<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>

<body>

<H2><A NAME="c4"></A>4. Programa</H2>

<P>Do desenvolvemento econ&oacute;mico acadado, da estructura de clase e da natureza pol&iacute;tica do r&eacute;xime que impera en Espa&ntilde;a t&iacute;ranse as principais caracter&iacute;sticas e contradicci&oacute;ns da nosa sociedade. Verbo disto e como resumo da exposici&oacute;n realizada p&oacute;dese conclu&iacute;r que Espa&ntilde;a &eacute; un pa&iacute;s de capitalismo monopolista de Estado, no que &aacute;s contradicci&oacute;ns propias deste sistema, se lle engaden as derivadas da implantaci&oacute;n e dominio dun r&eacute;xime de tipo fascista.

<P>O fascismo foi a principal ferramenta da que se serviu a oligarqu&iacute;a terratenente financeira para someter &aacute;s masas populares e levar a cabo o desenvolvemento econ&oacute;mico do pa&iacute;s pola v&iacute;a monopolista. Este dobre car&aacute;cter, monopolista (imperialista) e ao tempo fascista, &eacute; a principal caracter&iacute;stica do Estado espa&ntilde;ol.

<P>Ao desenvolver a gran industria, a agricultura capitalista, o comercio a gran escala, os transportes, etc., e levar a cabo a fusi&oacute;n de todos os sectores econ&oacute;micos coa banca e o Estado posto ao seu servicio, a oligarqu&iacute;a creou as condici&oacute;ns materiais para a realizaci&oacute;n do socialismo, fix&oacute; medrar ao proletariado e o educou na escola da guerra civil case permanente.

<P>Conforme a estas consideraci&oacute;ns xerais, a revoluci&oacute;n pendente en Espa&ntilde;a s&oacute; pode ter un car&aacute;cter socialista. Non existe no noso pa&iacute;s ningunha etapa revolucionaria intermedia, ning&uacute;n "chanzo na cadea hist&oacute;rica" anterior &aacute; revoluci&oacute;n socialista. Xa que logo, o obxectivo que persegue o Partido &eacute; a demolici&oacute;n do Estado fascista, a expropiaci&oacute;n da oligarqu&iacute;a financeiro-terratenente e a implantaci&oacute;n da Rep&uacute;blica Popular.

<P>O proletariado &eacute; a clase m&aacute;is explotada e asoballada, a mellor organizada e a m&aacute;is revolucionaria da poboaci&oacute;n, por&eacute;n, ademais de ser a clase chamada a dirixir &aacute;s demais camadas populares, constit&uacute;e a principal forza motriz da revoluci&oacute;n. Xunto coa clase obreira, os pequenos capesi&ntilde;os e outros moitos traballadores e semiproletarios (pequenos transportistas, empregados, aut&oacute;nomos, etc.) as&iacute; como os pobos das nacionalidades oprimidas e os intelectuais progresistas, poden tomar parte activa na loita polo derrocamento do capitalismo ou observar unha posici&oacute;n de neutralidade.

<P>Destes sectores, os m&aacute;is pr&oacute;ximos ao proletariado son os semiproletarios e os pequenos capesi&ntilde;os cargados de d&eacute;bedas polos bancos. Na perspectiva dos seus intereses futuros, todos estes sectores est&aacute;n obxectivamente interesados na revoluci&oacute;n socialista, a&iacute;nda que oscilan continuamente entre as posici&oacute;ns consecuentemente democr&aacute;ticas e revolucionarias do proletariado e o reformismo burgu&eacute;s. A t&aacute;ctica do Partido busca atraelos a car&oacute;n do proletariado, ao obxecto de derrocar pola forza &aacute; oligarqu&iacute;a financeira e terratenente e ga&ntilde;ar &aacute; pequena burgues&iacute;a ou tentar neutralizala.

<P>O Partido non se pode propor, desde a situaci&oacute;n presente, conducir directamente &aacute; clase obreira &aacute; toma do poder. Para iso prec&iacute;sanse determinadas condici&oacute;ns interiores e exteriores, unha potente organizaci&oacute;n e abondosas experiencias pol&iacute;ticas, tanto por parte das masas coma do propio Partido. Todo isto aparecer&aacute; ou se ir&aacute; creando no curso da loita revolucionaria e no mesmo proceso do derrocamento do r&eacute;xime capitalista.

<P>Coa instauraci&oacute;n da Rep&uacute;blica Popular in&iacute;ciase o per&iacute;odo que vai desde o derrocamento do Estado fascista e imperialista &aacute; implantaci&oacute;n da dictadura do proletariado. Dito per&iacute;odo cubrir&aacute; unha curta etapa de transici&oacute;n que tam&eacute;n pode ser considerada de comezo da reestructuraci&oacute;n socialista, e que se deber&aacute; rexir por un goberno provisorio que act&uacute;e como &oacute;rgano das amplas masas do pobo erguido en armas. A principal misi&oacute;n deste goberno ser&aacute; a de aniquilar a oposici&oacute;n violenta da gran burgues&iacute;a e demais sectores reaccionarios e garantir a celebraci&oacute;n dunhas elecci&oacute;ns verdadeiramente libres a unha Asamblea Constitu&iacute;nte. Esta Asamblea elaborar&aacute; a constituci&oacute;n e nomear&aacute; ao novo goberno democr&aacute;tico.

<P>O Programa do Partido para esta etapa de transici&oacute;n res&uacute;mese nos seguintes puntos:

<DIV style="margin:20;color:maroon;font-weight:900">

<P>1) Formaci&oacute;n dun Goberno Provisorio Democr&aacute;tico Revolucionario.

<P>2) Creaci&oacute;n de Consellos obreiros e populares como alicerce do novo poder.

<P>3) Disoluci&oacute;n de todos os corpos represivos da reacci&oacute;n e armamento xeral do pobo.

<P>4) Liberaci&oacute;n dos presos pol&iacute;ticos antifascistas e procesamento dos torturadores e asasinos contrarrevolucionarios. Amplo indulto para os presos por causas sociais.

<P>5) Expropiaci&oacute;n, e paso a mans do Estado, da Banca, as grandes propiedades agropecuarias, os monopolios industriais, comerciais e os principais medios de comunicaci&oacute;n.

<P>6) Reco&ntilde;ocemento do dereito &aacute; autodeterminaci&oacute;n dos pobos vasco, catal&aacute;n e galego. Independencia para a colonia africana de Canarias. Devoluci&oacute;n de Ceuta e Melilla a Marrocos.

<P>7) Supresi&oacute;n de todos os privilexios econ&oacute;micos e pol&iacute;ticos da Igrexa; separaci&oacute;n radical da Igrexa e o ensino. Liberdade de conciencia.

<P>8) Liberdade de expresi&oacute;n, organizaci&oacute;n e manifestaci&oacute;n para o pobo. O dereito de folga ser&aacute; unha conquista irrenunciable dos traballadores.

<P>9) Incorporaci&oacute;n da muller, en p&eacute; de absoluta igualdade co home, &aacute; vida econ&oacute;mica, pol&iacute;tica e social.

<P>10) Reco&ntilde;ocemento de todos os dereitos laborais, pol&iacute;ticos, sociais, etc., dos obreiros inmigrantes. Erradicaci&oacute;n de toda forma de opresi&oacute;n e discriminaci&oacute;n racial, sexual e cultural.

<P>11) Reducci&oacute;n da xornada laboral. Traballo para todos. Melloramento das condici&oacute;ns de vida e de traballo.

<P>12) Vivendas dignas e econ&oacute;micas; seguridade social, sanidade e ensino por conta do Estado.

<P>13) Dereito da mocidade a recibir unha formaci&oacute;n integral e de balde, a un traballo san e ben retribu&iacute;do, a contar con locais e outros medios para o libre desenvolvemento das s&uacute;as actividades.

<P>14) Sa&iacute;da de contado da OTAN e da UE, as&iacute; como das demais organizaci&oacute;ns creadas para a agresi&oacute;n e a pillaxe imperialista.

<P>15) Desmantelamento das bases militares estranxeiras do noso territorio e reintegraci&oacute;n de Xibraltar.

<P>16) Aplicaci&oacute;n dos principios de coexistencia pac&iacute;fica nas relaci&oacute;ns con todos os pa&iacute;ses. Apoio &aacute; loita de liberaci&oacute;n dos pobos asoballados.</DIV>

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
s&oacute; un goberno revolucionario formado polos representantes das organizaci&oacute;ns populares, que act&uacute;e como &oacute;rgano da insurrecci&oacute;n popular victoriosa, ter&aacute; a forza e a autoridade necesaria para organizar as elecci&oacute;ns a unha asemblea de representantes do pobo. Baixo o novo goberno levarase a cabo a demolici&oacute;n completa da vella m&aacute;quina estatal da burgues&iacute;a, arrasaranse desde os cimentos os piares sobre os que se asenta a dominaci&oacute;n e os privilexios do capital (pois esta &eacute; a condici&oacute;n primeira de toda revoluci&oacute;n verdadeiramente democr&aacute;tica e popular) e emprenderanse de contado as transformaci&oacute;ns econ&oacute;micas e sociais precisas, favorecendo as&iacute; o esentamento do poder popular e, dentro del, a hexemon&iacute;a pol&iacute;tica do proletariado.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Todo poder que se prece de ser popular ter&aacute; que se basear no pobo en armas e nas organizaci&oacute;ns autenticamente democr&aacute;ticas. Organizando a milicia e un ex&eacute;rcito de seu, e base&aacute;ndose nos &oacute;rganos pol&iacute;ticos de poder, ser&aacute; como as masas revolucionarias poder&aacute;n defender a s&uacute;as conquistas e exercer o control sobre o Goberno.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
As masas populares ter&aacute;n que estar en disposici&oacute;n de escoller libremente e de revogar, se for necesario, aos seus representantes. En cada f&aacute;brica, empresa agraria, unidade militar, centro de ensino, pobo, cidade, comarca, etc., elixiranse Consellos. Estes ser&aacute;n os &oacute;rganos de decisi&oacute;n e execuci&oacute;n do novo poder, con autoridade e autonom&iacute;a de seu para artellar e dirixir todo tipo de actividades sociais: desde o traballo ata o deporte, e desde a milicia ata a administraci&oacute;n de xustiza.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Todos os presos comunistas, independentistas, anarquistas, antimilitaristas, antiimperialistas e antifascistas ser&aacute;n de contado liberados. Esta &eacute; hoxe unha sentida reivindicaci&oacute;n que se solventar&aacute; sen m&aacute;is tardar. En troques, cos torturadores e os criminais contrarrevolucionarios terase que facer xustiza. Os que se salientaran na represi&oacute;n ser&aacute;n detidos e se lles dar&aacute; un exemplar escarmento, o que correr&aacute; por conta dos Tribunais Populares. Isto non se far&aacute; por un af&aacute;n de vinganza, sen&oacute;n por necesidade pol&iacute;tica, xa que os reaccionarios, a&iacute;nda logo da revoluci&oacute;n, seguir&aacute;n tentando recuperar o poder e os privilexios perdidos, polo que a revoluci&oacute;n se deber&aacute; defender fronte a eles, reprim&iacute;ndoos e disuad&iacute;ndoos.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
A revoluci&oacute;n levar&aacute; a cabo a nacionalizaci&oacute;n dos medios fundamentais de producci&oacute;n; &eacute; decir, que non se trata de expropiar os aforros nin a pequena propiedade, como a terra dos pequenos labregos, ou todos aqueles bens ou obxectos de uso particular (vivenda, autom&oacute;vil, etc.), lexitimamente adquiridos a trav&eacute;s do traballo e os esforzo persoal ou familiar. O novo poder por&aacute; a disposici&oacute;n das familias e persoas sen vivenda as casas valeiras. Polo demais, o capital e as grandes empresas nacionalizadas pasar&aacute;n a depender do Estado e ser&aacute;n controladas polos Comit&eacute;s ou Consellos Obreiros e Populares. Deste xeito, os traballadores converteranse nos donos efectivos da econom&iacute;a nacionalizada e a por&aacute;n ao seu servicio.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
O principio de autodeterminaci&oacute;n &eacute; un dereito universalmente reco&ntilde;ecido da democracia pol&iacute;tica que o novo Estado far&aacute; efectivo. No prazo de tempo m&aacute;is curto posible convocarase unha consulta para que os pobos das nacionalidades decidan de seu se desexan separarse para fundar un Estado aparte ou permanecer unidos nun plano de absoluta igualdade econ&oacute;mica, pol&iacute;tica e cultural. En calquera caso, o novo goberno, os partidos pol&iacute;ticos e as organizaci&oacute;ns populares deber&aacute;n respectar a decisi&oacute;n libremente tomada polos pobos das nacionalidades e facilitar o exercicio de todos os seus dereitos.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
O Novo Poder Popular levar&aacute; a cabo a expropiaci&oacute;n dos contrarrevolucionarios, de todos aqueles que colaborasen activamente coa contrarrevoluci&oacute;n, a&iacute;nda que sexan pequenos propietarios. Aos demais, aos que se po&ntilde;an de parte do pobo, o Estado lles axudar&aacute; de xeito efectivo, mediante cr&eacute;ditos a baixo ou nulo xuro; pag&aacute;ndolles prezos xustos polos seus productos, prest&aacute;ndolles axuda t&eacute;cnica, etc. Estas medidas estar&aacute;n en consonancia cos intereses pol&iacute;ticos e econ&oacute;micos da revoluci&oacute;n.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Despois do derrocamento da oligarqu&iacute;a, os principais medios de comunicaci&oacute;n, de impresi&oacute;n, de distribuci&oacute;n, etc., pasar&aacute;n a ser controlados e dirixidos polo pobo mediante as s&uacute;as organizaci&oacute;ns representativas. s&oacute; deste xeito se poder&aacute; asegurar o exercicio dos dereitos de expresi&oacute;n e a unha informaci&oacute;n veraz e obxectiva, as&iacute; como a unha cultura verdadeiramente democr&aacute;tica.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
No tocante ao dereito de folga, hai que ter presente que nos atopamos nunha etapa de transici&oacute;n na que seguir&aacute; existindo certo tipo de propiedade privada a pequena e media escala. Nestas condici&oacute;ns, tanto para prever medidas inxustas do goberno, como sobre todo, para loitar contra as arbitrariedades que xurdir&aacute;n inevitablemente por parte de medianos e pequenos industriais, o Novo Poder Popular deber&aacute; garantir os dereitos de folga e manifestaci&oacute;n.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Xunto &aacute; aplicaci&oacute;n dos principios de coexistencia pac&iacute;fica, o novo Estado ofrecer&aacute; todo o seu apoio &aacute; loita das naci&oacute;ns e pobos asoballados e dar&aacute; preferencia nas s&uacute;as relaci&oacute;ns aos pa&iacute;ses liberados do xugo imperialista, estreitando os lazos de amizade e cooperaci&oacute;n. Deste xeito, contribuirase &aacute; causa da revoluci&oacute;n mundial, illando e debilitando ao imperialismo.

<H2><A NAME="c5"></A>5. L&iacute;nea  pol&iacute;tica</H2>

<H2><A NAME="c51"></A>5.1 O principal obxectivo da acci&oacute;n pol&iacute;tica do Partido</H2>

<P>A actuaci&oacute;n do Partido e a s&uacute;a li&ntilde;a pol&iacute;tica deber&aacute;n respostar en todo intre aos intereses inmediatos e futuros das masas e ter moi presente as s&uacute;as arelas, o seu estado de &aacute;nimo e a s&uacute;a predisposici&oacute;n para a loita.
<P>Ao levar a cabo o noso labor xeral, temos que ter presente que as masas non conforman un todo homox&eacute;neo e que nelas d&aacute;nse distintos graos de conciencia pol&iacute;tica e organizaci&oacute;n. Poder&iacute;ase decir que o movemento de masas est&aacute; integrado por tres sectores principais. En primero lugar, a loita sindical dos obreiros, as protestas e as reivindicaci&oacute;ns cidad&aacute;ns e outros tipos de loitas sectoriais. Nun segundo chanzo algo m&aacute;is alto &aacute;chanse os colectivos e organizaci&oacute;ns que levan a cabo a denuncia do terrorismo de Estado, a solidariedade cos presos pol&iacute;ticos, a loita contra o imperialismo e o militarismo, etc., e que presentan diversas esixencias pol&iacute;ticas ao Goberno. Este pode ser calificado como o "nivel intermedio", xa que conta cun maior grao de conciencia pol&iacute;tica. Por riba deste nivel sit&uacute;ase o movemento pol&iacute;tico de resistencia organizado, o cal non se det&eacute;n na loita econ&oacute;mica e social, nin tampouco na denuncia dos abusos e atropelos do poder, sen&oacute;n que ademais se prop&oacute;n derrubalo e fai continuos preparativos ao efecto. Este &eacute; o sector m&aacute;is consciente e mellor organizado, constit&uacute;e a vangarda, e f&oacute;rmano principalmente o Partido e a guerrilla.

<P>Na s&uacute;a meirande parte o movemento obreiro e popular non &eacute; consciente da necesidade do derrocamento do Estado capitalista, a&iacute;nda que estea abertamente enfrontado e loite contra el. Esta situaci&oacute;n imp&oacute;n ao Partido a tarefa de elevar o nivel de conciencia pol&iacute;tica das masas para que asuman o seu Programa e se organicen para levalo &aacute; pr&aacute;ctica. Con este fin debemos unir, antes que nada, ao sector m&aacute;is avanzado arredor da direcci&oacute;n do Partido, de xeito que, apoi&aacute;ndonos nel, poidamos atraer ao sector intermedio, elevar o nivel dos m&aacute;is atrasados e ga&ntilde;ar a &aacute;mbolos duos para a causa.

<P>Esta importante tarefa &eacute; inseparable da loita xeral contra o sistema capitalista e, en particular, da loita pol&iacute;tica. Neste eido o Partido persegue actualmente o illamento pol&iacute;tico e social do r&eacute;xime como principal obxectivo pol&iacute;tico, co prop&oacute;sito de poder concentrar a todas as forzas revolucionarias contra el para destru&iacute;lo. Con este fin propugna e organiza o boicot ao Estado, &aacute;s s&uacute;as instituci&oacute;ns e leis, &aacute;s s&uacute;as farsas electorais, as&iacute; como aos partidos e sindicatos que o soste&ntilde;en. Neste senso, c&oacute;mpre subli&ntilde;ar que a nosa t&aacute;ctica boicote&iacute;sta resposta &aacute; natureza do r&eacute;xime pol&iacute;tico que impera en Espa&ntilde;a. ƒ unha t&aacute;ctica xeral, da que o Partido non fai unha cuesti&oacute;n de principios, polo que non se pode desbotar que, nunhas circunstancias pol&iacute;ticas concretas, espec&iacute;ficas, chame &aacute; participaci&oacute;n, se con iso contrib&uacute;e a illar ao fascismo e, en definitiva, a elevar a conciencia revolucionaria das masas e a organizalas para a loita pola conquista do poder.

<P>O Partido non reco&ntilde;ece nin acata a Constituci&oacute;n que legaliza o r&eacute;xime mon&aacute;rquico-fascista imposto por Franco e o Ex&eacute;rcito e que consagra o sistema de explotaci&oacute;n capitalista e a opresi&oacute;n nacional. O Partido chama &aacute;s masas a oporse a este r&eacute;xime coa maior das afoutezas, a organiz&aacute;rense &aacute; s&uacute;a marxe, a espallar a protesta, a desobediencia civil e a empregar todas as formas de resistencia. Ao mesmo tempo que organiza e alenta este movemento, o Partido debe explicar a todos os traballadores a importancia da loita polos dereitos e liberdades democr&aacute;ticas e, en especial, a loita contra o terrorismo de Estado, contra as leis e tribunais especiais de represi&oacute;n e contra a aplicaci&oacute;n sistem&aacute;tica da tortura aos detidos e prisioneiros pol&iacute;ticos.

<H2><A NAME="c52"></A>5.2 Afortalar a organizaci&oacute;n 
independente da clase obreira</H2>

<P>A clase obreira est&aacute; m&aacute;is interesada que ning&uacute;n outro sector da poboaci&oacute;n en levar a loita contra o Estado capitalista ata as &uacute;ltimas consecuencias, de feito, desde hai moitos anos est&aacute; a actuar coma a aut&eacute;ntica vangarda do movemento popular. Mais para que o proletariado contin&uacute;e a exercer este papel e poida levar a loita deica o final debe actuar unido, como forza pol&iacute;tica independente e basearse nas s&uacute;as propias forzas.

<P>Particularmente, &eacute; nas grandes f&aacute;bricas, que concentran os n&uacute;cleos m&aacute;is numerosos, m&aacute;is combativos e mellor organizados do proletariado, onde o Partido debe centrar &aacute;s s&uacute;as forzas, promovendo, al&iacute; onde estea presente, as formas de organizaci&oacute;n e os m&eacute;todos de loita m&aacute;is avanzados, xa probados ou que foran creados polo propio movemento de masas.

<P>C&oacute;mpre desenvolver o movemento sindical independente da clase obreira, artell&aacute;ndoo en base &aacute;s asambleas e as comisi&oacute;ns de delegados escollidas nas mesmas democraticamente, para actuar unidos contra a pol&iacute;tica econ&oacute;mica e social do Goberno (contra as reconversi&oacute;ns, o recorte das prestaci&oacute;ns sociais, etc.), contra os ritmos extenuantes de traballo, as normas vexatorias e demais abusos da patronal.

<P>As loitas econ&oacute;micas dos traballadores ou por melloras inmediatas son unha das formas m&aacute;is importantes que reviste a loita de clases na sociedade burguesa. O Partido ten a misi&oacute;n de organizar, encabezar e dirixir estas loitas, por canto, ademais de cotrarrestar a progresiva depauperaci&oacute;n das masas, contrib&uacute;e a elevar a s&uacute;a conciencia e a organizalas para rematar coa explotaci&oacute;n capitalista. Por&eacute;n, o Partido alenta e axuda aos obreiros a crear todo tipo de organizaci&oacute;ns (para a loita sindical, culturais, de autodefensa, etc.).

<P>Segundo se desenvolve nas grandes empresas e f&aacute;bricas a automatizaci&oacute;n, dimin&uacute;e o n&uacute;mero de obreiros especializados e aumenta o n&uacute;mero de t&eacute;cnicos e cadros. Esta tendencia &aacute; crecente separaci&oacute;n entre o traballo simple e o complexo a &aacute; continua xerarquizaci&oacute;n salarial e contraria &aacute;s arelas de igualdade que sempre existiron no seo da clase obreira. En &eacute;pocas favorables este sector de cadros e t&eacute;cnicos comp&oacute;rtase, polo xeral, coma unha caste allea &aacute; clase obreira e identif&iacute;case co r&eacute;xime da burgues&iacute;a. Pero cando &eacute; que chega a crise toma conciencia da s&uacute;a condici&oacute;n asalariada e tende a enfrontarse &aacute; patronal e ao seu Estado. O Partido debe, ante todo, aterse &aacute;s reivindicaci&oacute;ns e esixencias dos obreiros m&aacute;is explotados, que son a inmensa maior&iacute;a, desenvolvendo entre eles a organizaci&oacute;n e a loita unitaria, o que lle obrigar&aacute; a ese outro sector a decantarse e a se posicionar.

<H2><A NAME="c53"></A>5.3 Organizar o movemento de resistencia popular</h2>

<P>Na loita contra a burgues&iacute;a de cada pa&iacute;s, a clase obreira s&oacute; pode contar coa axuda e o apoio verdadeiramente incondicional do proletariado revolucionario internacional.

<P>Partindo desde principio, o PCE(r) promove a unidade de todas as forzas e sectores populares que se opo&oacute;en ao fascismo, ao monopolismo e ao imperialismo, ao tempo que traballa arreo por desenvolver diversos tipos de colaboraci&oacute;n con estes sectores. Neste eido a experiencia xa demostrou moitas veces que a unidade non se acada establecendo "pactos" ou "alianzas" arredor dunha mesa e menos a&iacute;nda facendo concesi&oacute;ns ideol&oacute;xicas e pol&iacute;ticas. A necesaria unidade das forzas populares s&oacute; &eacute; posible acadala mediante a loita. En primeiro lugar, desenvolvendo a loita independente contra a oligarqu&iacute;a e o seu Estado, m&aacute;is tam&eacute;n, e ao mesmo tempo, denunciando as vacilaci&oacute;ns e inconsecuencias da pequena burgues&iacute;a democr&aacute;tica e doutras forzas progresistas intermedias.

<P>A hostilidade que &aacute;s veces atopamos nestes sectores non pode desanimarnos neste empe&ntilde;o. Temos que ser quen de unirnos incluso cos que non est&aacute;n de acordo connosco, pois doutro xeito ¿que sentido ten falar de unidade? Isto non excl&uacute;e, sen&oacute;n que presup&oacute;n, a cr&iacute;tica mutua sobre todos os aspectos da actividade pol&iacute;tica.

<P>De entre todos os sectores populares que se opo&ntilde;en aos monopolios e ao fascismo destacamos aos capesi&ntilde;os. O capesi&ntilde;ado &eacute; un dos sectores m&aacute;is explotados e asoballados da poboaci&oacute;n, e se &aacute;cha a un s&oacute; paso da clase obreira, &aacute; que a cot&iacute;o ven engrosando. Por mor disto &eacute; susceptible de se incorporaren &aacute; loita polo socialismo, de feito hai tempo que se v&eacute;n enfrontando ao monopolismo. Pero a conciencia do propietario est&aacute; tan enraizada entre eles que vai facer falta un persistente labor de propaganda para convencelos da inevitabilidade e das ventaxes do socialismo, da superioridade das formas colectivas de producci&oacute;n e da absoluta necesidade dunha estreita alianza pol&iacute;tica coa clase obreira.

<P>Outro importante sector ao que o Partido alenta e axuda f&oacute;rmano os movementos de liberaci&oacute;n das naci&oacute;ns asoballadas, que se achan abertamente enfrontadas ao Estado fascista e imperialista espa&ntilde;ol e fan unha defensa consecuente dos dereitos nacionais e democr&aacute;ticos.

<P>O Partido apoia e estimula a loita polas esixencias democr&aacute;ticas, que respostan &aacute;s necesidades das masas populares. Na loita pola conquista destas reivindicaci&oacute;ns c&oacute;mpre esforzarse por acadar a maior confluencia con todos os sectores da poboaci&oacute;n interesados nelas, e que incl&uacute;en ao movemento antimilitarista, ao dos estudiantes, ao das mulleres que loitan polos seus dereitos, aos dos mozos pertenecentes &aacute;s clases e camadas populares, ao dos intelectuais progresistas e en xeral a todos os que sufren nas s&uacute;as carnes e na s&uacute;a conciencia os efectos das eivas do capitalismo: o paro, a explotaci&oacute;n, o racismo, o deterioro do medio ambiente, a represi&oacute;n en todas as s&uacute;as formas, a discriminaci&oacute;n, a exclusi&oacute;n...
<P>C&oacute;mpre reagrupar en torno &aacute; clase obreira a todas esas forzas a fin de po&ntilde;er freo ao constante deterioro das condici&oacute;ns de vida e a supresi&oacute;n das liberdades democr&aacute;ticas, base&aacute;ndonos na loita com&uacute;n e formar un poderosos movemento de resistencia popular, antifascistas e antiimperialista. Deste xeito conqueriremos ga&ntilde;ar para &aacute; causa as amplas masas e avanzaremos cara o logro dos obxectivos socialistas e comunistas da revoluci&oacute;n.

<H2><A NAME="c54"></A>5.4 A loita de resistencia</h2>

<P>As clases avanzadas da sociedade v&iacute;ronse sempre na obriga de recorrer &aacute; violencia revolucionaria para suprimir as formas de vida xa caducas e abrirlle cami&ntilde;o a outras novas. "A violencia &eacute; a comadroa de toda vella sociedade que leva na s&uacute;a entra&ntilde;a outra nova". Naturalmente, a clase obreira prefire tomar o poder pacificamente. Mais a experiencia hist&oacute;rica demostra que, mentres non sexa derrocada a burgues&iacute;a nos principais pa&iacute;ses imperialistas, o proceso de transici&oacute;n do capitalismo ao socialismo non transcorrer&aacute; dun xeito pac&iacute;fico e legal, utilizando os procedementos parlamentarios; pola sinxela raz&oacute;n de que a burgues&iacute;a non consentir&aacute; retirarse voluntaria e pacificamente do poder.

<P>Os actuais Estados capitalistas, en virtude das experiencias que foron acumulando, non lle permitir&aacute;n ao movemento obreiro revolucionario acumular e concentrar as s&uacute;as forzas de xeito pac&iacute;fico, xa que istos Estados son a contrarrevoluci&oacute;n organizada permanentemente. Hoxe non nos atopamos na &eacute;poca da libre competencia econ&oacute;mica e a dictadura democr&aacute;tico-burguesa, cando a clase obreira a&iacute;nda pod&iacute;a organizarse e utilizar as instituci&oacute;ns burguesas para <I>"loitar contra esas mesmas instituci&oacute;ns"</I>, como sinalou Engels. A implantaci&oacute;n de formas de poder de tipo fascista e polic&iacute;acas en case que a totalidade dos pa&iacute;ses capitalistas rematou por estragar e facer in&uacute;tiles os vellos m&eacute;todos de loita pac&iacute;fica e parlamentarios, o que por outra banda non impediu que xurdiran e se vaian impondo outros m&eacute;todos novos.

<P>En Espa&ntilde;a, durante as &uacute;ltimas d&eacute;cadas, a clase obreira e outros sectores explotados e asoballados da poboaci&oacute;n non s&oacute; receberon o chumbo fascista e verqueron ducias de veces o seu sangue, sen&oacute;n que ademais combateron e fustrigaron &aacute;s forzas represivas con todos os medios ao seu alcance, lle opuxeron barricadas e todas as formas de loita violenta e lle fixeron numerosos mortos e feridos. Isto foi acompa&ntilde;ado de folgas, da imposici&oacute;n de asambleas abertas nos barrios, universidades e centros de traballo, das comisi&oacute;n de delegados, da formaci&oacute;n de piquetes e doutros moitos m&eacute;todos de loita democr&aacute;tica de tipo m&aacute;is avanzado.

<P>Nesta situaci&oacute;n xeral, e cadrando co comezo do agravamento da crise econ&oacute;mica e pol&iacute;tica do r&eacute;xime e o recrudecer da represi&oacute;n, rexurde nos anos sesenta a loita armada no noso pa&iacute;s, en forma de guerrilla urbana, practicada por pequenos grupos ou destacamentos armados. Desde aquela, a combinaci&oacute;n das acci&oacute;ns armadas guerrilleiras coas folgas, manifestaci&oacute;ns, sabotaxes, etc., dest&aacute;case como a principal forma de loita do movemento obreiro e popular.

<P>Esta combinaci&oacute;n de distintos procedementos de loita configura un vasto movemento de novo tipo que nos leva a calificalo como movemento de resistencia popular.
<P>Neste movemento a loita de masas e a actividade do Partido desempe&ntilde;a o papel principal. A loita armada guerrilleira e a organizaci&oacute;n militar son formas de loita e organizaci&oacute;n subordinadas &aacute;s anteriores. En Espa&ntilde;a a guerrilla non vai poder acumular a forza militar precisa, capaz de seu, de derrotar e aniquilar ao ex&eacute;rcito fascista. Ter&aacute; que ser a insurrecci&oacute;n xeral das masas, combinada coa loita do ex&eacute;rcito guerrilleiro, a que nos seu momento derrocar&aacute; ao Estado capitalista.  De a&iacute; que as principais funci&oacute;ns que debe cumprir a guerrilla nesta etapa de loita pol&iacute;tico-militar sexan as de seguir axudando ao movemento de masas e &aacute;s s&uacute;as organizaci&oacute;ns, contribu&iacute;r a crear todas as condici&oacute;ns (pol&iacute;ticas, econ&oacute;micas, org&aacute;nicas, militares, etc.) para a incorporaci&oacute;n das grandes masas &aacute; loita polo poder e buscar, ao mesmo tempo, o seu propio fortalecemento.

<P>As funci&oacute;ns da loita armada e da organizaci&oacute;n guerrilleira non est&aacute;n acoutadas por condici&oacute;ns moment&aacute;neas, insurreccionais ou locais (e xa que logo, de car&aacute;cter t&aacute;ctico), sen&oacute;n que son permanentes. Isto v&eacute;n determinado polas condici&oacute;ns do r&eacute;xime pol&iacute;tico do imperialismo, as&iacute; como pola crise e o desenvolvemento da loita de clases. Deste xeito, a loita armada guerrilleira conv&eacute;rtese nunha parte esencial da estratexia revolucionaria do proletariado.

<P> Todo isto obriga ao Partido a ter que considerar a loita armada non s&oacute; desde o punto de vista da insurrecci&oacute;n e da situaci&oacute;n revolucionaria en xeral, sen&oacute;n tam&eacute;n, e sobre todo nos aspectos da organizaci&oacute;n do ex&eacute;rcito guerrilleiro e da estratexia da guerra popular prolongada.

<P>A loita de resistencia ter&aacute; inevitablemente un car&aacute;cter prolongado, pois non s&oacute; nos opo&ntilde;emos a un inimigo que conta con un aparello estatal ramificado e centralizado, con medios relativamente poderosos e un considerable apoio do imperialismo internacional, sen&oacute;n que ademais hai que desbotar toda posibilidade de organizar &aacute;s grandes masas a trav&eacute;s de medios legais que, chegado un momento, permitiran facer fronte &aacute; reacci&oacute;n e derrubar ao Estado capitalista mediante a insurrecci&oacute;n armada. Isto xa pasou &aacute; historia. Nos nosos d&iacute;as os monopolistas non permitir&aacute;n &aacute;s masas concentrar as s&uacute;as forzas, nin se deixar&aacute;n sorprender por unha insurrecci&oacute;n xeral que estale nun determinado intre. M&aacute;is a&iacute;nda, nas condici&oacute;ns de Espa&ntilde;a, o fascismo non lle vai permitir ning&uacute;n tipo de organizaci&oacute;n minimamente independente &aacute; clase obreira e demais sectores populares; non lle vai conceder a menor oportunidade neste sentido. P&oacute;ren, aqu&iacute; unicamente c&oacute;mpre a resistencia pol&iacute;tica e a loita armada, de sorte que cando se produza a insurrecci&oacute;n esta deber&aacute; estar preparada por longos anos de resistencia do movemento popular nun proceso no que se producir&aacute;n numerosos avances e retrocesos, no que se ter&aacute; que aprender a utilizar todos os procedementos de loita e no que deber&aacute; combinar con xeito o pol&iacute;tico e o militar.

<H2><A NAME="c55"></A>5.5 Asegurar a direcci&oacute;n pol&iacute;tica do movemento guerrilleiro</H2>

<P>Os comunistas debemos percurar dirixir todas as formas de loita do proletariado e outros sectores do pobo. Entre estas variadas formas de loita salienta a loita armada guerrilleira. O Partido ten que facer todos os sacrificios que sexan precisos para soster &aacute; guerrilla, procurarlle o apoio das masas e asegurar a s&uacute;a direcci&oacute;n.
<P>A organizaci&oacute;n armada guerrilleira &eacute; parte destacada do movemento obreiro e popular e del recebe todo tipo de axuda e apoio. Se non contara con esa axuda e coa inesgotable reserva de recrutamento que supo&ntilde;en as masas, hai tempo que a reacci&oacute;n a ter&iacute;a aniquilado.

<P>A organizaci&oacute;n armada guerrilleira non ten intereses distintos aos das masas populares. Xa que logo, o seu obxectivo pol&iacute;tico non pode ser m&aacute;is que o derrocamento do r&eacute;xime da burgues&iacute;a imperialista, a expropiaci&oacute;n dos monopolios e o restabelecemento da Rep&uacute;blica Popular. As actividades armadas guerrilleiras deben contribu&iacute;r &aacute; consecuci&oacute;n deste obxectivo fundamental e respostar sempre &aacute;s condici&oacute;ns do movemento pol&iacute;tico das masas; isto &eacute;, nun poder&aacute;n ser acci&oacute;ns illadas.

<P>A guerra de guerrillas &eacute; unha forma de guerra civil que, a&iacute;nda que no berce, est&aacute; a&iacute; e madurece todos os d&iacute;as. Por tratarse dunha guerra require dunha an&aacute;lise e duns m&eacute;todos militares para ser levada a cabo con &eacute;xito. Mais non se debe esquecer que a guerra de guerrillas, como toda guerra, ao ser continuaci&oacute;n da loita pol&iacute;tica (s&oacute; que levada adiante por outros medios), debe estar dirixida en todo momento pola pol&iacute;tica, polo Partido. &Eacute; o Partido quen dirixe o fusil.

<P>A guerra de guerrillas obedece a fondas causas econ&oacute;micas, pol&iacute;ticas, sociais e hist&oacute;ricas. Estas causas anal&iacute;zaas o Partido &aacute; luz do marxismo-leninismo, tirando do seu estudio as leis xerais desta guerra popular, a s&uacute;a estratexia e a t&aacute;ctica. Non est&aacute; ao alcance da organizaci&oacute;n armada -como tal organizaci&oacute;n armada- a elaboraci&oacute;n do programa ou a estratexia; isto se encontra unicamente ao alcance do Partido e son principalmente tarefas s&uacute;as.

<P>Por outra banda, &eacute; preciso manter unha rigorosa separaci&oacute;n org&aacute;nica entre o Partido e a guerrilla. O movemento de resistencia e o propio Partido Comunista te&ntilde;en m&uacute;ltiples tarefas que cumprir que non encaixan, de xeito ning&uacute;n, dentro das rixideces dun ex&eacute;rcito ou movemento militarizado. As loitas das amplas masas de obreiros e traballadores precisan da direcci&oacute;n pol&iacute;tica do Partido Comunista. Este canaliza a s&uacute;a carraxe e determinaci&oacute;n revolucionaria, sintetizando e espallando as experiencias das s&uacute;as loitas. O partido, como destacamento de vangarda e n&uacute;cleo dirixente do proletariado, &eacute; quen est&aacute; mellor preparado para levar a bo fin as tarefas de tipo fundamentalmente pol&iacute;tico, e a s&uacute;a obriga &eacute; o faceren. No caso contrario, o movemento das amplas masas ser&iacute;a doadamente desnortado e dividido e caer&iacute;a na desmoralizaci&oacute;n. O Partido asegura ao mesmo tempo a conexi&oacute;n entre a guerrilla e o movemento pol&iacute;tico das amplas masas. O estabelecemento destes v&iacute;nculos permite ao Partido darlle continuidade &aacute; actividade guerrilleira, promovendo a incorporaci&oacute;n da mocidade antifascista as s&uacute;as filas e nutr&iacute;ndoas de comunistas experimentados e rexos.

<P>Pola s&uacute;a banda, os membros do Partido que desenvolven a s&uacute;a actividade nas organizaci&oacute;ns guerrilleiras defenden dentro delas as posici&oacute;ns consecuentemente democr&aacute;ticas e revolucionarias do proletariado, cingu&iacute;ndose ao car&aacute;cter popular destas organizaci&oacute;ns e dando exemplo de entrega e afouteza. A presencia dos comunistas na guerrilla e o seu labor pol&iacute;tico e ideol&oacute;xico afortalan a unidade interna e a disciplina da organizaci&oacute;n militar, d&oacute;tana dunha alta moral de combate e dunha ampla perspectiva; ao tempo que garanten o atinado das s&uacute;as acci&oacute;ns, as&iacute; como a elecci&oacute;n do mellor momento para as realizaren e os medios xustos para acadar os obxectivos.

<H2><A NAME="c56"></A>5.6 A loita contra a opresi&oacute;n nacional</H2>

<P>Coidando que o fascismo e o imperialismo en Espa&ntilde;a non s&oacute; chantan as s&uacute;as ra&iacute;ces na supresi&oacute;n das liberdades, sen&oacute;n tam&eacute;n no subxugamento dos pobos, a loita contra a opresi&oacute;n nacional en xeral e particularmente en cada unha das naci&oacute;ns asoballadas, adquire unha importancia fundamental na loita polo derrocamento do r&eacute;ximen. P&oacute;ren, os comunistas en todo o Estado, pero m&aacute;is a&iacute;nda en cada unha destas naci&oacute;ns, debemos asir con forza a bandeira dos dereitos nacionais, arrebat&aacute;ndolla das manipulaci&oacute;ns da burgues&iacute;a.

<P>Ao asumir o feito nacional e as reivindicaci&oacute;ns nacionais que deixou sen solventar o capitalismo, e que non poden encontrar soluci&oacute;n baixo este sistema, a clase obreira dalle un contenido socialmente distinto. Para os obreiros, a loita polos dereitos nacionais est&aacute; indisolublemente ligada aos seus intereses de clase, &aacute; loita polo poder pol&iacute;tico, &aacute; loita polo socialismo. De a&iacute; que o principio do internacionalismo proletario, a uni&oacute;n dos obreiros das distintas naci&oacute;ns, sexa a base para solventar a cuesti&oacute;n nacional en Espa&ntilde;a.

<P>Encol desta base ap&oacute;iase o proletariado revolucionario para defender o dereito de separaci&oacute;n e &aacute; independencia de Galicia, Euskal Herria e Catalunya, e loitar sen acougo para que se lle reco&ntilde;eza. O centro de atenci&oacute;n do Partido no labor de educaci&oacute;n internacionalista dos obreiros haberase de p&oacute;r na denuncia do chauvinismo espa&ntilde;ol e na pr&eacute;dica da defensa da liberdade de separaci&oacute;n das naci&oacute;ns asoballadas polo Estado. Mais, para que esta actividade non sexa utilizada polo nacionalismo burgu&eacute;s reaccionario para enturbar a conciencia de clase dos obreiros, divid&iacute;ndoos por naci&oacute;ns para subordinalos aos seus intereses, os comunistas de cada unha das naci&oacute;ns, ao tempo, avogar&aacute;n e far&aacute;n propaganda pola uni&oacute;n voluntaria e en p&eacute; de absoluta igualdade nacional, de todos os obreiros e pobos explotados e oprimidos polo mesmo Estado.

<P>A posibilidade de que, no marco do Estado espa&ntilde;ol, unha ou varias nacionalidades optasen pola independencia era ata hai ben pouco algo pouco probable. Sen embargo, debido ao agravamento das contradicci&oacute;ns interimperialistas e &aacute; s&uacute;a repercusi&oacute;n en Espa&ntilde;a, esa posibilidade non &eacute; en absoluto desbotable. Xa que logo, o Partido, consecuentemente coa defensa do dereito &aacute; autodeterminaci&oacute;n e co fin de debilitar ao Estado fascista, non dubidar&aacute; en prestar apoio a estes pobos no caso de que decidan arredarse do Estado e declarar a s&uacute;a independencia.

<P>A loita contra a opresi&oacute;n nacional &eacute; parte de seu da loita polas liberdades democr&aacute;ticas e da loita polo socialismo, van unidas e non existe unha soluci&oacute;n completa para ningunha delas por separado. Por iso &eacute; imprescindible, partindo da singularidade nacional, integralas nun &uacute;nico borboll&oacute;n de loita revolucionaria capaz de rachar todas as barreiras da divisi&oacute;n e a confusi&oacute;n que imp&oacute;n o sistema e de destru&iacute;r o Estado. Esta ser&aacute; a &uacute;nica garant&iacute;a para conquistar os dereitos pol&iacute;ticos, sociais e nacionais de todos e cada un dos pobos.

<H2><A NAME="c57"></A>5.7 A loita contra o imperialismo 
e o perigo de guerra</H2>

<P>A crise capitalista mundial e a desfeita do revisionismo moderno fixeron agromar novos centros imperialistas de poder e agravaron todas as contradicci&oacute;ns do sistema. De a&iacute; que se agudizara a loita entre os Estados capitalistas m&aacute;is fortes por un novo reparto do mundo e se albisquen novas estratexias econ&oacute;micas, pol&iacute;ticas e militares, as&iacute; como novas alianzas. Neste plano mundial, as contradicci&oacute;ns que enfrontan entre si aos grupos monopolistas e aos Estados imperialistas salientan hoxe, novamente, como a contradicci&oacute;n principal.

<P>O imperialismo non &eacute; un todo homox&eacute;neo, xa que a s&uacute;a imposici&oacute;n exacerba e complica m&aacute;is a&iacute;nda as contradicci&oacute;ns do capitalismo. Isto acontece porque a s&uacute;a peculiaridade esencial non son os monopolios "puros", sen&oacute;n os monopolios xunto co intercambio, o mercado, a pequena e mediana producci&oacute;n, a competencia e a crise.

<P>Na carreira por vencer aos seus rivais, os Estados monopolistas toman medidas de tipo proteccionista que logo se botan na face, practican o dumping, limitan as inversi&oacute;n, esixen contrapartidas, etc. A diferencia da primeira metade do s&eacute;culo, cando as zonas de fricci&oacute;n atop&aacute;banse, principalmente, nas colonias e semicolonias, arestora o eixo das loitas monopolistas desprazouse aos mercados interiores dos propios pa&iacute;ses imperialistas, o que imprime &aacute; competencia unha maior agresividade.

<P>Abof&eacute; que non todo nas relaci&oacute;ns entre as potencias capitalistas est&aacute; baseado na pol&iacute;tica da forza e a confrontaci&oacute;n. Tam&eacute;n existen as alianzas e os acordos de paz, que ve&ntilde;en a ser como treguas no medio das guerras. Con todo, en &eacute;pocas de crise xeral como a actual, estes acordos son s&oacute; aspectos parciais que, &aacute; volta de poucos anos, poden crebar ou tornarse papel mollado. Deste xeito, os acordos e tratados entre os Estados capitalistas van pasando a un segundo lugar, mentres que as loitas internas, os antagonismos, as vellas liortas e os tirapuxas ocupan cada vez m&aacute;is un primeiro plano.

<P>Estas liortas, que outrora foran a cot&iacute;o orixe de retes&iacute;as, conflictos e guerras, levan a novos enfrontamentos entre os Estados imperialistas polo reparto e o saqueo do mundo. Como dec&iacute;a Lenin: <I>"Baixo o capitalismo non se concibe outro alicerce para o reparto das esferas de influencia, dos intereses, das colonias, etc., que a forza econ&oacute;mica xeral, financeira, militar, etc."</I><A HREF="#n1">(1)</A>.

<P>O Estado espa&ntilde;ol non se mant&eacute;n &aacute; marxe deste conflicto e participa como un pa&iacute;s imperialista m&aacute;is na carnicer&iacute;a, o reparto e a rapina. Todo isto, o perigo de guerra, o apoio por parte do complexo militar e informativo da OTAN ao aparello represivo e ao ex&eacute;rcito espa&ntilde;ol, os gastos militares que botan no lombo das camadas populares e a posibilidade da utilizaci&oacute;n da nosa xuventude como carne de matadoiro nas expedici&oacute;ns agresivas do imperialismo, son problemas que, ademais doutros, atinxen a mill&oacute;ns de persoas. Esta situaci&oacute;n est&aacute; a configurar un amplo movemento de protesta e rexeitamento que conta non s&oacute; coa participaci&oacute;n da clase obreira e a mocidade (o seu verdadeiro motor e alicerce), sen&oacute;n tam&eacute;n con outros importantes sectores sociais. ƒ deste xeito, como o movemento contra o militarismo, contra as bases ianquis instaladas no noso territorio e contra a OTAN, se vai vencellando decote ao conxunto do movemento de resistencia que loita polo derrocamento do r&eacute;xime e dos piares que terman del.

<P>Dentro do marco do capitalismo nunca poderemos evitar as s&uacute;as tendencias agresivas e imperialistas; denantes &eacute; preciso rematar coas causas e o poder que as fornece e orixina. Por mor disto, se a loita contra o imperialismo carecera de obxectivos revolucionarios, non acadar&iacute;a, no mellor dos casos, outra cousa que arrincar determinadas promesas do goberno. De a&iacute; que, sen desbotar a posibilidade de facer recuar &aacute;s forzas imperialistas no transcurso da loita, debamos considerar que s&oacute; o derrocamento do r&eacute;xime dos monopolios ser&aacute; o que desmantele, finalmente, as bases ianquis no noso pa&iacute;s, nos alonxe do bloque imperialista e, ao cabo, debilite &aacute; reacci&oacute;n mundial.

<P>N&oacute;s consideramos que hoxe existen tres frontes de loita contra o imperialismo: a fronte que compo&ntilde;en os pa&iacute;ses socialistas, a fronte que forman os pobos e naci&oacute;ns asoballadas, e a fronte de loita que se acha no interior dos mesmos pa&iacute;ses imperialistas. Estas tres frontes forman parte dun mesmo combate xeral contra o imperialismo e a reacci&oacute;n e se complementan e apoian mutuamente.

<P>O desenvolvemento da loita de clases en cada pa&iacute;s, especialmente a loita revolucionaria do proletariado, constit&uacute;e un dos factores m&aacute;is importantes da desintegraci&oacute;n imperialista. Arestora, o imperialismo dos EEUU e o seu instrumento militar, a OTAN, contin&uacute;a a ser o principal inimigo de todos os pobos do mundo, polo que estes deben manterse alerta e concentrar todas as s&uacute;as forzas contra el. As&iacute; e todo, perante a eventualidade de que estoupe unha guerra mundial, o proletariado revolucionario non far&aacute; distinci&oacute;n entre os bandos contendentes, xa que tal e como transcorren os acontecementos, seguramente esta ter&aacute; por &aacute;mbalas d&uacute;as partes un car&aacute;cter de guerra imperialista, inxusta e de rapina.
<P>O Partido oponse &aacute; guerra imperialista. E no caso de que esta se produza deber&aacute; declararse derrotista; isto &eacute;, avogar&aacute; e far&aacute; todo o que poida para conquerir a derrota do Estado da nosa propia burgues&iacute;a e a transformaci&oacute;n da guerra imperialista en guerra civil revolucionaria.

<H2><A NAME="c58"></A>5.8 Levar a cabo a revoluci&oacute;n no noso pa&iacute;s e contribu&iacute;r a que triunfe no mundo enteiro</H2>

<P>Os intereses da clase obreira son os mesmos en todos os pa&iacute;ses. Coa extensi&oacute;n a nivel mundial do modo de producci&oacute;n capitalista ref&oacute;rzase a relaci&oacute;n e interdependencia dos obreiros dos distintos pa&iacute;ses, e colle maior significaci&oacute;n a&iacute;nda o principio de que o comunismo s&oacute; pode vencer como revoluci&oacute;n mundial. Consecuentemente con este principio, o PCE(r) decl&aacute;rase parte integrante do partido internacional do proletariado.

<P>Na presente situaci&oacute;n de crise xeralizada do imperialismo e grave perigo de guerra, se fai tanto ou m&aacute;is precisa e anadiable que nunca a unidade dos obreiros, dos pobos e naci&oacute;ns asoballadas de todo o mundo, para levar ata o final a loita contra a burgues&iacute;a monopolista e o imperialismo. Nesta ampla fronte de loita, a clase obreira e os partidos e organizaci&oacute;ns comunistas salientan como a forza principal e m&aacute;is decisoriamente revolucionaria. Tam&eacute;n os Estados socialistas ocupan un lugar salientable, polo que non poden ser considerados de xeito illado, xa que forman parte da revoluci&oacute;n mundial, &aacute; que deben servir de avanzada e medio de acelerar o seu desenvolvemento.

<P>&Eacute; en base a esta concepci&oacute;n como o proletariado revolucionario ter&aacute; que enfrontar a duplicidade das s&uacute;as tarefas nacionais e internacionais. <I>"S&oacute; hai un internacionalismo efectivo </I>-explicaba Lenin-<I> que consiste en entregarse ao desenvolvemento do movemento revolucionario e da loita de clases dentro do propio pa&iacute;s, e en apoiar (por medio da propaganda, coa axuda moral e material) esta loita, esta li&ntilde;a de conducta e s&oacute; esta en todos os pa&iacute;ses sen excepci&oacute;n"</I><A HREF="#n2">(2)</A>.

<P>Hoxe m&aacute;is que nunca &eacute; totalmente v&aacute;lida a idea de que "os obreiros non te&ntilde;en patria". Mais namentres existan os Estados capitalistas e as diferencias nacionais, a loita entre os explotados e os explotadores seguir&aacute; tendo un marco nacional ou estatal. A revoluci&oacute;n &eacute; un asunto do pobo de cada pa&iacute;s e depende do seu grao de madurez pol&iacute;tica que poida levarse a cabo. Isto non excl&uacute;e a necesidade dun organismo que "represente" ao gran ex&eacute;rcito do proletariado internacional.

<P>Verbo disto consideramos un factor positivo o anceio de constitu&iacute;r un <I>"centro"</I> revolucionario mundial, xa que a s&uacute;a necesidade s&eacute;ntese cada vez m&aacute;is. As&iacute; e todo, isto non pode supor repetir vellos erros. A unidade da t&aacute;ctica internacional do movemento obreiro comunista de todos os pa&iacute;ses, dic&iacute;a Lenin, <I>"esixir&aacute;, non a supresi&oacute;n da variedade, non a supresi&oacute;n das particularidades nacionais (o que na actualidade &eacute; un so&ntilde;o absurdo) sen&oacute;n unha aplicaci&oacute;n tal dos principios fundamentais do comunismo... que modifique atinadamente estes principios nos seus detalles, que os adapte, que os aplique atinadamente &aacute;s particularidades nacionais e nacionais-estatais"</I><A HREF="#n3">(3)</A>. Conforme a esta t&aacute;ctica, e seguindo a f&oacute;rmula aplicada pola I Internacional, avogamos m&aacute;is ben pola creaci&oacute;n dunha central de orientaci&oacute;n, comunicaci&oacute;n e cooperaci&oacute;n internacional, que posibilite o apoio mutuo e o intercambio de experiencias entre as organizaci&oacute;ns e partidos comunistas de todo o mundo, e que sexa quen, ao tempo, de organizar acci&oacute;ns conxuntas.

<H2><A NAME="c6"></A>6. Programa xeral do Partido para a transici&oacute;n ao comunismo</H2>

<H2><A NAME="c61"></A>6.1 Necesidade hist&oacute;rica da dictadura revolucionaria do proletariado</H2>

<P><I>"Entre a sociedade capitalista e a sociedade comunista </I>-escribe Marx-<I> media o per&iacute;odo de transformaci&oacute;n revolucionaria da primeira na segunda. A este per&iacute;odo corresponde tam&eacute;n un per&iacute;odo pol&iacute;tico de transici&oacute;n, no cal o Estado non pode ser outro que a dictadura revolucionaria do proletariado"</I><A HREF="#n4">(4)</A>.
<P>A clase obreira non se pode apropiar soamente do Estado burgu&eacute;s, destinado a salvagardar a propiedade privada capitalista e a reprimir aos traballadores, para po&ntilde;elo ao seu servicio (como fixeron os revolucionarios burgueses co aparello feudal), sen&oacute;n que debe destru&iacute;r a m&aacute;quina burocr&aacute;tica e militar burguesa que terma del e instaurar, mediante a dictadura revolucionaria, o seu propio Estado de democracia obreira. O Estado da dictadura do proletariado que aplica a represi&oacute;n e restricci&oacute;n dos dereitos da minor&iacute;a explotadora, sup&oacute;n -en oposici&oacute;n &aacute; democracia burguesa ou dictadura capitalista- o maior grao de democracia e liberdade endexamais acadado polos traballadores.

<P>A dictadura revolucionaria do proletariado, en correspondencia coas tarefas que se deben acometer durante esta etapa de transformaci&oacute;n revolucionaria da sociedade de clases noutra sen clases ou comunista, deber&aacute; abranguer necesariamente un longo per&iacute;odo hist&oacute;rico. Este f&aacute;rase necesario mentres non sexan abolidas as clases, mentres non sexan subvertidas as ideas que emanan destas relaci&oacute;ns sociais e mentres o Estado de clase non se esvaa como unha forma do pasado.

<P>O mesmo c&aacute; o capitalismo, no socialismo a sociedade avanza aguilloada polas s&uacute;as propias contradicci&oacute;ns internas. Esta &eacute; unha lei universal. No socialismo seguen a existir as clases e a loita de clases, as contradicci&oacute;ns entre as forzas productivas e as relaci&oacute;ns de producci&oacute;n, a contradicci&oacute;n entre a base econ&oacute;mica e a superestructura pol&iacute;tica e ideol&oacute;xica e outras contradicci&oacute;ns. Delas, durante todo o per&iacute;odo socialista, a contradicci&oacute;n principal da sociedade &eacute; a que enfronta ao proletariado coa burgues&iacute;a, malia que dita contradicci&oacute;n pode revestir distinto car&aacute;cter e adoptar formas diferentes.

<P>O Partido Comunista deber&aacute; estudiar o car&aacute;cter ou a natureza de todas e cada unha destas contradicci&oacute;ns para darlles unha soluci&oacute;n xusta. Particularmente, deber&aacute; ter en conta que no socialismo, tal e como nos ensina Mao, <I>"existen dous tipos de contradicci&oacute;ns sociais: contradicci&oacute;ns entre n&oacute;s e o inimigo e contradicci&oacute;ns no seo do pobo. Estes dous tipos de contradicci&oacute;ns son de distinta natureza </I>[...]<I> As contradicci&oacute;ns entre n&oacute;s e o inimigo son antag&oacute;nicas. En canto &aacute;s contradicci&oacute;ns no seo do pobo, as que existen no seo das masas traballadoras, non son antag&oacute;nicas"</I>. Xa que logo, <I>"as contradicci&oacute;ns entre n&oacute;s e o inimigo e as contradicci&oacute;ns no seo do pobo, por seren de distinta natureza, deben solventarse con diferentes m&eacute;todos: para a primeira, os m&eacute;todos coercitivos, a dictadura; para a segunda -para o pobo- a educaci&oacute;n e a persuasi&oacute;n, isto &eacute;, a democracia"</I><A HREF="#n5">(5)</A>.

<P>Mentres a etapa hist&oacute;rica socialista non remate, a clase obreira haber&aacute; de servirse do Estado para exerce a s&uacute;a dictadura a fin de vencer &aacute;s clases explotadoras, as que, como d&iacute; Lenin, oporan unha resistencia <I>"longa, teimuda, desesperada"</I> e seguir&aacute;n <I>"inevitablemente abrigando esperanzas de restauraci&oacute;n, esperanzas que se converten en tentativas de restauraci&oacute;n"</I><A HREF="#n6">(6)</A>.

<P>Ao principio, logo do seu derrocamento, a burgues&iacute;a, os terratenentes, os intelectuais burgueses, etc., perden o seu poder pol&iacute;tico, a s&uacute;a cabeza organizada, pero non se esvaen como clase. No socialismo, a burgues&iacute;a segue a reproducirse incontroladamente, ao antigo xeito, tanto na base econ&oacute;mica (a trav&eacute;s da pequena producci&oacute;n) coma na superestructura (a trav&eacute;s das vellas ideas, a forza dos costumes, etc.) mais adquire tam&eacute;n novas connotaci&oacute;ns, pois se asenta na burocracia do Estado e no Partido, desde onde tentan arrebatar a direcci&oacute;n e mudar a li&ntilde;a pol&iacute;tica revolucionaria. Se isto llega a acontecer, o desenvolvimento socialista estanca e as contradicci&oacute;ns da sociedade non tardan en ser antag&oacute;nicas. Por todo isto &eacute; imprescindible exercer a dictadura sobre a burgues&iacute;a en todos os eidos e practicar a loita de clases. A este respecto, sintetizando toda a experiencia positiva e negativa da construcci&oacute;n do socialismo, Mao Zedong manti&ntilde;a que a direcci&oacute;n do proceso revolucionario debe facerse sempre desde o predominio e a direcci&oacute;n pol&iacute;tica e ideol&oacute;xica do Partido.

<P>Logo de implantada a dictadura do proletariado, o Partido deber&aacute; centrar a s&uacute;a atenci&oacute;n en solventar a contradicci&oacute;n que sup&oacute;n a mesma existencia do Estado socialista. Esta situaci&oacute;n contradictoria se manifesta en que, mentres por unha banda, o Estado constit&uacute;e instrumento da dictadura do proletariado para esmagar a contrarrevoluci&oacute;n e organizar a nova sociedade, pola outra, se converte no basti&oacute;n principal do todo o vello e caduco que fica na sociedade. De a&iacute; a necesidade de marchar sempre cara adiante, deica o comunismo e a total extinci&oacute;n do Estado; de que as masas dirixidas polo proletariado e o Partido Comunista, exerzan un estreito control sobre os organismos estatais e de que sexan elas realmente e non s&oacute; de palabra, as que asuman a direcci&oacute;n en todos os eidos da vida econ&oacute;mica, pol&iacute;tica, cultural, administrativa, etc., a fin de contrarrestar a tendencia absorbente do Estado e reducir as s&uacute;as funci&oacute;ns &aacute; m&iacute;nima expresi&oacute;n. Este obxectivo, loxicamente, no poder&aacute; acadarse por completo ata que non desaparezan totalmente as clases e os conflictos de clases que esixen a existencia do Estado como &oacute;rgano especial de represi&oacute;n. s&oacute; a partir do intre no que a dictadura do proletariado se faga innecesaria, o Estado deixar&aacute; de ter raz&oacute;n de ser. <I>"O primeiro acto no que o Estado manif&eacute;stase efectivamente como representante de toda a sociedade -a toma de posesi&oacute;n dos medios de producci&oacute;n no nome da sociedade- &eacute; ao tempo o seu derradeiro acto independente como Estado. A intervenci&oacute;n do Poder estatal nas relaci&oacute;ns sociais farase sup&eacute;rflua nun eido tras outro e adormecer&aacute; de seu. O goberno sobre as persoas ser&aacute; substitu&iacute;do pola administraci&oacute;n das cousas e pola direcci&oacute;n dos procesos de producci&oacute;n. O estado non ser&aacute; abolido: se esvaer&aacute;"</I><A HREF="#n7">(7)</A>.

<P>Condici&oacute;n esencial para que ese proceso de "extinci&oacute;n" do Estado se desenvolva ser&aacute; a existencia dun movemento comunista de masas, dirixido e alentado por un partido comunista que siga a actuar como verdadeira vangarda e que para iso se mante&ntilde;a en actitude vixiante fronte ao Estado, ao obxecto de garantir a superaci&oacute;n dos problemas e o avance interrompido cara o comunismo. Con este fin, o Partido ten que exercer a s&uacute;a acci&oacute;n desde arriba (desde os &oacute;rganos do Estado e do Goberno, sen se identificaren  nunca con eles) e presionar ao tempo desde abaixo, promovendo a participaci&oacute;n e a loita das masas, sempre co ollo posto nos obxectivos &uacute;ltimos do comunismo. De non o faceren as&iacute;, esas posici&oacute;ns ser&aacute;n ocupadas polo revisionismo e pola nova clase burguesa que, no socialismo, xurde das vellas relaci&oacute;ns de producci&oacute;n e da burocracia, e que non ten outro interese m&aacute;is que o de perpetuar as relaci&oacute;ns de explotaci&oacute;n e opresi&oacute;n sobre as masas populares.
<P>Consciente disto, o Partido, como n&uacute;cleo dirixente de todo o proceso revolucionario, basea a s&uacute;a estratexia no movemento das masas e no mantemento da m&aacute;is estreita ligaz&oacute;n con elas; fomentando a s&uacute;a capacidade creadora, apela a elas para a rexa e consecuente defensa das conquistas revolucionarias fronte aos intentos restauradores da burgues&iacute;a e se somete a si mesmo &aacute; cr&iacute;tica aberta das masas, como medio importante para correxir os seus inevitables erros.

<H2><A NAME="c62"></A>6.2 A pol&iacute;tica econ&oacute;mica no per&iacute;odo de transici&oacute;n</H2>

<P>Trala toma do poder pol&iacute;tico pola clase obreira, os sectores fundamentais da econom&iacute;a pasan a mans do Estado baixo a forma de propiedade de todo o pobo; estabel&eacute;cese o control obreiro sobre a producci&oacute;n e mell&oacute;ranse notoriamente as condici&oacute;ns de vida e de traballo dos traballadores. Isto atinxe ao problema das relaci&oacute;ns de producci&oacute;n. Pero con isto as vellas relaci&oacute;ns de propiedade capitalista non son totalmente eliminadas; xunta &aacute; propiedade de todo o pobo coexisten por alg&uacute;n tempo outras formas de propiedade. De a&iacute; que un dos obxectivos fundamentais da loita que ten lugar no socialismo consista, precisamente, en transformar esas formas de propiedade privada en d&uacute;as formas fundamentais de propiedade socialista -a propiedade de todo o pobo e a propiedade colectiva das cooperativas-, co fin de seguir a afondar no proceso de transformaci&oacute;n destas &uacute;ltimas nunha soa, a propiedade de todo o pobo.

<P>No socialismo, a propiedade social sobre os medios de producci&oacute;n condiciona a necesidade obxectiva do desenvolvemento planificado e proporcional da econom&iacute;a. Esta &eacute; unha das leis econ&oacute;micas fundamentais da transici&oacute;n ao comunismo.

<P>A lei da m&aacute;xima ganancia, a anarqu&iacute;a na producci&oacute;n e a lei do valor, como factores que regulan espontaneamente a econom&iacute;a no capitalismo, desaparecen na econom&iacute;a socialista ao ser suprimido o car&aacute;cter privado da propiedade sobre os medios de producci&oacute;n. No socialismo, tr&aacute;tase de p&oacute;r en consonancia a propiedade social sobre os medios de producci&oacute;n co car&aacute;cter social da producci&oacute;n. Sobre esta base estabel&eacute;cese o desenvolvemento planificado e proporcional da econom&iacute;a, que fai posible a elaboraci&oacute;n e posta en pr&aacute;ctica dos planos de producci&oacute;n e distribuci&oacute;n.

<P>A planificaci&oacute;n conforma unha serie de medidas econ&oacute;micas, pol&iacute;ticas, ideol&oacute;xicas que, a&iacute;nda que reflicten unha realidade obxectiva, van actuar sobre ela para a transformaren. Nisto estriba a importancia relativa e a primac&iacute;a da pol&iacute;tica sobre a econom&iacute;a.

<P>No socialismo non poden rexer as mesmas leis de explotaci&oacute;n, a competencia e o comercio capitalista, nin o mercado e a competencia capitalista pode determinar os prezos. No socialismo, son a pol&iacute;tica e a planificaci&oacute;n econ&oacute;mica -orientadas conforme aos intereses a curto e longo prazo das masas os verdadeiros reguladores. Isto resposta ao grao de desenvolvemento acadado polas forzas productivas sociais. Na sociedade socialista o desenvolvemento econ&oacute;mico &eacute; inseparable do desenvolvemento social e cultural xeral: &eacute; un proceso econ&oacute;mico, social, pol&iacute;tico, tecnol&oacute;xico, ideol&oacute;xico, etc., que ademais, debe ir acompa&ntilde;ado do estabelecemento de novas relaci&oacute;ns econ&oacute;micas internacionais.

<P>As relaci&oacute;ns de producci&oacute;n no s&oacute; abranguen aos sistemas de propiedade, sen&oacute;n tam&eacute;n &aacute;s relaci&oacute;ns humanas no traballo e ao sistema de distribuci&oacute;n. O socialismo, como sociedade de transici&oacute;n, herda do capitalismo a divisi&oacute;n do traballo, que se atopa presente na contradicci&oacute;n existente entre o campo e a cidade (na separaci&oacute;n entre o traballo industrial e o comercial, por unha banda, e o traballo no agro, por outra), as&iacute; como entre o traballo manual e o traballo intelectual. Al&eacute;n disto, a permanencia do dereito burgu&eacute;s, expresado no principio de distribuci&oacute;n <I>"a cada quen segundo seu traballo"</I>, e a tendencia que se observa en determinados sectores da sociedade a vulneralo e a crear novas capas de privilexiados, impo&ntilde;en ao Estado asumir rexamente a tarefa de impedir a aplicaci&oacute;n abusiva de dito principio e o regulamento do dereito burgu&eacute;s ata facelo desaparecer. Todo isto &eacute; inseparable da loita pol&iacute;tica e ideol&oacute;xica (a loita contra as vellas ideas, os vellos h&aacute;bitos e costumes, etc.). Deste xeito &eacute; como se manifesta a contradicci&oacute;n entre as forzas productivas e as relaci&oacute;ns de producci&oacute;n, as&iacute; como a que enfronta &aacute; base econ&oacute;mica coa superestructura pol&iacute;tica e ideol&oacute;xica. Pois se ben &eacute; certo que no socialismo a revoluci&oacute;n estabelece certo equilibrio ou correspondencia entre elas, este factor &eacute; s&oacute; parcial e relativo, en tanto que o desequilibro &eacute; absoluto e determina o desenvolvemento constante das relaci&oacute;ns de producci&oacute;n.

<P>A instauraci&oacute;n da dictadura do proletariado &eacute; a premisa fundamental para a demolici&oacute;n das vellas relaci&oacute;ns e a s&uacute;a substituci&oacute;n por outras novas, maila que isto s&oacute; se acadar&aacute; a trav&eacute;s dunha longa e exacerbada loita de clases, loita que se dar&aacute; fundamentalmente no dominio da superestructura e que debe abranguer todos os eidos da vida. Isto &eacute; as&iacute; porque a apropiaci&oacute;n polos productores dos medios fundamentais de producci&oacute;n non provoca automaticamente os cambios correspondentes nas novas relaci&oacute;ns de producci&oacute;n nin, xa que logo, na superestructura vencellada a aquelas, nas que a burgues&iacute;a derrocada, pero non vencida a&iacute;nda, ten o seu <I>"derradeiro dominio hereditario"</I>.

<H2><A NAME="c63"></A>6.3 Transformaci&oacute;n e desenvolvemento integral do home</H2>

<P>A fronteira  entre o socialismo e o comunismo non se atopa na li&ntilde;a divisoria entre o sistema de propiedade colectiva e o sistema de propiedade de topo o pobo. Neste senso, Lenin espuxo rotundamente que <I>"...ao comezar as transformaci&oacute;ns socialistas, debemos saber claramente o obxectivo cara o que, en resumidas contas, tenden estas transformaci&oacute;ns: o de crear a sociedade comunista, que non se limita a expropiar as f&aacute;bricas, as terras e os medios de producci&oacute;n, que non se limita a estabelecer unha contabilidad e un control rigoroso da producci&oacute;n e a distribuci&oacute;n de productos, sen&oacute;n que vai moito m&aacute;is al&aacute; para facer realidade o principio </I>'de cada un segundo a s&uacute;a capacidade, a cada quen segundo as s&uacute;as necesidades'<I>"</I><A HREF="#n8">(8)</A>.

<P>Ese <I>"m&aacute;is al&aacute;"</I> ao que se refire Lenin, abrangue a transformaci&oacute;n e o desenvolvemento integral do home, para o que &eacute; imprescindible a formaci&oacute;n dun movemento comunista de masas. s&oacute; isto xustifica a etapa de transici&oacute;n socialista.

<P>As primeiras experiencias desta nova revoluci&oacute;n, que Lenin calificaba de <I>"m&aacute;is dif&iacute;cil, m&aacute;is esencial, m&aacute;is radical e m&aacute;is decisoria que o derrocamento da burgues&iacute;a, pois &eacute; a victoria obtida sobre a propia rutina e a indisciplina, sobre o ego&iacute;smo pequenoburgu&eacute;s, sobre todos eses h&aacute;bitos que o maldito capitalismo lle deixou como herencia ao obreiro e ao labrego"</I><A HREF="#n9">(9)</A>, foron os <I>"s&aacute;bados comunistas"</I>. Tam&eacute;n Lenin extrouxo as ensinanzas m&aacute;is senlleiras daquelas primeiras faza&ntilde;as do futuro da humanidade, sinalando entre outras cousas: <I>"O </I>'comunista'<I> empeza unicamente cando aparecen os s&aacute;bados comunistas, &eacute; decir, o traballo de balde de individuos non suxeitos a normas por ning&uacute;n poder, por ning&uacute;n Estado, en proveito da sociedade a gran escala"</I><A HREF="#n10">(10)</A>.

<P>A idea que concibe o desenvolvemento da nova sociedade socialista en termos de <I>"desenvolvemento das forzas productivas"</I>, utilizando para iso exclusivamente a t&eacute;cnica e os incentivos materiais, e a concepci&oacute;n da burgues&iacute;a que o revisionismo moderno practicou. Xa que logo, non debe sorprender que conducira a numerosos pa&iacute;ses no estancamento, &aacute; bancarrota econ&oacute;mica, pol&iacute;tica, social e moral, e finalmente, a que a burgues&iacute;a impuxera novamente a s&uacute;a dictadura de clase entre eles. Semellante <I>"desfeita"</I> puido ocorrer porque en realidade o revisionismo non representa intereses distintos aos da clase burguesa e o imperialismo, non se prop&oacute;n rematar coa explotaci&oacute;n e, polo tanto, xamais poder&aacute; eliminar os obst&aacute;culos que aparecen no vieiro da transici&oacute;n ao comunismo.

<P>Un dos feitos m&aacute;is claros, que po&ntilde;en ao descuberto a pol&iacute;tica revisionista burguesa, &eacute; o que fai dos incentivos materiais o m&oacute;bil principal para o incremento da producci&oacute;n dos traballadores, as&iacute; como o principal alicerce das s&uacute;as actividades sociais e pol&iacute;ticas. Na loita contra o revisionismo, Mao fixo fincap&eacute; no err&oacute;neo e perxudicial que resulta dita pol&iacute;tica, argumentando que <I>"a&iacute;nda que se admita que o est&iacute;mulo material &eacute; un principio importante, non pode ser absolutamente o &uacute;nico. Debe haber outro principio: o est&iacute;mulo do esp&iacute;rito no dominio pol&iacute;tico-ideol&oacute;xico. Ademais, o est&iacute;mulo material non debe ser tratado unicamente en termos de intereses personais. Tam&eacute;n debe ser tratado en termos de intereses colectivos, de primac&iacute;a dos intereses colectivos sobre os intereses personais, de prioridade dos intereses a longo prazo sobre os intereses inmediatos"</I><A HREF="#n11">(11)</A>.

<P>O interese material concebido desde o punto de vista de certa individualidade non fai m&aacute;is que reproducir a divisi&oacute;n do traballo na que se apoia e lonxe de eliminar as contradicci&oacute;ns existentes entre uns e outros sectores da sociedade, agr&aacute;vaas a&iacute;nda m&aacute;is, pois a especializaci&oacute;n, a elevaci&oacute;n dos co&ntilde;ecementos, o estudio, etc., ter&iacute;an como obxectivo para cada persoa facer maiores ingresos individuais e non servir &aacute; comunidade. As&iacute; o experto, o intelectual, o funcionario, arr&eacute;dase do resto da comunidade para preservar os seus intereses particulares, o seu estatus, tendendo a consolidar as vellas relaci&oacute;ns de producci&oacute;n capitalista.

<P>O revisionismo racha a relaci&oacute;n entre os intereses colectivos e o interese individual, facendo deste &uacute;ltimo o factor decisorio da producci&oacute;n e da existencia da sociedade mesma, e elimina a conciencia pol&iacute;tica como forza motriz e como m&oacute;bil dos individuos, os que deber&iacute;an p&oacute;r a s&uacute;a atenci&oacute;n en cami&ntilde;ar cara a edificaci&oacute;n do comunismo. En realidade, desta forma ren&uacute;nciase de antem&aacute;n a ese futuro por non coidar que o <I>"individuo constit&uacute;e un elemento da colectividade"</I> e que <I>"os intereses individuais melloran na medida na que progresan os intereses p&uacute;blicos"</I><A HREF="#n12">(12)</A>.

<P>Malia que na sociedade socialista certamente o traballo a&iacute;nda non constit&uacute;e para todos a primeira necesidade vital, non vai ser co interese material exclusivo como se van crear as novas relaci&oacute;ns de producci&oacute;n, sen&oacute;n mediante a educaci&oacute;n e a mobilizaci&oacute;n voluntaria das masas para que realicen o traballo e a distribuci&oacute;n comunista. O home, mediante a producci&oacute;n e a loita pol&iacute;tico-social, transforma a natureza e a sociedade ao tempo que se transforma as&iacute; mesmo. O socialismo, ao abolir a explotaci&oacute;n do home polo home, crea os alicerces da formaci&oacute;n da personalidade universal (que se acadar&aacute; no comunismo) sobre a base das novas condici&oacute;ns econ&oacute;micas e sociais, da educaci&oacute;n ideol&oacute;xica, pol&iacute;tica e moral. Esta necesidade fixo concebir a Mao Zedong a Revoluci&oacute;n Cultural Proletaria, que v&eacute;n a constitu&iacute;r, xunto &aacute;s transformaci&oacute;ns dos sistemas de propiedade e o desenvolvemento da producci&oacute;n e da cultura, unha das condici&oacute;ns esenciais para o tr&aacute;nsito ao comunismo.

<P>O traballo comunista e a emulaci&oacute;n, que po&ntilde;an en tensi&oacute;n a iniciativa audaz das masas e o seu esp&iacute;rito emprendedor, son as bases imprescindibles para a implantaci&oacute;n das novas relaci&oacute;ns de producci&oacute;n. Estas bases permitir&aacute;n dar outros pasos igualmente necesarios para rematar coas clases sociais, como a integraci&oacute;n de intelectuais, t&eacute;cnicos, cadros e obreiros en grupos de traballo manual e intelectual, a industrializaci&oacute;n rural que permita a formaci&oacute;n de capesi&ntilde;os-obreiros e a supresi&oacute;n da contradicci&oacute;n entre a cidade e o campo. Soamente por este cami&ntilde;o poderase superar a divisi&oacute;n do traballo e crear as relaci&oacute;ns de producci&oacute;n que corresponden &aacute;s forzas productivas do comunismo.

<P>As&iacute; nacer&aacute; o home novo, o home universal, en consonancia coas transformaci&oacute;ns econ&oacute;micas que, pola v&iacute;a revolucionaria e trala toma do poder polo proletariado, deixar&aacute;n ao capitalismo na nenez da historia feita conscientemente polos propios homes.


<P><HR SIZE=4>
<P style="font-size=22;color:maroon;font-weight:900">
Notas:

<P><A NAME="n1"></A>(1) Lenin: <I>"O imperialismo, fase superior do capitalismo"</I>.
<BR><A NAME="n2"></A>(2) Lenin: <I>"As tarefas do proletariado na nosa revoluci&oacute;n"</I>.
<BR><A NAME="n3"></A>(3) Lenin: <I>"A enfermidade infantil do </I>'esquerdismo'<I>  no comunismo"</I>.

<BR><A NAME="n4"></A>(4) C. Marx: <I>"Cr&iacute;tica ao Programa de Gotha"</I>.
<BR><A NAME="n5"></A>(5) Mao Zedong: <I>"Sobre o tratamento correcto das contradicci&oacute;n no seo do pobo"</I>.
<BR><A NAME="n6"></A>(6) Lenin: <I>"A revoluci&oacute;n proletaria e o renegado Kaustsky"</I>.
<BR><A NAME="n7"></A>(7) F. Engels: <I>"Anti-D&uuml;hring"</I>, citado por Lenin en <I>"O Estado e a revoluci&oacute;n"</I>.
<BR><A NAME="n8"></A>(8) Lenin: <I>"VII Congreso extraordinario do PC(b)"</I>.
<BR><A NAME="n9"></A>(9) Lenin: <I>"Unha gran iniciativa"</I>.
<BR><A NAME="n10"></A>(10) Lenin: <I>"Informe acerca dos s&aacute;bados comunistas"</I>.
<BR><A NAME="n11"></A>(11) Mao Zedong: <I>"Notas de lectura do Manual de Econom&iacute;a Pol&iacute;tica da Academ&iacute;a de Ciencia da URSS"</I>.
<BR><A NAME="n12"></A>(12) Idem.


</BODY>
</HTML>
