<HTML>
<HEAD>
<title>Kommunistischen Partei Spaniens (neugegr&uuml;ndet)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Das Problem der Identit&auml;t</H1>

<H4>M.P.M. (Arenas), Antorcha N.5 Juni 1999</H4>

<P>In den Nummern 2 und 4 der Antorcha haben wir einige wesentliche Fragen des  Marxismus-Leninismus aufgeworfen, welche durch eine ausgedehnte und oft komplizierte revolution&auml;re Praxis entkr&auml;ftet wurden bis sie oftmals nicht mehr zu erkennen waren. Es handelt sich hier vor allem darum diese Ideen zu kl&auml;ren und sie durch neue revolution&auml;re Ideen zu ersetzen.

<P>Eine dieser Ideen ist die der marxistischen Theorie der Identit&auml;t welche durch ihre spezielle Bedeutung die meistern Verdrehungen erfahren hat. Speziell im Sozialismus (das hei&szlig;t in der Epoche des &Uuml;bergangs des Kapitalismus zum Kommunismus welche, im Moment, zunichte gemacht wurde) hat sich diese Theorie und ihre praktische Anwendung als eines der wichtigsten und entschiedenste Problem erwiesen. Nicht umsonst hat Mao seine Kritik an Stalin genau an diesem Punkt begonnen, hat ihn als "Metaphysiker" bezeichnet.

<P>Nun gut, wie wir in der Antorcha N.4 aufgezeigt haben verdient es diese Kritik Mao's an Stalin auf Grund der Konfusion, an der auch wir beteiligt 
waren, auf's neue studiert zu werden. Die Neuerw&auml;gung ist heute, wenn wir die aktuelle politische Situation und die revolution&auml;re Krisis in der sich Russland befindet in Betracht ziehen, besonders wichtig. Das selbe l&auml;sst sich auch &uuml;ber die Konterrevolution Deng's in China sagen. Welche Schlussfolgerungen m&uuml;ssen wir aus diesen Erfahrungen ziehen; hat etwa Mao keine Fehler begangen oder war er gegen sie immun; wie erkl&auml;ren wir das kurz nach seinem Tod die Lawine des b&uuml;rgerlichen Revisionismus ausgel&ouml;st wurde die China aufs neue zum Kapitalismus gef&uuml;hrt hat?

<P>Die Fabulierer der Gedanken von Mao wollen aus ihm eine bemitleidenswerte Figur machen, ihn als einen Scheinheiligen darstellen der gegen jede Kritik immun ist. Jedoch ist bekannt das Mao sich mit Sarkasmus &uuml;ber sie lustig gemacht hat. Ausbrechend aus dieser Art des Kultes stellt er in einem seiner Texte klar: „Es gibt keinen Ort wo nicht Widerspr&uuml;che existieren, es gibt niemanden der einer Analysis entkommen kann. Es ist metaphysisch anzunehmen das eine Person existiert die nicht empf&auml;nglich f&uuml;r eine Analysis ist" <A HREF="#n1">(1)</A>.

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">I

<P>„In Stalin gibt es viel Metaphysik. Au&szlig;erdem hat er vielen Leuten beigebracht sie in die Praxis umzusetzen. Im "Leitfaden der Geschichte der Kommunistischen Partei Bolschewik der UdSSR" wirft er auf das die dialektische marxistische Methode vier wesentliche Wesensz&uuml;ge besitzt. Er stellt als den ersten die Verbindung der Objekte und Ph&auml;nomene dar und tut dies so als w&auml;hren sie ohne weiteres verbunden. Aber was ist es was verbunden ist? Die zwei Endpunkte. Alle Dinge setzen das Vorhandensein von zwei gegens&auml;tzlichen Endpunkten voraus. Wenn er den vierten Wesenszug beschreibt beschr&auml;nkt er sich auf den Kampf der Gegens&auml;tze ohne ihre Einheit zu erw&auml;hnen" <A HREF="#n2">(2)</A>

<P>Daher, laut Mao, die Metaphysik Stalin's: Die Verbindung ohne weiteres der Objekte und Ph&auml;nomene und das Fehlen der Einheit wenn er vom Kampf der Gegens&auml;tze redet. Das ist so weil in einem Fall die Einheit ohne Kampf existiert und im anderen der Kampf ohne Einheit. Nun gut, dieses Konzept der Dialektik ist,wenn es richtig ist was Mao sagt, eine Sache die wir noch &uuml;berpr&uuml;fen werden, die Erkl&auml;rung f&uuml;r die politischen Fehler die Stalin angeheftet werden, weil doch, wie Mao feststellt: „Im Einklang mit dem Gesetz der Einheit der Widerspr&uuml;che -dem grundlegendem Gesetz der Dialektik- stehen die Widerspr&uuml;che im Kampf und stellen im selben Moment eine Einheit 
dar; sie schlie&szlig;en sich gegenseitig aus und sind im selben Moment 
miteinander verbunden und es kann sich unter bestimmten Umst&auml;nden das Eine in das Andere umwandeln. Auf diese Wiese, ausgehend von dem falschen Konzept der Dialektik welches ihm Mao anh&auml;ngt, h&auml;tte Stalin eine falsche Politik im Kampf gegen das B&uuml;rgertum angewendet welche zu seiner Aufl&ouml;sung f&uuml;hrte, an Stelle der Erhaltung der Einheit um mit dem B&uuml;rgertum den Sozialismus zu entwickeln. Hier sieht man klar das Mao den Klassenkampf, wie wir sp&auml;ter noch betrachten werden, und die Entwicklung des Sozialismus von der Existenz des B&uuml;rgertums als Klasse bis zur Erlangung des Kommunismus anh&auml;ngig macht.

<P>Was k&ouml;nnen die Gr&uuml;nde und Ursachen f&uuml;r diese angenommen theoretischen Fehler Stalins sein? M&ouml;glicherweise seine Unkenntnis des Marxismus-Leninismus? Wie bekannt ist hat sich Stalin als einer der begabtesten Sch&uuml;ler Lenins erwiesen. Aus diesem Grund und anderer pers&ouml;nlicher Qualit&auml;ten (wie seine Verbundenheit mit der revolution&auml;ren Sache und seine H&auml;rte gegen&uuml;ber den 
Feinden und opportunistischen &Uuml;berl&auml;ufern) wurde Stalin von den Bolschewiken als Nachfolger Lenins an die Spitze der Partei und des sowjetischen Staates gew&auml;hlt. Auch die Rolle Stalin's in der &ouml;konomischen Konstruktion des ersten sozialistischen Staates, im Kampf gegen die innere Reaktion wie auch in der Zerschlagung des Faschismus w&auml;hrend des II. Weltkrieges ist wohl bekannt.

<P>Auf diese Weise kann man auch nicht von der „Unreife" oder dem Fehlen des praktischen Wissens reden. Was kann die Ursache dieser „metaphysische 
Abweichung" Stalins sein? M&ouml;glicherweise sein Hass gegen das B&uuml;rgertum. Aber dieser Hass k&ouml;nnte nur die zweite Thesis (Kampf ohne Einheit) aber nicht die erste (Einheit ohne Kampf) erkl&auml;ren. M&ouml;glicherweise seine Gier nach Macht oder sein Gr&ouml;&szlig;enwahn, wie die Revisionisten versichern? Wenn es so w&auml;hre h&auml;tte er nicht einen von ihnen am Leben gelassen um auf diese Weise &uuml;ber ihn 
zu reden. Vielleicht muss man, wie Mao es tut, auf seine pers&ouml;nlichen Schw&auml;chen, sein Misstrauen und seine H&auml;rte hinweisen. Aber wir haben einige Vorbehalte dar&uuml;ber das die Schw&auml;chen die Erkl&auml;rung solcher Probleme, und nicht nur die der metaphysischen sonder auch die seiner pers&ouml;nlichen, sein k&ouml;nnen und aus diesem Grund neigen wir dazu die Ursachen der Probleme woanders zu suchen.

<P>Nach unserer Meinung kann nur das marxistisch-leninistische Konzept -welches Stalin bis in die kleinsten Details kannte- und die Auseinandersetzung mit der revolution&auml;ren Bewegung, an welcher Stalin an forderster Front teilnahm, uns helfen dieses Mysterium zu erkl&auml;ren. Eine Widerspiegelung dieser revolution&auml;ren Praxis, aufbauend auf der Anwendung des Marxismus-Leninismus, ist die bereits zitierte Arbeit Stalins <A HREF="#n*">(*)</A>, welche 1938 in Vispera des II.

<P>Weltkrieges ver&ouml;ffentlicht wurde, in welcher in komprimierter Form die marxistisch dialektische Methode dargestellt wurde.

<P>In dieser Arbeit beginnt Stalin den dialektischen Materialismus als „das Konzept der Welt der marxistisch-leninistischen Partei" zu definieren um sp&auml;ter fortzufahren:"Die Dialektik ist in ihrer Basis das totale Gegenteil der Metaphysik". Hier haben wir eine Widerspruch welcher die Dialektik der Metaphysik auf der Ebene der Basis gegen&uuml;berstellt. Aber was ist diese Basis? Stalin erkl&auml;rt, was Mao so verunsichert, auf folgenden Weise das Fundament den ersten Wesenszug der marxistisch dialektischen Methode:

<P>„A:) Im Gegensatz zur Metaphysik, die Dialektik versteht die Natur nicht als eine zuf&auml;llige Mischung der Objekte und Phenomene, welcher voneinander unabh&auml;ngig und isoliert sind, sondern wie ein einziger Gegenstand in welchem die Objekte und Phenomene miteinander verbunden sind, voneinander abh&auml;ngig sind und sich gegenseitig beeinflussen"

<P>Wir sehen das Stalin dieses Problem aus der Sicht der Wissens angeht, 
welches das wahre Objekt der materialistisch dialektischen Methode ist, 
wobei er aufruft die Verbindungen zwischen den Dingen und Ph&auml;nomenen in Betracht zu ziehen. Er sagt: „Alles kann verstanden und erkl&auml;rt werden wenn man seine Verbindungen in Betracht zieht." Hier stellt sich die Frage:

<P>Besteht Widerspruch in diesen Verbindungen? Wir sind am Anfang der Analysis und diese Frage hat sich uns noch nicht gestellt. Wie k&ouml;nnen wir beginnen von der Widerspr&uuml;chen, von der Trennung zu reden wenn es sich doch um die materielle Einheit der Welt handelt?

<P>Wie k&ouml;nnen Widerspr&uuml;che aufgestellt werden wenn nicht vorher die notwendigen Verbindung festgelegt werden? Im &uuml;brigen bedeutet f&uuml;r die marxistische Dialektik das jede Verbindung oder Beziehung in sich selbst einen Widerspruch darstellt weil doch die Objekte die verbunden sind einzelne oder verschiedene Objekte sind. Auf andere Art und Weise kann man nicht von diesen Verbindungen reden. Kein Objekt kann ohne andere Verbindungen bestehen, das hei&szlig;t es kann sich nicht mit sich selbst verbinden. Mao fragte: „Aber was ist es was verbunden ist?" und antwortet: „Die gegens&auml;tzlichen Elemente. Jedes Ding setzt das Vorhandensein zweier gegens&auml;tzlicher Elemente voraus." Es ist augenscheinlich das Mao die Dinge mit den Beziehungen zwischen den Dingen verwechselt. Das ist wie vom Widerspruch einer bestimmten Sache mit sich selbst zu reden  ohne von den Widerspr&uuml;chen der Dinge und ihrer unterschiedlichen Beschaffenheit zu reden, als ob sie isoliert von einander w&auml;hren und sich selbst gen&uuml;gen k&ouml;nnten um zu existieren, was bedeutet das es unm&ouml;glich ist sie zu erkennen. Das ist der Widerspruch den Stalin in seinem Schreiben aufzeigt, ein Widerspruch der automatisch aus der metaphysischen Sichtweise dieses wichtigen Problems entsteht. Im &uuml;brigen,  wie Lenin aus der Arbeit J. Dietzgens &uuml;bernimmt und unterstreicht: "hier macht es keine Arbeit zu sehen das unser Kopf die F&auml;higkeit besitzt alles in Verbindung zu setzen, alle Teile zu summieren und alle Summen zu teilen. Der Intellekt schafft eine Essenz aus den Ph&auml;nomenen und erkennt die Essenz als Ph&auml;nomen einer gro&szlig;en einzigartigen Essenz: der Natur. Der Widerspruch zwischen Essenz und Ph&auml;nomen ist kein Widerspruch, es ist eine logische Operation, ist ein dialektischer Formalismus" <A HREF="#n3">(3)</A>.

<P>Die zweite Kritik die Mao an der Arbeit Stalins macht bezieht sich auf die "Einheit der Widerspr&uuml;che". Schauen wir wie Stalin dieses Thema behandelt wenn er &uuml;ber den "vierten Wesenszug" der Dialektik, auf welchen sich Mao bezieht, redet: "Im Gegensatz zur Metaphysik geht die Dialektik davon aus das die Dinge und Phenomene der Natur immer innere Widerspr&uuml;che besitzen, weil doch alles eine negative und eine positive Seite, eine Vergangenheit und eine Zukunft, ein Ableben und eine Entwicklung besitzt; davon das aus dem Kampf des Alten gegen das Neue,  dem Kampf zwischen Agonie und Geburt und dem Kampf zwischen Ableben und Entwicklung sich die Inhalte der Prozesse der Entwicklung formen, das das alles die Verwandlung der quantitativen Werte in qualitative Werte zum Inhalt hat."

<P>Wie wir sehen taucht hier in aller Klarheit der Widerspruch auf den Moa so vermisst hat. Nur spricht Stalin nicht von der Verbindung zwischen den 
Objekten und Ph&auml;nomenen sondern von den inneren Widerspr&uuml;chen der Dinge und das Wort Einheit erw&auml;hnt er nicht. Aber er macht etwas dialektischeres als die Einheit zu erw&auml;hnen: er zeigt alle Seiten in welcher die Einheit auftaucht und die Form in welcher sie sich zeigt auf. Wenn er sich auf den Kampf der Seiten bezieht, auf den "Kampf des Alten gegen das Neue, zwischen der Agonie und der Geburt, zwischen dem Ableben und der Entwicklung", als &quot; die inneren Inhalte der Prozess der Entwicklung", wovon redet er wenn nicht von der Einheit der Widerspruches? Nat&uuml;rlich setzt er jede Betonung auf den Kampf (weshalb er nicht das Wort Einheit erw&auml;hnt) weil es sich doch um genau das handelt, den Kampf, das hei&szlig;t, Stalin behandelt die Einheit der 
Widerspr&uuml;che, aber er stellt keinen Vergleich zwischen den beiden Aspekten auf weil ihm hier vor allen der Kampf der Widerspr&uuml;che interessiert. Das macht das der Kampf &uuml;ber der Einheit steht, das hei&szlig;t die Trennung stellt nicht Stalin auf, sondern sie ist real, ist eine objektive Sache, ist unausweichlich, ist der "innere Inhalt des &Uuml;bergangs der Quantit&auml;t zur Qualit&auml;t".

<P>Stalin behandelt die fundamentalen Wesensz&uuml;ge der Dialektik, aber nicht alle ihre Gesetze, Kategorien und die restlichen Elemente aus den sich die "Lehre der Entwicklung" zusammensetzt. Auch Lenin, in seiner Arbeit "Karl Marx", hat ein &auml;hnliches Resumee gezogen in welchem er schlussfolgert: "So sind einige Wesensz&uuml;ge der Dialektik, der Lehre der Entwicklung, reicher und komplizierter als jede gel&auml;ufige Theorie". In Wirklichkeit, die Sichtweise und die Position Stalins ist die selbe wie die die Lenin in diesen Text angenommen hat in welchem auch nicht die Einheit erw&auml;hnt wird wenn er sich auf die Widerspr&uuml;che bezieht. Und das ist nicht einfach nur ein Zufall. Im Gegenteil. In seiner Ausf&uuml;hrung &uuml;ber die Dialektik legt Lenin gro&szlig;en Wert 
auf auf das Gesetz der Negation der Negation, "dem Gesetz der spiralf&ouml;rmigen Entwicklung", welches Stalin nicht erw&auml;hnte und welches auch Mao nicht sonderlich bek&uuml;mmert. Trotzt das Stalin diese Gesetze nicht ausf&uuml;hrlich behandelt befindet er sich in diesem Punkt n&auml;her an Lenin als Mao, welcher, wie wie wir uns getrauen zu sagen, in Bezug auf die beiden zur&uuml;ckstehst.


<P style="text-align:center; font-weight:900; font-size:40;color:maroon">II

<P>Das Gesetz der Negation der Negation ist eine Schl&uuml;sselfrage der 
marxistisch-leninistischen Theorie, dessen Bedeutung sich besonders im 
Verlauf der sozialistischen Revolution gezeigt hat und welches Mao nur in 
einer Referenz zum Problem der Identit&auml;t erw&auml;hnt. Wie wir am Beginn gesehen haben wirft Mao Stalin vor das er nicht die dialektische Einheit, welche erlaubt zu verstehen das unter bestimmten Situation sich das Eine in das Andere umwandeln kann, in Betracht zog. In Vortsetzung bezieht sich Mao auf die vierte Ausgabe des "Kurzes philosophische W&ouml;rterbuch", ausgeliefert in der UDSSR, welches , laut Mao, &quot;in seiner Definition der 'Identit&auml;t' diese Sichtweise Stalins wiederspiegelt. Das W&ouml;rterbuch sagt aus: "Ph&auml;nomene wie der Krieg und der Frieden, das B&uuml;rgertum und das Proletariat, das Leben und der Tod k&ouml;nnen nicht identisch sein, weil sie doch gegens&auml;tzlich sind und sich gegenseitig ausschlie&szlig;en." Das sagt aus, f&auml;hrt Mao fort, das diese gegens&auml;tzlichen Ph&auml;nomen statt eine marxistische Identit&auml;t zu besitzen, weil sie doch gegens&auml;tzlich sind, sich gegenseitig ausschlie&szlig;en, sie sind nicht miteinander verbunden sich nicht unter bestimmten Umst&auml;nden umwandeln (das Einen in das Andere). Diese Behauptung ist total falsch, schlie&szlig;t Mao ab.

<P>Auf den ersten Blick, diese Radikalisierung des Widerspruches oder des 
gegenseitigen Ausschlusses welcher bei Stalin auftaucht und die das 
W&ouml;rterbuch in der Definition der Identit&auml;t wiedergibt, scheint Mao mit seiner Kritik an Stalin Recht zu geben, aber in Wirklichkeit begreift er nicht das es sich um genau das handelt: um die Radikalisierung und das gegenseitiges Ausschliesen der Widerspr&uuml;che im Moment des &Uuml;berganges der Quantit&auml;t zur Qualit&auml;t, "des &Uuml;berganges des Einem zum Anderen". Das ist es 
worauf sich Stalin bezieht und nichts anderes. Diese dialektische Identit&auml;t 
ist Stalin nicht einfach so eingefallen sondern antwortet auf die 
Widerspieglung eines realen Phenomens welches in der Natur wie auch in der 
Gesellschaft existiert: es handelt sich um das Ph&auml;nomen des Sprungs, der Unterbrechung des Prozesses der Entwicklung, des abstrakten Wechsels der Quantit&auml;t zur Qualit&auml;t durch welchen sich "der &Uuml;bergang des Einem zum Anderen vollzieht". Dieses Ph&auml;nomen wurde von Lenin in vielen seiner Werke erkannt und analysierst. Aber wo wir es besonders gut sehen k&ouml;nnen ist in seinem Resumee &uuml;ber Hegels Buch "Lektion der Geschichte der Philosophie", wo nach der Erw&auml;hnung des Aufwandes welchen Hegel betreibt um die materialistische Theorie &uuml;ber das Atom von Leucipos mit der ideologistischen Logik in Einklang zu bringen, er folgendes aussagt. "Hegel verbreitet sich &uuml;ber "die Gr&ouml;&szlig;e des Prinzips des Seins", welches Leucipos entdeckt hat, aus [...] Aber hier ist auch ein K&ouml;rnchen Wahrheit versteckt: der Moment der Trennung; die Unterbrechung der Abstufung; der Moment der Vernichtung der 
Widerspr&uuml;che; die Unterbrechung des Fortganges; das Atom, die Einheit: das Eine und der Fortgang sind widerspr&uuml;chlich" <A HREF="#n4">(4)</A>.

<P>Es ist in diesem Widerspruch, zwischen dem Einem und dem Fortbestehen, 
zwischen der Vergangenheit die stirbt und der Zukunft die geboren wird, wo 
der Kern dieses Problems, die marxistische Identit&auml;t, eingeschlossen ist.

<P>Es ist klar, das das "Eine" (die alte Identit&auml;t oder die Einheit der Gegens&auml;tze) an einem Punkt der gleichf&ouml;rmigen Evolution anlangt wo es nicht weiter als Einheit bestehen kann und sich zerst&ouml;ren, sich trennen, die Widerspr&uuml;che beseitigen muss um den Schritt zu einer neuen Einheit zu tun.

<P>Das ist der Moment der Revolution, des Sprunges oder des schnellen 
&Uuml;berganges der Quantit&auml;t zur Qualit&auml;t mit Hilfe dessen sich der &Uuml;bergang des Einem zum Anderen vollzieht. Nat&uuml;rlich ist es nicht das selbe vom Riss oder der Umwandlung der Atome oder vom Moment der sozialistischen Revoulution zu sprechen, weil es sich doch im zweiten Fall um einen viel komplizierteren Prozess handelt welcher mehr Zeit braucht. Dieser Prozess, wie die Erfahrung zeigt kann dutzende von Jahren dauern. Mehr noch,  was bedeuten einige Jahre in der Geschichte der Menschheit?

<P>Diese Trennung der Gegenss&auml;tze im Verlauf der Revolution muss man in Betracht ziehen, zudem, um nicht einen metaphysischen Fehler (jetzt ja!) zu begehen, muss man den &Uuml;bergang des Einen zum Anderen als eine Wiederholung oder die R&uuml;ckkehr zum Ausgangspunkt betrachten. Nicht umsonst bezieht sich Lenin auf "das Eine und den Fortbestand", das hei&szlig;t es handelt sich nicht um das Fortbestehen des Einem selbst sondern um die Umwandlung in etwas anderes qualitativ differentes, weshalb die Identit&auml;t nicht die selbe ist. Es wurde eine neue Qualit&auml;t geboren. Auf anderes Wiese vollzieht sich keine Entwicklung. Das dialektische Gesetz der Umwandlung der quantitativen Wechsel in  qualitative Wechsel zeigt, genauer gesagt, die Verwandlung der 
alten Qualit&auml;t und die Ersetzung der selben durch eine andere neue. Warum 
spricht man deshalb von Wechsel des Einem zum Anderen? Antwortet etwa dieser 
Wechsel nicht auf die objektive Realit&auml;t oder entspricht unsere Sprache 
nicht dem Ph&auml;nomenen die wir beschreiben? Hier besteht ein Irrtum den wir 
beseitigen m&uuml;&szlig;en.

<P>Von den Aspekten welche jeden Widerspruch bilden, welch k&auml;mpfen und im 
selben Moment die Einheit bis zum abrupten &Uuml;bergang erhalten, einer von 
ihnen, der alte und &uuml;berholte Aspekt welcher vorher die beherrschende 
Position einnahm, wird ersetzt und beherrscht, w&auml;hrend der vorher 
unterdr&uuml;ckte zum Beherrscher wird. In diesem Sinn, und nur in diesem, kann 
man "den &Uuml;bergang des Einem zum Anderen", der marxistischen Identit&auml;t 
verstehen, weil doch im Gegenteil sich nichts &auml;ndert oder wir wieder an den 
Ausgangspunkt zur&uuml;ckgekehrt sind.

<P>Es ist die Sicht auf den Wechsel der Positionen welche die Aspekte vorher 
einnahmen, das hei&szlig;t, jetzt erscheint nicht mehr der selbe Widerspruch wie 
vorher sondern ein neuer welcher seinen Charakter aus den neuen Aspekten 
erh&auml;lt.

<P>Diese Verwandlung des Einem zum Anderen schafft eine neue Situation welche 
die vorhergegangenen zu wiederholen scheint, aber die Bedingungen sind nicht 
die selben, die Gegens&auml;tze haben sich ver&auml;ndert, sie sind nicht identisch. 

<P>Es hat sich eine Entwicklung vollzogen. Mit der Enteignung der Enteigner, 
Ausdruck welchen Marx benutzte um diese Ph&auml;nomen zu beschreiben (der 
Negation der Negation), scheint sich die Geschichte zu wiederholen: Die 
alten Enteigner sind auch ausgebeutet, mehr noch, nun ist es nicht eine 
ausbeutente Klasse die das B&uuml;rgertum ausbeutet : es ist eine andere Klasse die die historische Mission hat mit der Ausbeutung fertig zu werden und aus diesem Grund eignet sie sich, als erste Ma&szlig;nahme, alles vorher Ausgebeutete an. Engels dr&uuml;ckt diese Idee so aus: "Der erste Akt in welchen sich ein Staat als Repr&auml;sentant der Gesellschaft zeigt: die Inbesitznahme aller Produktionsmittel im Namen der Gesellschaft, was im selben Moment sein letzter unabh&auml;ngiger Akt als Staat ist" <A HREF="#n5">(5)</A>. Was aussagt, das der Staat der Diktatur des Proletariats, seit seiner Geburt als Staat, damit beginnt sich 
selbst zu negieren. Das ist es was den proletarischen Staat vom b&uuml;rgerlichen Staat und jedem anderen der ausbeutenden Klasse unterscheidet.

<P>Mit dem Angehen dieses Problem aus diesem Blickpunkt (und es gibt f&uuml;r uns keinen anderen) erscheint es uns richtig zu best&auml;tigen, wie es das von Mao erw&auml;hnte W&ouml;rterbuch tut, das "Ph&auml;nomene wie der Krieg und der Frieden, das B&uuml;rgertum und das Proletariat [...] nicht identisch sein k&ouml;nnen, weil sie doch grundverschieden sind und sich gegenseitig ausschlie&szlig;en." Das zwischen Krieg und Frieden, f&uuml;hrt Mao an, einen  Relation der Identit&auml;t besteht, das hei&szlig;t das der Frieden den Krieg ausbr&uuml;tet und das der Krieg den Frieden bringt h&auml;ngt nur von den Bedingungen der Klassengesellschaft ab, weshalb diese Phenomene nicht ewig bestehen k&ouml;nnen. Der Krieg und der Frieden sind Phenomene welche mit der Existenz des kapitalistischen Systems verbunden sind. Aber wir nehmen uns vor dieses System zu beenden, wir reden von nichts anderem und aus dieser Sichtweise schlie&szlig;en sich der Krieg und der Frieden, wie auch der Kapitalismus und der Kommunismus, gegenseitig aus und sind gegens&auml;tzliche' Ph&auml;nomene.Das selbe kann man auch vom B&uuml;rgertum und dem Proletariat sagen. Das beide Klassen eine "Einheit der Gegens&auml;tze" bilden und beide voneinander abh&auml;ngen will nicht sagen das sie identisch sind oder das die Arbeiterklasse sich in sein Gegenteil verwandeln muss. Nicht einmal die Diktatur des Proletariats ist "identisch" mit der Diktatur des B&uuml;rgertums weil doch im Gegensatz zur Diktatur des B&uuml;rgertums die des Proletariats im inneren den Ausdruck des eigenen Verschwindens tr&auml;gt: "die Negation der Negation".

<P>Das B&uuml;rgertum und das Proletariat erscheinen in der Geschichte als Produkt der sozialen und &ouml;konomischen Entwicklungen und seit ihrem Auftauchen formen sie eine neue Identit&auml;t welche verschieden und gegens&auml;tzlich zur alten feudalen Klasse ist, welche immer noch dominiert und aus den Noblen und ihren Dienern besteht. Es ist sp&auml;ter, nach den Sieg der b&uuml;rgerlichen Revolution und der Einf&uuml;hrung des Kapitalismus, wenn diese neue Identit&auml;t, in dem Masse in dem die Alte verschwindet, sich verfestigt und sich entwickelt. So, auch im Sozialismus muss das B&uuml;rgertum verschwinden, wie auch das Proletariat als ausgebeutete Klasse, um einer kommunistischen Identit&auml;t Platz zu machen, der klassenlosen Gesellschaft. Um das zu erreichen muss den den kapitalistischen Privatbesitz beseitigen und damit auch das B&uuml;rgertum als Klasse. Das ist nur mit der Einf&uuml;hrung der Diktatur des Proletariats und dem Kampf an allen Fronten gegen das B&uuml;rgertum 
m&ouml;glich, weil doch, wie Engels erkl&auml;rte, &quot;das B&uuml;rgertum heut in heut ist nicht nur &uuml;berfl&uuml;ssig sondern auch ein Hindernis f&uuml;r die sozialistische Revolution, entfernt sich immer mehr von der Produktion, wie fr&uuml;her die Noblen, ist eine Klasse die sich darauf beschr&auml;nkt Renten zu beziehen" <A HREF="#n6">(6)</A>.

<P>W&auml;hrend sie durch die eigene Nation der kapitalistischen Produktionsprozesse verbunden sind, schlie&szlig;en sich das B&uuml;rgertum und das Proletariat gegenseitig aus. Dieser Widerspruch, der Klassenkampf, ist die Kraft der Entwicklung in der kapitalistischen Gesellschaft, mehr noch diese Entwicklung ist allm&auml;hlich (quantitativer Wechsel) mit welcher sich bis zu diesem Punkt Materie ansammelt an der es eine revolution&auml;re Revolution gibt (Wechsel der 
Quantit&auml;t zur Qualit&auml;t), was der Sprung zu einer neuen Qualit&auml;t ist. Der Widerspruch, der Kampf der Endpunkte die verbunden sind und sich gegenseitig ausschlie&szlig;en, ist die Quelle der Bewegung vom Anfang bis zum Enden eines Prozesses und wie Lenin sagte: "nur das ist der Schl&uuml;ssel zu allen Spr&uuml;ngen, die Unterbrechung des Fortschreitens der Entwicklung, die Umwandlung der Gegens&auml;tze, die Zerst&ouml;rung des Alten und die Entstehung des Neuen" <A HREF="#n7">(7)</A>. Das stellt eine neue Identit&auml;t dar. Aus diesem Grund schlie&szlig;t Lenin ab: "Die Einheit (Zusammentreffen, Identit&auml;t, Gleichwertigkeit) der Gegens&auml;tze ist bedingt, einseitig, vorl&auml;ufig, relativ. Der Kampf der Gegens&auml;tze, die sich gegenseitig ausschlie&szlig;en, ist absolut, wie auch die Entwicklung und die Bewegung absolut sind. Dieses Prinzip entspricht der marxistischen Methode, bei welcher es sich nicht einfach um die Suche der Gesetze oder der Widerspr&uuml;che der Phenomene handelt, sondern um das Gesetz seiner "Wechsel"; dem Gesetz des &Uuml;berganges des Einem zum Anderen.

<P>Mao, in seinem Werk &quot;&Uuml;ber den Widerspruch", bezieht sich auf das oben 
zitierte Werk Lenins aber vergisst diesen Fundamentalen Aspekt des 
Problems:"den Sprung, der "Unterbrechung des Fortganges" der Entwicklung, 
die Verwandlung in das Gegens&auml;tzliche, die Zerst&ouml;rung des Alten und die 
Entstehung des Neuen"; er zitiert die Erkl&auml;rung Lenins:" Die Dialektik ist 
die Lehre &uuml;ber das was Gegens&auml;tze sein k&ouml;nnen und sind, unter welchen Bedingungen sie identisch sind, sich verwandeln, unter welchen Bedingungen 
der menschliche Verstand sie nicht als Tod betrachten kann sondern als 
lebendig, beweglich und als umwandelbar betrachten muss". Mao besteht darauf 
das es nicht ausreicht zu behaupten "das jeder der gegens&auml;tzliche Aspekte 
der Widerspruches die Bedingung daf&uuml;r ist das sein Gegen&uuml;ber existiert, das zwischen dem Einem und dem Anderen eine Identit&auml;t besteht", sondern das 
"noch wichtiger die Verwandlung des Einen zum Anderen ist".Und nur im 
Vorbeigehen, wie jemand dem es nicht gef&auml;llt, merkt er an: "Die Aspekte 
jeden Widerspruches hei&szlig;en Gegens&auml;tze weil unter bestimmten Umst&auml;nden zwischen ihnen eine Identit&auml;t besteht." Ah, Ah, Ah! Was bleibt uns?

<P>Existiert die "Nichtidentit&auml;t oder ist sie nur eine metaphysische Erfindung 
Stalins? Nat&uuml;rlich, Mao hat keine Zeit dieses Thema weiter zu betrachten 
weil er doch viel zu besch&auml;ftig mit der Einheit und dem nebeneinander 
existieren der Gegens&auml;tze ist. Ach, und f&uuml;r ihn, wie wir lesen konnten, die "Nichtexistenz" existiert nur unter bestimmten Umst&auml;nden. Aus diesem Grund 
nennen wir sie Gegens&auml;tze. Man setzt voraus das mit der Nichtexistenz dieser 
Bedingungen die Gegens&auml;tze keine sind und aus diesem Grund k&ouml;nnen sie 
vereint bleiben und auf ewig nebeneinander existieren.

<P>Welches sind die Bedingungen die Mao erw&auml;hnt? Handelt es sich nicht 
vielleicht um die revolution&auml;ren Bedingungen und den schnellen 
beschleunigten &Uuml;bergang der Quantit&auml;t in die Qualit&auml;t, ein Ph&auml;nomen welches Lenin und Stalin beschreiben? Handelt es sich nicht unter diesen Umst&auml;nden um das Verschwinden der Alten und das Entstehen einer neuen Identit&auml;t? Und wenn es sich um das handelt, welche Schlussfolgerung f&uuml;r die Praxis, die Politik k&ouml;nnen wir daraus ziehen?

<P>"Wenn die Welt in st&auml;ndiger Bewegung ist -schreibt Stalin- und das Gesetz 
dieser Entwicklung das Ausl&ouml;schen des Alten und die Entstehung des Neuen 
ist, dann ist es klar das es keine "unbeweglichen" sozialen Regime geben 
kann, die "ewigen Prinzipien" des Privatbesitzes nicht existieren k&ouml;nnen, 
wie auch nicht die ewigen "Ideen" der Unterordnung der Bauern unter den 
Grundbesitzer und die der Arbeiter unter die Kapitalisten. Das bedeutet das 
das kapitalistische System durch das sozialistische ersetzt werden kann, auf 
die selbe Weise, wie zu seiner Zeit, der Feudalismus durch den Kapitalismus. 
Das hei&szlig;t das man sich nicht an den Schichten der Gesellschaft orientieren 
kann die am Ende ihrer Entwicklung angelangt sind, wenn auch sie im Moment 
die vorherrschende Klasse darstellen, sondern an denen die sich in 
Entwicklung befinden, auch wenn sie im Moment nicht die herrschende Macht 
sind [...] Fahren wir fort.  Wenn der &Uuml;bergang der langsamen qualitativen Wechsel zu den schnellen qualitativen Wechseln ein Gesetz der Entwicklung darstellt, ist es klar das diese revolution&auml;re Ver&auml;nderung welche die unterschiedlichen Klassen durchf&uuml;hren ein absolut unausweichliches und nat&uuml;rliches Ph&auml;nomen darstellen. Das hei&szlig;t das der &Uuml;bergang des Kapitalismus zum Sozialismus und die Befreiung der Arbeiterklasse vom Kapitalismus sich nicht mit Hilfe der langsamen Wechsel, der Reformationen, sondern nur durch eine qualitative Umformung des kapitalistischen Systems, das hei&szlig;t durch eine Revolution, vollziehen kann [...] Das will sagen, das was man tun muss ist nicht die Widerspr&uuml;che des kapitalistische Systems zu verstecken 
sondern sie in ihrer ganzen Gr&ouml;&szlig;e aufzuzeigen, ist nicht den Klassenkampf aufzugeben sondern ihn bis zum Ende zu f&uuml;hren. Das man, um sich nicht zu irren, eine proletarische Politik aufrechterhalten muss, eine Politik der Klasse, nicht eine reformistische Politik (Politik der Harmonie zwischen Proletariat und B&uuml;rgertum) des fliesenden &Uuml;berganges des Kapitalismus zum Sozialismus"<A HREF="#n8">(8)</A>

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">III

<P>Man muss in Betracht ziehen das zwei Jahre vor der Ver&ouml;ffentlichung dieses Textes im Jahre 1936 das B&uuml;rgertum als Klasse in der UDSSR vernichtet wurde. Das bedeutet das sich Stalin nicht nur auf die Ideen von Marx, Engels und Lenin bezog, sondern auch auf die bereits von der revolution&auml;ren Bewegung gesammelten Erfahrungen welche die "marxistisch philosophische Methode" best&auml;tigt haben. Aber, wenn wir die sp&auml;teren Erfahrungen betrachten muss man diesen Versuch mit dem B&uuml;rgertum Schluss zu machen als voreilig bezeichnen, man kann ihn auch als absolut falsch betrachten, als ein Scheitern der von Stalin angewandten Methoden und kann die Methode "des abgestuften &Uuml;berganges des Kapitalismus zum Sozialismus" voraussagen. Sp&auml;ter muss man aber auch diese Methode und ihre Ergebnisse mit der Kritik konfrontieren um zu sehen ob sie einer praktischen Kritik standhalten.

<P>Die Wahrheit der Geschichte zeigt uns das in den 30iger Jahren sich das 
sowjetische Regime in allen Bereichen gefestigt hat, was bedeutete, wie 
Stalin sagte, das "unter anderem im Falle eines Krieges die Etappe und die 
Front unserer Armee, durch ihre Gleichf&ouml;rmigkeit und innere Einheit, st&auml;rker ist als die eines jeden anderen Landes, was die kriegslustigen Ausl&auml;nder nicht vergessen d&uuml;rfen" <A HREF="#n9">(9)</A>. Das ist die Hauptsorge die der sozialistischen F&uuml;hrer am Vorabend des II. Weltkrieges und wie wir alle wissen hat ihnen die Praxis wieder einmal Recht gegeben.

<P>In dem selben Bericht f&uuml;hrt Stalin "einige Fragen der Theorie", die das 
Problem betreffen das wir betrachten, an: "Manchmal fragt man sich: In 
unserem Land wurde die Klasse der Ausbeuter abgeschafft, es gibt keine 
feindlichen Klassen mehr, es gibt niemanden mehr den man erdr&uuml;cken muss, 
deshalb braucht man den Staat nicht mehr, man kann ihn aufl&ouml;sen. Warum 
tragen wir nicht zur Aufl&ouml;sung unseres sozialistischen Staates bei, warum 
versuchen wir nicht mit ihm Schluss zu machen? Ist es nicht an der Zeit mit 
dem Ger&uuml;mpel der staatlichen Organisationen Schluss zu machen?
Nachdem er die marxistische Theorie &uuml;ber diese Frage aufgezeigt hat, nachdem 
er erkl&auml;rt das der Sozialismus "nur in einem  Land gesiegt hat und weshalb 
es nicht m&ouml;glich ist die internationalen Bedingungen au&szlig;er Acht zu lassen" und nach der Analyse der zwei Hauptphasen welche der revolution&auml;re Prozess seit der Oktoberrevolution durchlaufen hat, antwortet Stalin auf diese und 
andere Fragen: "Die niederwerfende Funktion des Milit&auml;rs in unserem Land ist 
verschwunden, ausgestorben, weil die Ausbeutung vernichtet wurde, es gibt 
nun keine Ausbeuter mehr die niedergeworfen werden m&uuml;ssen [...] Nun 
besteht unsere Hauptaufgabe im inneren unseren Landes in der friedlichen 
Entwicklung der &ouml;konomischen Organisation und der kulturellen Bildung. Was unsere Armee, die Straforgane und die Gegenspionage betrifft, die wendet 
sich nicht gegen das innere unseres Landes sondern gegen die &auml;u&szlig;eren Feinde."

<P>In einem fr&uuml;heren Text, "&Uuml;ber das Projekt der Verfassung der UDSSR" (Bericht an den VIII au&szlig;erordentlichen  Kongress des Sowjets der UDSSR am 25 November 1936), nach der Untersuchung der Ver&auml;nderungen die sich in Industrie, Landwirtschaft und Handels vollzogen haben, stellt Stalin die Frage der <I>Struktur der Klasse</I>: "Die Klasse der Grundbesitzer, wie man weis, wurde dank des Sieges im B&uuml;rgerkrieg unterdr&uuml;ckt. Was die anderen Klassen der Ausbeuter betrifft, sie haben das selbe  los erfahren wie die Grundbesitzer. Die Klasse der Kapitalisten existiert nicht mehr im Umfeld der Industrie. Die Klassen der Kulaken existiert nicht mehr im Umfeld der Landwirtschaft. Es gibt keine Spekulanten und H&auml;ndler im Kreislauf der Waren. Alle Klassen der Ausbeuter wurden unterdr&uuml;ckt.

<P>Bleibt die Arbeiterklasse.
<BR>Bleibt die Klasse der Bauern.
<BR>Bleibt die Klasse der Intellektuellen.

<P>Aber es ist ein Fehler zu glauben das sich diese sozialen Gruppen in diesem Intervall nicht ver&auml;ndert haben, das sie die selben sind wie sie zum Beispiel im Kapitalismus waren [...] Was zeigen diese Ver&auml;nderungen? Sie zeigen, zum Ersten, das die Trennung  zwischen Arbeiterklasse und den Bauern, wie auch die zwischen diesen beiden und den Intellektuellen verschwindet, es verschwindet die alte Besonderheit einer Klasse. Das hei&szlig;t das der Abstand zwischen den sozialen Gruppen immer kleiner wird. Sie zeigen, zum zweiten, das die &ouml;konomischen Widerspr&uuml;che zwischen diesen sozialen Gruppen verschwinden, sich aufl&ouml;sen.

<P>Sie zeigen zum letzten, das gleicherma&szlig;en die politischen Widerspr&uuml;che zwischen ihnen verschwinden.

<P>Das ist die neue "Identit&auml;t" welche aus den Bedingungen des Sozialismus entsteht, wenn erst einmal, mit Hilfe des Klassenkampfes und der Diktatur des Proletariats, das B&uuml;rgertum und die anderen Ausbeuter als Klasse vernichtet wurden. Bedeutet das das Ende des Klassenkampfes, die 
Unterdr&uuml;ckung des Kampfes innerhalb der Einheit des Arbeitervolkes, auf 
welches sich Stalin bezog?

<P>Nein, der Klassenkampf verschwindet nicht mit der Vernichtung des B&uuml;rgertums als Klasse, er nimmt eine andere Form an: eine nichtantagonistische Form innerhalb des sozialistischen Landes. Der Antagonismus zwischen dem 
Proletariat und dem B&uuml;rgertum bleibt aktuell und verst&auml;rkt sich auf 
internationaler Ebene und spiegelt sich im eigenem Land im Kampf gegen die 
Agenden der feindlichen Klassen wieder. Das zeigt sich vor und w&auml;hrend der 
faschistischen Aggression gegen die Sowjetunion und dem Versuch die Erfolge 
der Revolution des Proletariats "aufzul&ouml;sen", was bedeutet das dieser andere 
Widerspruch nicht aufgel&ouml;st wurde; im Gegenteil: er muss verst&auml;rkt und 
gefestigt werden.

<P>Das ist der Hauptwiederspruch welcher in Sozialismus agiert, welcher die 
Entwicklung vorantreibt; ein Widerspruch welcher die Arbeiterklasse, jetzt 
unabh&auml;ngig von den Ausbeutung des Kapitalismus (die neue Arbeiterklasse die der Sozialismus hervorbringt) und ihre Klassenbr&uuml;der die noch in den kapitalistischen L&auml;ndern ausgebeutet werden verbindet, in der selben Weise wie er auch das B&uuml;rgertum aller L&auml;nder gegen das Proletariat verbindet.

<P>Das sind die zwei Aspekte des alten Widerspruches zwischen dem Proletariat und dem B&uuml;rgertum welcher, wenn auch etwas ver&auml;ndert, fortbesteht. Aufbauend auf diesem Konzept und den Erfahrungen des Kampfes bek&auml;mpft Stalin die revisionistische Sichtweise nach welcher im Sozialismus nach der Aufl&ouml;sung des B&uuml;rgertums auch der Klassenkampf aufgel&ouml;st wird: "Es ist notwendig die verfaulte Theorie zu zerst&ouml;ren das der Klassenkampf im selben Ma&szlig;e wie wir voranschreiten aufh&ouml;rt zu existieren [...] Im Gegenteil, je mehr wir 
voranschreiten, je mehr Erfolg wir haben, desto gr&ouml;&szlig;er ist die Wut der ausbeutenden Klasse, desto mehr Gemeinheiten ver&uuml;ben sie gegen den sowjetischen Staat, umso mehr  greifen sie zu verzweifelten Mitteln des 
Kampfes" <A HREF="#n11">(10)</A>. Im &Uuml;brigen, der Kampf gegen den Revisionismus und den Opportunismus innerhalb der Partei, wie auch in der politischen und ideologischen F&uuml;hrung, haben immer eine bevorzugte Rolle in den Sorgen Stalins eingenommen. Stalin warnte die Partei das, wenn es auch richtig ist das die Feinde der Partei, die Opportunisten und die Wortf&uuml;hrer des Nationalismus vernichtet wurden, das sich diese Ideologien in den K&ouml;pfen einiger Mitglieder der Partei festgesetzt haben und &ouml;fters zu Tage treten.

<P>Das &Uuml;berleben des Kapitalismus in der &Ouml;konomie und vor allem im Bewusstsein der Menschen ist das &Uuml;bel das neue Ideen des Antileninismus hervorbringt.

<P>Das Bewusstsein der Menschen h&auml;ngt von der Entwicklung der &ouml;konomischen Situation ab. Aus diesem Grund, auch wenn der Kapitalismus in der &Ouml;konomie vernichtet wurde, in den K&ouml;pfen der Menschen bleibt er bestehen und erh&auml;lt die Ideen des B&uuml;rgertums am leben. Auch darf man die Attacken des Kapitalismus nicht aus den Augen verlieren, man muss immer aufmerksam sein weil sich diese verst&auml;rken und damit das &Uuml;berleben der b&uuml;rgerlichen Ideen unterst&uuml;tzen" <A HREF="#n11">(11)</A>.

<P>Wie wir sehen hat Stalin nicht nur die neue Identit&auml;t welche das sowjetische Volk formt im Auge, sondern auch die "Einheit" und den Kampf den es mit den inneren und &auml;u&szlig;eren Feinden konfrontiert. Was er nicht erw&auml;hnt ist die "Einheit mit dem eigenen B&uuml;rgertum" als Hauptelement der Entwicklung in der neuen Etappe welche zum Kommunismus f&uuml;hrt und in welcher die Vernichtung des B&uuml;rgertums als Klasse wie auch die Enteignung der Produktionsmittel notwendig ist.

<P>Aber wenn wir die Frage des Sozialismus und des Klassenkampfes aus 
internationaler Sicht betrachten ist es leicht in das Konzept zu verfallen 
welches zur Einheit mit dem eigenen B&uuml;rgertum f&uuml;hrt, oder zu anderen 
Auslegungen welche den Widerspruch und die dialektische Identit&auml;t auf ein 
Land oder auf jedes Land getrennt beziehen, um aus dieser engen, einseitigen 
und metaphysischen Sichtweise absolut falsche Schlussfolgerung zu ziehen.
Entgegen dem alten Glauben hat Mao nicht dazu beigetragen die Erfahrungen 
des Aufbaus des Sozialismus und noch weniger die Erfahrungen des 
Klassenkampfes  und der Diktatur des Proletariats zu erkl&auml;ren. Mao h&auml;tte 
erkl&auml;ren m&uuml;&szlig;en das in der UDSSR, im Gegensatz zu  China, die Grundbesitzer wie auch das B&uuml;rgertum als Klasse vernichtet wurden; das das Problem des Privateigentum der Produktionsmittel und der damit verbundenen Ausbeutung gel&ouml;st wurde, was zur Folge hatte das die &ouml;konomische Basis, welche den Erhalt des B&uuml;rgertums sichert, in der UDSSR verschwunden ist. Das hei&szlig;t das die b&uuml;rgerlichen Elemente und ihre Versuche der Restauration des Kapitalismus praktisch verschwunden sind; was nicht hei&szlig;t das die restlichen Elemente nicht mit der Unterst&uuml;tzung der kapitalistische L&auml;nder rechen k&ouml;nnen. Das bedeutet auch nicht das im eigenem Staat und in der Kommunistischen Partei revisionistische, kapitalistische "Vertreter" des 
B&uuml;rgertums existieren welche Sehnsucht nach der Restauration des 
Kapitalismus haben, welche man mit den richtigen Methoden bek&auml;mpfen muss, 
das hei&szlig;t mit der Mobilisierung der Massen.  In diesem Aspekt muss man 
einiges &uuml;ber die Methoden Stalins sagen. Gleicherma&szlig;en bleibt der 
Widerspruch zwischen den Produktivkr&auml;ften und den Produktionsverh&auml;ltnisse 
bestehen wie auch der der die Basis mit dem &Uuml;berbau verbindet. Aber diese 
Gegens&auml;tze haben ihren Charakter ge&auml;ndert, einige befinden sich im 
beschleunigten Prozess des Verschwindens oder formen nicht Teil  der neuen 
sozialistische Identit&auml;t. Es hat sich ein echter Sprung vollzogen, eine 
historische Entwicklung und man h&auml;tte so weiter machen k&ouml;nnen bis das Ziel, dem Kommunismus, erreicht ist, wenn nicht von diesem Weg durch den Verrat 
der Revisionisten abgewichen w&auml;hre. Der Sieg &uuml;ber den Kapitalismus w&auml;hrend des II. Weltkrieges, die Ausbreitung des Sozialismus, die Revolution in China und der Impuls den die Befreiungsbewegung in aller Welt erfahren haben 
ist ein klarer Beweis daf&uuml;r.

<P>Trotzdem, dieser Verrat und der nachfolgende Wiederaufbau des Kapitalismus 
werden oft als Beweis der theoretischen "Fehler" in den Methoden Stalins 
angef&uuml;hrt, als wenn eine direkte Verbindung zwischen den sogenannten 
"Fehlern" Stalins und der Kapitulation der Revisionisten vor dem 
Kapitalismus bestehen w&uuml;rde, ein Verrat den Stalin immer angezeigt hat.
Auch die Existenz des B&uuml;rokratismus, in welchem st&auml;ndig die revisionistische b&uuml;rgerliche Ideologie w&auml;chst, wird oft als Beweis f&uuml;r die Existenz des B&uuml;rgertums im Sozialismus und der Kommunistischen Partei angef&uuml;hrt, als wenn dies ein neues und unbekanntes Ph&auml;nomen w&auml;hre oder von dem wir uns befreien k&ouml;nnten ohne das vorher der Staat und der Kapitalismus in der ganzen Welt abgeschafft wird. Eine andere Frage ist die das man dieses Wissen als Grund angibt um nicht das B&uuml;rgertum zu bek&auml;mpfen und die Existenz dieses als einzige Quelle der sozialen Entwicklung bis zur Erreichung des Kommunismus betrachtet.

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">IV

<P>In China hingegen hat die Revolution sp&auml;ter als in Russland gesiegt und es hat in vielen Aspekten seine alte Identit&auml;t erhalten. Das kapitalistische Privateigentum existiert immer noch und das B&uuml;rgertum, sehr zahlreich, hat seine Position erhalten. Diese Realit&auml;t muss man in Betracht zeihen um zu ihrer Modifikation zu schreiten. Das ist es was sich im Mao's Linie &uuml;ber die Identit&auml;t und der Einheit der Gegens&auml;tze ausdr&uuml;ckt. Der Fehler den wir in in dieser Theorie gefunden haben ist der das er nicht die Identit&auml;t in seiner Umwandlung in Betracht zog, das hei&szlig;t den Wechsle des Einem zum Anderen als ein Wechsel der Identit&auml;t und daraus folgend fehlt ihm der fundamentale Aspekt des Kampfes, der Wechsel der Quantit&auml;t zur Qualit&auml;t, der Sprung und die Entwicklung. Auf politischer Ebene &uuml;bersetzt sich dieses Konzept in eine Politik der Einheit mit dem B&uuml;rgertum oder in das Konzept des "fliesenden &Uuml;berganges des Kapitalismus zum Sozialismus"; statt die Widerspr&uuml;che der Volksmassen mit dieser Klasse zu deren Unterdr&uuml;ckung (des B&uuml;rgertums) zu benutzen lebt man neben ihr und inklusive verst&auml;rkt man sie unter dem Vorwand des Patriotismus und des Vortschrittes und das bring die Revolution in eine Zwickm&uuml;hle aus der sie nicht entkommen kann.

<P>Das ist es was in China passiert ist. Die Restauration welche am Ende hier 
erfolgt ist, entsteht, wie wir wir versichern k&ouml;nnen, aus dieser Situation 
und dieser Politik welche die PCCH in Anwendung der Theorie der Identit&auml;t 
oder der Einheit der Gegens&auml;tze, dir Mao entwickelt hat, aufrecht erhalten 
hat und welche sie gegen Sturm und Flut verteidigt hat. In der „Rundschrift 
des 2. Kongresses  der PCCH" vom 16.Mai, dem Vorabend der gro&szlig;en 
sozialistischen Kulturrevolution, stellt sich klar heraus: „Die Vertreter 
des B&uuml;rgertums, welche sich in die Partei, die Armee und verschiedene 
kulturelle Organisationen infiltriert haben, stelle eine Bande von 
revisionistischen Konterrevolution&auml;ren dar. Wenn die sich  M&ouml;glichkeit ergibt werden sie die Macht an sich rei&szlig;en und wandeln die Diktatur des Proletariats in eine Diktatur des B&uuml;rgertums um. Einige dieser Elemente haben wir gefunden; andere noch nicht, zum Beispiel Leute wie Chruschtschow, ziehen Gewinn aus unserem Vertrauen, sind ausgebildet um uns zu ersetzen und befinden sich zwischen uns. Die Komitees der Partei, auf allen Ebenen, m&uuml;&szlig;en speziell diesen Punkt betrachten." Nat&uuml;rlich ist es schwierig diesen Punkt nicht in Betracht zu ziehen: anzunehmen das die Vertreter des B&uuml;rgertums Konterrevolution&auml;re sind und im selben Moment das sie sie es nicht sind; noch schwieriger ist es nicht zu bemerken das „Leute wie Chruschtschow" sich unsereres Vertrauens bedienen und „ausgebildet werden um uns abzul&ouml;sen" ohne das dies nicht auch eintritt.

<P>Zwischen den Millionen der Mitglieder der PPCH gab es etwa keine f&auml;higeren Kandidtaten als „Leute von Typ Chruschtschows", Dengs und Kompanie? Das wissen wir nicht mit Sicherheit. Was wir mit Sicherheit wissen ist das &uuml;bertriebene Vertrauen in die von der F&uuml;hrung der PCCH empfohlenen Methoden der Umschulung f&uuml;r die Wiederverwendung von Konterrevolution&auml;ren in den h&ouml;chsten R&auml;ngen der Partei und des Staates. Das allein muss uns vor jedwedem „geistisch-politischen" Experimenten und jedem Versuch ideologischer Experimente mit den eingeschworenen Feinden der Arbeiterklasse und der sozialistischen Revolution warnen. Nun gut, die „Theorie der Einheit der Gegens&auml;tze" und seine praktische Anwendung in der „F&uuml;hrung des Klassenkampfes unter den Bedingungen des Sozialismus", erscheint voll entwickelt in der Arbeit Maos mit dem Titel „&Uuml;ber die richtige Behandlung der Widerspr&uuml;che im Scho&szlig;e des Volkes", Rede die Mao im Februar 1995 hielt, in welcher eine Reihen von Problemen auftauchen welcher sich die sozialistische Revolution in China zu stellen hat und die mit dem Titelthema zu tun haben.

<P>In dieser Arbeit geht Mao von der Schlussfolgerung aus „ Das unser Land 
heute vereinter ist als niemals vorher. Der Sieg der b&uuml;rgerlich-demokratischen und der sozialistischen Revolution, wie auch die Erfolge beim Aufbau des Sozialismus, haben das Antlitz des alten Chinas schnell ver&auml;ndert [...] Aber das hei&szlig;t nicht das in unserer Gesellschaft keine Widerspr&uuml;che bestehen [...] Zwischen uns befinden sich zwei Arten von sozialen Widerspr&uuml;chen: Widerspr&uuml;che zwischen uns und dem Feind und Widerspr&uuml;che im Scho&szlig;e des Volkes. Diese beiden Widerspr&uuml;che sind von total unterschiedlicher Natur." In Fortsetzung sagt Mao: „muss man um diese Widerspr&uuml;che zu verstehen erst klarstellen was man „unter dem Volk" versteht. Das „Konzept des Volkes" besitzt unterschiedliche Inhalte in der verschiedenen L&auml;ndern und deren Geschichte. Und schlie&szlig;t: „In der aktuellen Etappe, Periode des Aufbaus des Sozialismus, beinhaltet das Volk alle Klassen, Schichten und sozialen Gruppen welche die revolution&auml;re Sache guthei&szlig;en, sie unterst&uuml;tzen und an ihr teilnehmen". Zwischen diesen Klassen, wie wir beweisen werden, befindet sich das B&uuml;rgertum. Der Sozialismus, nach Ansicht Mao, bedeutet nicht die Unterdr&uuml;ckung dieser Klasse, sondern ihr Erhalt, unter der Vorherrschaft des Volkes, so das „die Widerspr&uuml;che im Scho&szlig;e des Volkes Widerspr&uuml;che sind, die auf der Basis der fundamentalen Identit&auml;t der Interessen dieser Klasse aufbauen".

<P>Es ist Augenscheinlich das Mao das marxistische Konzept des Volkes, 
angepasst an die Bedingungen der b&uuml;rgerlichen Revolution, verwechselt. Diese Periode verwechselt er mit der absolut neuen in welcher das erw&auml;hnten Konzept wechselt, sich transformiert, um Platz zu machen f&uuml;r ein neues Konzept des Volkes, welches das B&uuml;rgertum ausschlie&szlig;t. Ist der Sozialismus ohne den Kampf, die Unterdr&uuml;ckung des kapitalistischen Privateigentums und damit der Klasse des B&uuml;rgertums denkbar?

<P>Im Sozialismus existieren immer noch die Klassen, existiert immer noch das 
geschlagene aber noch nicht &uuml;berwundene B&uuml;rgertum, existiert die 
Arbeiterklasse, existiert die Klasse der Landarbeiter, die intellektuelle 
Schicht; und die Arbeiterklasse baut ihre Macht auf der Allianz mit den 
Bauern auf und diese Sektoren formen das Volk. Mehr noch, diese Allianz hat 
die Aufgabe in allen Bereiche die Kapitalisten zu enteignen und zu 
bek&auml;mpfen. Mao teilt nicht diese Ansicht des Klassenkampfes im Sozialismus 
und auch nicht die Politik welche von der Partei der UDSSR unter der F&uuml;hrung Stalins angewandt wurde (Mao bezeichnet sie dogmatisch). „In unserem Land geh&ouml;ren die Widerspr&uuml;che zwischen der Arbeiterklasse und dem nationalen B&uuml;rgertum in die Kategorie der Widerspr&uuml;che im Scho&szlig;e des Volkes. Das B&uuml;rgertum unterst&uuml;tzt im Zeitraum der sozialistische Revolution, um Gewinne zu erzielen mit der Ausbeutung der Arbeiter, die Verfassung und ist bereit die sozialistische Umwandlung zu akzeptieren."

<P>Wie man sieht ist das chinesische B&uuml;rgertum sehr eigenartig: „bedeutet die Arbeiterklasse aus um Gewinne zu erzielen, aber sein Patriotismus ist viel 
st&auml;rker als die Sucht Gewinne zu erzielen und am Ende geben sie das 
freiwillig auf um die sozialistische Umwandlung zu akzeptieren. Es reicht 
also aus einige Kontrolle und &Uuml;berzeugunsarbeit zu leisten weil doch: Es ist unm&ouml;glich das das Volk eine Diktatur &uuml;ber sich selbst aus&uuml;bt und es ist undenkbar das ein Teil des Volkes einen anderen Teil unterdr&uuml;ckt."

<P>Mao beendet seine Lobrede &uuml;ber sein B&uuml;rgertum mit der Versicherung das „die absolute Mehrheit der b&uuml;rgerlichen Elemente und die der Intellektuellen welche aus der alten Gesellschaft kommen sind Patrioten und sie sind bereit dieser aufsteigenden und bl&uuml;henden Heimat zu dienen." Das hei&szlig;t, das das chinesische B&uuml;rgertum zu nichts anderem bereit ist als aufzuh&ouml;ren B&uuml;rgertum zu sein und damit bereit die Ausbeutung der Arbeiterklasse aufzugeben.

<P>Das ist der neue Typ  des sozialistischen Widerspruches oder der „Einheit 
der Widerspr&uuml;che" zu welcher die chinesische Revolution gef&uuml;hrt hat: der Wandel des Einem zum Anderen welcher die neue Identit&auml;t bestimmt. Welchen Sinn hat es hier von der Diktatur des Proletariats zu sprechen? Die Diktatur bleibt „demokratisch" und „popul&auml;r" und kann nicht gegen den Teil des Volkes gerichtet werden welchen das B&uuml;rgertum formt, es resultiert „unm&ouml;glich" das das Volk &uuml;ber das B&uuml;rgertum herrscht.

<P>Sp&auml;ter als dieses patriotische und sozialistische B&uuml;rgertum sich &ouml;konomisch und politisch gefestigt hatte, stieg ihr Einfluss in der Gesellschaft und stellten ein Zentrum der Macht selbst in der Kommunistischen Partei dar. Das ist der Moment in welchen Mao und seine Gefolgsleute sich  einige marxistisch-leninistische Prinzipien &uuml;ber den Klassenkampf und die Diktatur des Proletariats erinnert haben und die Massen zur Gro&szlig;en Sozialistischen Kulturrevolution erhebt um gegen die Vertreter des B&uuml;rgertums in der Kommunistischen Partei zu k&auml;mpfen. Aber es war zu sp&auml;t. Au&szlig;erdem wurden sie von den eigenen politischen Aktivit&auml;ten dieses Konzeptes behindert. Das wird in einem wichtigen Dokument, welches in Jahre 1975 unter dem Titel: &Uuml;ber die integrale Diktatur &uuml;ber das B&uuml;rgertum" in der chinesischen Presse ver&ouml;ffentlicht wurde, aufgezeigt: „Es ist vollkommen richtig dem Privateigentum einen wichtigen Platz in den Produktionsverh&auml;ltnissen einzur&auml;umen. Aber, man macht einen gro&szlig;en Fehler wenn man nicht sehr genau untersucht ob das Problem des Privatbesitzes vollkommen oder nur augenscheinlich gel&ouml;st wurde." Aufbauend auf diese Betrachtung, nachdem der Autor die Theorie vom Marx &uuml;ber  den Klassenkampf und die Diktatur des Proletariats erw&auml;hnt hat, f&auml;hrt er fort: „Genossen,denken wir ein wenig nach. An Stelle die Sachen so zu verstehen, besch&auml;ftig man sich in der Praxis wie in der Theorie, damit den Marxismus zu verf&auml;lschen, ihn zu beschr&auml;nken, man macht aus der Diktatur des Proletariats ein leeres Wort, verkr&uuml;ppelt die integrale Diktatur &uuml;ber das B&uuml;rgertum, diese Diktatur erfolgt nur in einigen Bereichen und in einigen Etappen (zum Beispiel vor der Umformung des Systems des Privatbesitzes), so gesagt, an Stelle der totalen Zerst&ouml;rung dieser „befestigten D&ouml;rfer" des B&uuml;rgertums erh&auml;lt man diese und tr&auml;gt zu ihrer St&auml;rkung bei. Bereitet man damit nicht die Bedingungen f&uuml;r die Restauration des B&uuml;rgertums und macht aus der Diktatur des Proletariats einen Deckmantel f&uuml;r das B&uuml;rgertum, im speziellen f&uuml;r die neu erzeugte? <A HREF="#n12">(12)</A>.

<P>Man versteht sehr gut das ohne die L&ouml;sung des Problems des Privatbesitzes und um das zu tun der Einf&uuml;hrung der Diktatur &uuml;ber das B&uuml;rgertum jede Erw&auml;hnung der Klassen und des Klassenkampfes im Sozialismus ins Leere sowie zu einigen Widerspr&uuml;chen, wie der des Widerspruches zwischen dem Produktivkr&auml;ften und den Produktionsverh&auml;ltnissen oder dem der &ouml;konomischen Basis und dem politisch und ideologischen &Uuml;berbau, f&uuml;hrt. In diese ist das Problem das sich seit Anbeginn der sozialistischen Etappe in China gezeigt hat und dessen L&ouml;sung auf sp&auml;ter verschoben wurde, wir gesehen haben auch in der GSKR, wodurch das B&uuml;rgertum ein aufgegebenes Feld f&uuml;r ihre Fortpflanzung gefunden hat bis sie ein neues Regime der Ausbeutung und die Diktatur &uuml;ber das Volk der Arbeiter einf&uuml;hren konnten.

<P ALIGN=center><img src="../dibu/sighor-1.jpg" width=500 height=100>

<P style="font-size=26;color:#00CC99">Quellen:

<P><A NAME="n1"></a>(1) Mao Zedong: „Grundlegende Methoden f&uuml;r die inneren Einheit der Partei"
<BR><A NAME="n2"></a>(2) Mao Zedong: „Rede in einer Konferenz des Sekretariats" 1975
<BR><A NAME="n3"></a>(3) J.Dietzgen: „Kleine philosophische Werke"
<BR><A NAME="n4"></a>(4) Lenin: „Philosophische Texte"
<BR><A NAME="n5"></a>(5) Engels: „Anti-D&uuml;hring"
<BR><A NAME="n6"></a>(6) Engels: Ibidem
<BR><A NAME="n7"></a>(7) Lenin: „Um die frage der Diktatur"
<BR><A NAME="n8"></a>(8) Stalin: „&Uuml;ber den dialektischen Materialismus und den historischen Materialismus"

<BR><A NAME="n9"></a>(9) Stalin: „Bericht an den XVIII Kongress der Partei &uuml;ber die Arbeit des Zentralkomitees der KP(b) der UDSSR" (10. M&auml;rz 1939)

<BR><A NAME="n10"></a>(10) Stalin: „&Uuml;ber die Fehler der Arbeit der Partei und die Ma&szlig;nahmen zur Vernichtung der Trotzkisten und anderer„

<BR><A NAME="n11"></a>(11) Zentralkomitee der KP(b) der UDSSR: Geschichte der Kommunistischen Partei(Bolschewik) in der UDSSR, Kapitel 10

<BR><A NAME="n12"></a>(12) Chang Chuen-Kiao: „&Uuml;ber die vollst&auml;ndige Diktatur &uuml;ber das B&uuml;rgertum" Hoggin 1975

<BR><A NAME="n*"></a>(*) Dieser Teil in den Arbeiten Stalins auf welche sich Mao bezieht wurden sp&auml;ter in einer Brosch&uuml;re mit dem Titel: „&Uuml;ber den dialektischen Materialismus und den historischen Materialismus" ver&ouml;ffentlicht.



</BODY>
</HTML>
