<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<body>

<H1 style="font-size=34">&Uuml;ber die Verhandlung zwischen unsere Partei und die Stadt</H1>
<H2 style="font-size=19;text-align:center">Interview mit Rechtsanwalt<BR>Juan Manuel Olarieta Alberdi</H2>

<H4>Interview: Dirk Hempel</H4>

Der 41j&auml;hrige Madrider Rechtsanwalt vertritt seit 1979 Gefangene aus GRAPO und PCE(r). Insgesamt sitzen derzeit 52 H&auml;ftlinge beider Gruppen in insgesamt 22 spanischen Kn&auml;sten. Unterschieden wird dabei zwischen Gefangenen ersten, zweiten und dritten Grades. M&uuml;ssen letztere sich nur regelm&auml;&szlig;ig bei den Beh&ouml;rden melden, d&uuml;rfen H&auml;ftlinge zweiten Grades sich nur tags&uuml;ber au&szlig;erhalb der Gef&auml;ngnismauern aufhalten. Der erste Grad entspricht dem sogenannten "Normalverzug".

<P>In der Haftanstalt "Sevilla II" -etwas au&szlig;erhalb dieser s&uuml;dspanischen Stadt gelegen- hat seit kanpp einem Jahr ein elfk&ouml;pfiges Gefangenenkollektiv die M&ouml;glichkeit zum Austausch erhalten. Die konservative Regierung erhofft sich davon offenbar eine Kapitulation der bewaffneten GRAPO, die schon lange nicht mehr in Aktion getreten ist. Zuletzt machte sie am 27.Juni 1995 durch die Entf&uuml;hrung des Unternehmers Publio Cord&oacute;n Munilla auf sich aufmerksam. &Uuml;ber den Verbleib des Kapitalisten gibt es jedoch zwei Versionen: Die GRAPO versichert, der Gesch&auml;ftsmann befinde sich seit Mitte August 1995 - nach &Uuml;bergabe des geforderten L&ouml;segelds - nicht mehr in ihrer Gewalt. F&uuml;r Regierung und Angeh&ouml;rige gilt er nach wie vor als entf&uuml;hrt, die konservative Tageszeitung El Mundo behauptet gar, Publio Cord&oacute;n sei l&auml;ngst verstorben.

<P>Die seit 1975 aktive GRAPO begr&uuml;ndet ihren Kampf mit der Kontinuit&auml;t des Franco-Systems auch nach Spaniens Demokratisierung Ende der 70er und propagiert zugleich den Aufbau einer marxistisch-leninistischen Partei - der PCE(r), die ebenfalls in der Illegalit&auml;t operiert.

<P>Das hier wiedergegebene Interview wurde bereits im M&auml;rz in der Anwaltspraxis von Juan Manuel gef&uuml;hrt, deshalb ist der neueste Hungerstreik von vier GRAPO-Gefangenen nicht erw&auml;hnt: Seit dem 2.Mai dieses Jahres verweigern die Insassinnen des Madrider Knastes Soto del Real die Nahrungsaufnahme. Sie fordern, da&szlig; ihre Genossin Flora Ugena Morena ohne Zwangsentkleidung vor Polizisten der paramilit&auml;rischen Guardia Civil in ein ziviles Krankenhaus gebracht wird und wollen ihren Hungerstreik bis zur Durchsetzung dessen fortsetzen.

<P>Spanische Medien haben berichtet, die GRAPO w&uuml;rde bald die Waffen niederlegen und ihr politischer Arm, die PCE(r), k&ouml;nnte legalisiert werden. PCE(r) und einige politische Gefangene haben das aber in Erkl&auml;rungen dementiert. Was stimmt nun?

<P>Nun, es gab etliche Presseverlautbarungen, die berichteten, ein Abkommen sei schon gut wie sicher, aber das ist falsch. Richtig ist: Es hat einige Kontakte gegeben zwischen Gefangenen und der Regierung, im September letzten Jahres ist der Regierung dann ein Forderungskatalog von wiedergegr&uuml;ndeter KP und (PCE(r)) und den Antifaschistischen Widerstandsgruppen Erster Oktober (GRAPO) vorgelegt worden. Aber von seiten der Administration gab es wenig Neigung, diese Forderungen anzunehmen, u.a. wollten sie die Gefangenen noch bis zu zwei Jahre inhaftiert lassen. Dazu kommt generell ein repressiveres Auftreten des Staates seit dem Herbst, beispielsweise gegen&uuml;ber den Minenarbeitern in Asturias und Le&oacute;n, den streikenden Lkw-Fahrern, die fast vollst&auml;ndige Verhaftung des Vorstandes von Herri Batasuna, die Sch&uuml;sse auf Demonstranten in Bilbao. Die Regierung hat so verhindet, da&szlig; &uuml;berhaupt die Grundlage f&uuml;r einen Dialog entsteht.

<P>Im Dezember hat die PCE(r) aber noch best&auml;tigt, da&szlig; es Gespr&auml;che gibt ...

<P>Die Regierung hatte mehrmals gefordert, da&szlig; die PCE(r) ihre &ouml;ffentliche Unterst&uuml;tzung f&uuml;r die laufenden Treffen zwischen ihr und einigen H&auml;ftlingen bekundet und da&szlig; hat sie daraufhin getan. Aber gerade in den ersten Monaten den neuen Jahres hat sich die Repression mehr und mehr versch&auml;rft.

<P>Und wie ist der aktuelle Stand?

<P>Nach dem Scheitern der Gespr&auml;che haben die Gefangenen m&uuml;ndlich ein neues Angebot unterbreitet, um weitere Gewalt und einen v&ouml;lligen Abbruch des Kontaktes zu vermeiden. Wenn die Regierung die H&auml;lfte der Inhaftierten umgehend freil&auml;&szlig;t, k&ouml;nnte der Dialog wieder aufgenommen werden. Aber die Regierung zeigt derzeit nicht das geringste Interesse daran.

<P>Ist f&uuml;r die n&auml;chste Zeit ein neuer Versuch zu erwarten?

<P>Die H&auml;ftlinge halten das ihrerseits unter den bestehenden Bedingungen nicht f&uuml;r m&ouml;glich. Der Dialog ist jetzt f&uuml;r beendet erkl&auml;rt worden und damit haben sie als Unterh&auml;ndler auch keinerlei Autorit&auml;t mehr, ihn fortzusetzen. Aber man kann wohl schon sagen, da&szlig; sich im letzten Jahr doch einiges getan hat. Immerhin hat die Regierung jetzt den Forderungskatalog vorliegen und wenn sie doch noch einmal Interesse an einem Dialog entwickeln sollte, k&ouml;nnte dieser dann vielleicht etwas leichter und schneller zum Erfolg f&uuml;hren. Aber die H&auml;ftlinge haben auch klargestellt, da&szlig; reden alleine gar nichts n&uuml;tzt, die Regierung mu&szlig; auch handeln, die gemachten Zuget&auml;ndnisse einhalten.

<P>K&ouml;nnen Sie uns erz&auml;hlen, wie alles anfing?

<P>Nun, die Verhandlungen - oder sagen wir besser die Gespr&auml;che, denn die H&auml;ftlinge selbst sprechen nicht von Verhandlungen - haben zu Beginn vergangenen Jahres begonnen, nach dem Ende eines Hungerstreiks von Gefangenen aus PCE(r) und GRAPO. In den Gespr&auml;chen &uuml;ber die Beendigung des Hungerstreiks zeigte sich der Generaldirektor der Gef&auml;ngnisverwaltung, David Beltr&aacute;n, im Namen der damaligen Gonz&aacute;lez-Regierung und der jetzt regierenden Volkspartei sehr interessiert, nicht nur &uuml;ber Haftbedingungen, sondern &uuml;ber Politisches zu sprechen. Daran anschlie&szlig;end gab es eine Unterredung mit Manuel P&eacute;rez Mart&iacute;nez, dem abgetauchten Generalsekret&auml;r der PCE(r). Dieser betonte, seitens Partei und GRAPO habe es immer die Bereitschaft zum Dialog &uuml;ber das Ende des bewaffneten Kampfes gegeben und benannte eine Verhandlungsdelegation: Enrique Cuadra Etxeandia, Fernando Hierro Chom&oacute;n und Francisco Brotons Benyto. Diese drei H&auml;ftlinge mu&szlig;ten nat&uuml;rlich zuvor zusammengelegt werden, was die Regierung dann auch gemacht hat, so da&szlig; es im April 1996 das erste Gespr&auml;ch gab.

<P>Mit diesen zwei Geheimdienst-Leuten, die sich als "Alberto" und "Enrique" vorstellten ...

<P>Die haben sich selbst als Vertreter der Regierung - genauer als Besch&auml;ftigte der Gef&auml;ngnisverwaltung - bezeichnet und zu keinem einzigen Zeitpunkt erw&auml;hnt, da&szlig; sie Agenten des Geheimdienstes CESID sind. Sie wollten zuerst von den Gefangenen wissen, was ihrerseits gefordert wird und wor&uuml;ber sie zu verhandeln bereit sind. Sie haben also einen Forderungskatalog verlangt, auf dessen Grundlage man arbeiten k&ouml;nne. meinten daraufhin, da&szlig; sie zwar f&uuml;r die im Untergrund arbeitenden Genossen sprechen k&ouml;nnten, nicht aber f&uuml;r die politischen Gefangenen, solange diese &uuml;ber das ganze Land verteilt sind. Also haben sie die Zusammenlegung in insgesamt f&uuml;nf Gef&auml;ngnisse verlangt.

<P>Was bis heute ja nicht der Fall ist. Die Inhaftierten sind in mehr als zwanzig Kn&auml;sten untergebracht.

<P>Ja, ja, und das obwohl die sozialistische Regierung einer Zusammenlegungsforderung schon zugestimmt hatte, um den Hungerstreik zu beenden. Genauso wie sie damals die Freilassung der zwei gesundheitlich schwer angeschlagenen Juan Manuel P&eacute;rez Hern&aacute;ndez und Milagros Caballero Carbonell zusagte.

<P>Ersterer ist ja seit Dezember 1996 frei, aber Caballero Carbonell darf nur tags&uuml;ber raus, oder?

<P>Sie ist eine Gefangene des sogenannten dritten Grades, ja. Aber sie ist nach wie vor inhaftiert. Fakt bleibt also, da&szlig; die bei Beendigung des Hungerstreiks gemachten Zusagen nicht erf&uuml;llt worden sind.

<P>Ein Forderungskatalog wurde den CESID-Beamten aber dennoch &uuml;berreicht.

<P>Ja, im Sommer 1996 hat die Regierung eine kleine Zusammenlegung der politischen Gefangenen in Sevilla vorgenommen. W&auml;hrend des gesamten Monats August hatten zwischen zw&ouml;lf und f&uuml;nfzehn H&auml;ftlinge so die M&ouml;glichkeit zur Diskussion untereinander und haben dabei diesen Katalog gemeinsamer Forderungen erarbeitet.

<P>Als da w&auml;ren?

<P>Das Papier ist in vier Bl&ouml;cke unterteilt. Im ersten geht es um die Haftbedingungen: Hauptforderung ist die Freilassung aller - und zwar in sp&auml;testens neun Monaten nach Beginn politischer Verhandlungen, aber eine Freiheit ohne jegliche Auflagen. Zum Zweiten geht es um eine Aktionsfreiheit f&uuml;r die PCE(r). Die Partei ist ja w&auml;hrend der Franco-Zeit im Untergrund gek&auml;mpft hat und bisher keine M&ouml;glichkeit hatte, sich frei politisch zu bet&auml;tigen.
<P>Sicherheitsstaatssekret&auml;r Ricardo Mart&iacute; Flux&agrave; hat &ouml;ffentlich davon gesprochen, da&szlig; die PCE(r) bereits an den n&auml;chsten Wahlen teilnehmen k&ouml;nnte, so sie Spaniens Verfassung anerkenne. Ist das etwa ein Ziel der Gefangenen?

<P>Nein, die H&auml;ftlinge haben niemals eine formale Legalisierung der Partei angestrebt, es geht nur darum, da&szlig; sie ungehindert arbeiten kann. Da&szlig; sie und ihre Mitglieder toleriert werden, ihre Aktivisten und Sympathisanten nicht verfolgt, verhaftet, gefoltert werden, da&szlig; sie nicht &uuml;berwacht und ihre Telefongespr&auml;che mitgeh&ouml;rt werden. Eine Anerkennung der Verfassung durch die PCE(r) hat es nicht gegeben und ist auch nicht zu erwarten, da sie immer gegen diese Verfassung gek&auml;mpft hat. Zudem existieren im derzeitigen Spanien f&uuml;r die PCE(r) keine Bedingungen, an Wahlen teilzunehmen. Die daf&uuml;r notwendigen Freiheiten und Garantien fehlen. Trotzdem will die Partei &ouml;ffentlicher arbeiten, an die Arbeiterklasse herantreten, sie zu mobilisieren versuchen etc.

<P>Was fordern die politischen Gefangenen weiter?

<P>Beim dritten Forderungsblock geht es um die finanzielle Entsch&auml;digung des Staates an die jahrelang Inhaftierten und an die Angeh&ouml;rigen der durch Polizeihand Ermordeten. Die politischen Gefangenen und die PCE(r) bem&auml;ngeln eine F&uuml;lle von illegalen Aktionen und Einsch&uuml;chterungen bei der Verfolgung kommunistischer Organisationen in Spanien und verlangen, da&szlig; der Staat seine Verantwortlichkeit daf&uuml;r anerkennt.

<P>Der vierte Komplex umfa&szlig;t eine Reihe von Forderungen, die nicht allein die PCE(r) vertritt, sondern viele soziale Bewegungen, politische Gruppen oder Organisationen der Arbeiterklasse. Die Abschaffung des Sondergerichtshofes Audiencia Nacional, der Ausnahmegesetzgebung, die schonungslose Aufkl&auml;rung des "schmutzigen Krieges" (der Todesschwadrone GAL gegen die ETA, Anm. d. Red.) und von Foltervorw&uuml;rfen gegen die Polizei. Das ist nat&uuml;rlich klar, da&szlig; die Gefangenen das fordern, sonst w&uuml;rde ihnen jede Freilassung wohl kaum etwas n&uuml;tzen, weil sie sehr schnell wieder in die F&auml;nge des Repressionsapparats geraten k&ouml;nnten. Au&szlig;erdem wird eine intensivere staatliche F&ouml;rderung des Wohnungsbaus, die Abschaffung von befristeten Arbeitsvertr&auml;gen und die Schaffung von Arbeitspl&auml;tzen gefordert etc.

<P>Was w&auml;re passiert, h&auml;tte die Regierung das alles akzeptiert?

<P>Im Gegenzug haben die H&auml;ftlinge einen unbefristeten Waffenstillstand angeboten - von dem Moment an, wenn der letzte von ihnen freikommt. Sollte also ein politisches Abkommen erreicht werden, und die Regierung im Anschlu&szlig; daran die Vereinbarungen einhalten, w&uuml;rde es die GRAPO nicht mehr geben.

<P>Jetzt gibt es aber die Drohung, wieder zu den Waffen zu greifen. Dabei scheinen GRAPO und PCE(r) derzeit wenig aktionsf&auml;hig.

<P>&Uuml;ber die St&auml;rke der GRAPO wei&szlig; ich nat&uuml;rlich nichts, aber ich sch&auml;tze schon, da&szlig; sie imstande sein werden, die Feuerpause abzubrechen und den bewaffneten Kampf aufzunehmen.

<P>Wie sieht die derzeitige Situation der H&auml;ftlinge aus? Man h&ouml;rt viel von Iso-Haft und Folterungen.

<P>Also, bis 1987 waren die politischen Gefangenen - sowohl die der ETA wie die aus PCE(r) und GRAPO in Gruppen zusammengelegt. Seitdem gibt es allerdings die Strategie der Zerstreuung, deren Ziel es ist, den Austausch untereinander und Massenforderungen der Gefangenen zu verhindern. Seit zehn Jahren erleben sie in den Gef&auml;ngnissen also Isolation, Folter, Repression, Zensur. Aber die Strategie der Einsch&uuml;chterung war nicht erfolgreich, weder durch die &uuml;ber 40 Morde durch den Staat noch durch die Gewalt innerhalb der Gef&auml;ngnismauern. Die Volkspartei versucht jetzt, die Bedingungen wieder etwas zu mildern. Viele der Probleme existieren nach wie vor, aber die Situation war schon mal schlechter.

<P>Es gab ja nun auch etliche Hungerstreiks, bei denen 1981 und 1990 sogar Leute gestorben sind. Wie stellt sich die physische Kondition der Gefangenen dar?

<P>In der Regel geht es den Inhaftierten umso schlechter, je l&auml;nger sie im Gef&auml;ngnis sitzen. Olegario S&aacute;nchez Corrales zum Beispiel sitzt seit nunmehr zwanzig Jahren im Knast und hat an 22 Hungerstreiks teilgenommen. Die Situation ist also eher kritisch, einige der Gefangenen sind sehr krank und in den Kn&auml;sten gibt es weder ausreichende &auml;rztliche Versorgung noch besonders gute hygienische Bedingungen. Ungef&auml;hr die H&auml;lfte der politischen Gefangenen haben zudem ihre Strafe bereits abgesessen, m&uuml;&szlig;ten also l&auml;ngst wieder auf freiem Fu&szlig; sein.

<P>Die inhaftierten Leute der ETA erleben ja eine lebendige und intensive Solidarit&auml;t von drau&szlig;en. Bei den Gefangenen aus PCE(r) und GRAPO ist das nicht ganz so, oder?

<P>Eine Solidarit&auml;tsbewegung gibt es schon, aber PCE(r) und GRAPO haben ja keinen so gro&szlig;en R&uuml;ckhalt in der Bev&ouml;lkerung wie die ETA ihn im Baskenland hat. Aber sowohl in C&aacute;diz, Figo, La Coru&ntilde;a als auch Euskadi oder Madrid gibt es Solidarit&auml;tskundgebungen f&uuml;r die Inhaftierten.

<P>Es gab ja in der Vergangenheit mehrmals den Versuch, Anw&auml;lte von Eta-Gefangenen wegen "Zusammenarbeit mit einer bewaffneten Bande" anzuklagen. Wie ist die Situation eines Anwalts, der wie Sie seit so langer Zeit politische Gefangene vertritt?

<P>Als Anw&auml;lte von politischen Gefangenen sehen wir uns in Spanien starker Repression ausgesetzt. Wir werden observiert, unsere Telefone abgeh&ouml;rt, man versucht, uns zu kriminalisieren. Ich selbst wurde bereits mehrmals verhaftet und sa&szlig; 1979 schon einen Monat lang im Knast ...

<P>Wegen "Zusammenarbeit mit einer bewaffneten Bande"?

<P>Eigentlich wei&szlig; ich gar nicht so genau weswegen, schlie&szlig;lich wurde ich kein einziges Mal angeklagt. Man will uns halt kriminalisieren und gerade in Euskadi wird deutlich, da&szlig; der Staat versucht, das Recht auf Verteidigung de facto abzuschaffen.

</BODY>
</HTML>
