<html>
<head>
<title>Kommunistischen Partei Spaniens (neugegr&uuml;ndet)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>
<BODY>

<H1>Ist der Maoismus der Marxismus-Leninismus in unserer Epoche?</H1>

<img src="../foto/mao-1.jpg" width=173 height=222 hspace=10 align="left">

<I>"Der Marxismus ist die Theorie der Aktion"</I>, eine Theorie f&uuml;r die Praxis, f&uuml;r die revolution&auml;re Umwandlung der Welt durch die Arbeiterklasse. Dieser fundam&eacute;ntale Charakter des Marxismus, sein Klassencharakter und seine direkte Anwendbarkeit, macht das er st&auml;ndig lebendig bleibt, sich weiterentwickelt und immer reicher an Inhalten wird. In dieser Entwicklung kann man mehrere Etappen beobachten, weil, wie alle Entwicklungen, die des Marxismus auch nicht geradlinig ist, sondern sich in bestimmten hist. Epochen (in welcher sich neue Situationen oder Probleme stellen die einer Analyse und Konkretisierung unterzogen werden m&uuml;&szlig;en) durch Spr&uuml;nge vollzieht. Zum Beispiel, der Leninismus stellt eine Weiterentwicklung des Marxismus dar, welche in einer Zeit erfolgte in der der Kapitalismus seine letzte Phase der Entwicklung durchl&auml;uft, die monopolistische oder imperialistische Phase, und in der zur gleichen Zeit die die Epoche der prol. Revolution beginnt. Was dieser Epoche ihren Charakter verleiht ist nicht die "Phase" in der sie sich befindet, sondern das in ihr die Revolution beginnt, weil doch diese keine grundlegenden Wechsel in der Natur des kapitalistischen Systems darstellt.

<P>Aus diesem Grund ist der Leninismus keine spezielle Lehre oder Theorie, verschieden oder getrennt vom Marxismus, wie Stalin richtig gesagt hat, es ist der Marxismus der dieser Epoche entspricht, ein Marxismus aktualisiert und weiterentwickelt. Nur in diesem Sinne kann man vom Leninismus als eine neue Etappe sprechen, auf die Art, das man in seiner Interpretation nicht mit der Lehre die den Leninismus mit der &ouml;kon. Theorie von Marx und Engels verbindet, brechen kann.

<P>Der Leninismus baut sich auf der festen Grundlage der Dialektik und dem materialistischen Geschichtskonzept, auf der pol. &Ouml;konomie von Marx und seiner Klassentheorie und der Diktatur des Proletariats. Von Marx und Engels hat Lenin die Ideen genommen die ihm erlaubten die Strategie und Taktik der Revolution zu entwickeln. Lenin hat den Marxismus in allen diesen Bereichen weiterentwickelt und aktualisiert, aber hat nicht, wiederholen wir, eine neuen fundamentale Lehre aufgestellt, nichts was eine "Verneinung"  oder "&Uuml;berwindung" des Marxismus auf Grund seiner Entwicklung darstellen k&ouml;nnte. Das selbe kann man auch &uuml;ber die prakt. und theor. Beitr&auml;ge von Mao behaupten, mit der Besonderheit, das keine dieser uns erlaubt eine neue Etappe der Entwicklung aufzustellen, verschieden von der des Leninismus. Der Grund ist das sich kein Wechsel in der Epoche vollzogen hat, das hei&szlig;t, das wir leben immer noch (und wer weis wie lange noch) in der Epoche des Imperialismus und der prol. Revolution, eine Epoche, f&uuml;r die Lenin bereits die elementaren Grundlagen der Taktik und Strategie der prol. Revolution aufgestellt hat.

<P>Es ist nicht m&ouml;glich in den Arbeiten von Marx und Engels, wie auch nicht in denen von Lenin und Stalin, etwas  zu finden, was einer Teilung des Marxismus in verschieden Etappen gleichkommt wie es die Maoisten behaubten. Noch weniger kann man in den Klassikern eine Idee oder Theorie finden die uns dazu f&uuml;hren k&ouml;nnte das wir in der Vergangenheit, Gegenwart oder Zukunft keine Ver&auml;nderung des Marxismus, der fundamentalen Arbeit von Marx und Engels, erwarten k&ouml;nnte. Aber... vieleicht handelt es sich um einen originellen Beitrag in letzter Minute? Kann man diesen "Beitrag Mao zuorden? Schauen wir was er &uuml;ber diese Thema sagt:" Die Theorie von Marx, Engels und Lenin und Stalin ist universell anwendbar. Man darf sie nicht wie eine Doktrien betrachten, sondern wie eine Leitfaden f&uuml;r die Aktion. Den Marxismus-Leninismus zu studieren ist nicht nur das Auswendiglernen seiner Merks&auml;tze, sondern das Studium der Wissenschaft der Revolution. Man mu&szlig; nicht nur die allg. Gesetze von Marx, Engels, Lenin und Stalin als Ergebnis ihrer intensiven Studien  des Lebens und der rev. Erfahrungen lernen, sondern auch die Methoden die sie anwenden bei der Untersuchung und L&ouml;sung der Probleme" <A HREF="#n1">(1)</A>.

<P>Die Gedanken von Mao als das "Haupts&auml;chliche" zu betrachten f&uuml;hrt nicht nur dazu TABULA RASA mit dem gesamten historischen Erbe des Marxismus-Leninismus zu machen, sondern auch dazu die Theorie der Revolution in China f&uuml;r die Bedingungen in unserem Land zu importieren, um im selben Moment die "f&uuml;hrenden Gedanken" dieses Importes als das Grunds&auml;tzliche aufzustellen.

<P>Den Pr&auml;zedenzfall eines solchen Konzeptes k&ouml;nnen wir in China vorfinden. Es ist bekannt, das der Personenkult um Mao, spontan und ehrlich in den Volksmassen endstanden, durch Lin Piao und seine Freunde &uuml;bertrieben wurde und bis zum Absurden gef&uuml;hrt wurde. Lin Piao stellte eine spezielle Theorie &uuml;ber das "Genie" auf, er l&auml;&szlig;t ihn, "das Genie" durch Zufall alle paar Jahre in der Geschichte auftauchen, losgel&ouml;st von den wissenschaftlichen und &ouml;konomischen Prozessen, den Klassen und ihren K&auml;mpfen, um die Regel (oder das "Prinzip")  aufzustellen, das seine Gedanken ohne jede Kritik von der ganzen Welt akzeptiert werden m&uuml;ssen.

<P>Die direkte Auswirkung dieser Regel vom "Genie" war die Annahme, das die Gedanken von Mao "den Marxismus-Leninismus unserer Zeit" darstellen. Diese falsche Idee, welche total die Gedanken die Stalin in  Respekt  auf den Leninismus aufgestellt hat verzerrt, ist die die Lin Piao und seine Mitstreiter einige Zeit in die PCCH einf&uuml;gen konnten. Mao war sich mit ihnen nie einig. Aus diesem Grund bek&auml;mpfte er sie mit gro&szlig;er Energie, im selben Moment aufzeigend, das die Theorie vom "Genie" revisionistisch und b&uuml;rokratisch ist. Das f&uuml;hrte zu einer gro&szlig;en Debatte welche sich bis zum X. Kongre&szlig; der PCCH im Jahre 1973 hinzog wo Mao den Vorsitz f&uuml;hrte, der Moment in der die wahre Reichweite der Beitr&auml;ge von Mao und ihre  Einheit mit dem Marxismus-Leninismus festgelegt wurden.

<P>"Der Pr&auml;sident Mao lehrt uns ununterbrochen: wir leben noch immer in der Epoche des Imperialismus und der proletarischen Revolution. Im Lichte der grundlegenden Thesis des Marxismus hat Lenin eine wissenschaftliche Analyse  des Imperialismus durchgef&uuml;hrt [...] hat er die die Theorie und Taktik der  proletarischen Revolution in der Epoche des Imperialismus aufgestellt. Stalin sagte: 'Der Leninismus ist der Marxismus in der Epoche des Imperialismus und der proletarischen Revolution'. Das ist total richtig. Seit dem Tote von Lenin hat die Situation in der Welt gro&szlig;e &Auml;nderungen erfahren, aber die Epoche hat nicht gewechselt" <A HREF="#n2">(2)</A>.

<P>Klarer konnte es nicht ausgedr&uuml;ckt werden: Mao lehrt "das wir immer noch in der Epoche des Imperialismus und der prol. Revolution leben", so das kein Wiederspruch oder Wechsel, wie wichtig er auch f&uuml;r die Situation in der Welt ist, stattgefunden hat der uns zu der Annahme verleiten k&ouml;nnte, das wir in einer anderen Epoche leben. Die Schlu&szlig;folgerung die sich daraus ergibt ist gleicherma&szlig;en klar: Alle Ideen und Theorien die Mao entwickelt hat gehen von der Basis der Theorien oder Ideen von Marx, Engels, Lenin und Stalin aus. Aber den Lin-Paoisten dienten nicht diese und andere nicht weniger wichtige Lehren. Diese, in ihrem Versuch den "Plan" ihres Meisters zu verbessern, aus ihm ein echtes unvergleichliches "Genie" zu machen, getrennt von der Partei, den Massen und der Geschichte,  zerst&ouml;rten seine Ideen und Arbeit mit der Betrachtung der Gedanken und Ideen Mao´s als eine bestimmte Etappe und getrennt von der Entwicklung des Marxismus-Leninismus. Nur so, zeigt uns das, kann man den "Maoismus" als eine "Haupt"etappe des Marxismus betrachten. Das ist eine Abweichung die uns auf  einfachste und "geradlinigster" Weise zur Vereinfachung und zum Aufgeben der Fundamente und Prinzipien der marxistisch-leninistischen Lehre, um einige b&uuml;rgerliche oder kleinb&uuml;rgerliche Theorien die gerade modern sind zu umarmen. Nat&uuml;rlich, nicht wir sind es die den Beitr&auml;gen von Mao den Wert absprechen oder  aufh&ouml;ren sie in Betracht zu ziehen. Die Frage besteht darin, das in keinem Fall, wie "Originell" und "Genial" diese Beitr&auml;ge und Entwicklungen auch immer sind, sie mit der fundamentalen Arbeit des Marxismus, mit der ersten Etappe in der die wissenschaftliche Basis der revolution&auml;ren Lehren des internationalen Proletariats aufgestellt wurden, mit dieser Sichtweise der obj. Welt und der Geschichte, mit ihren Theorien und Ideen, verglichen werden. So gesagt, sie k&ouml;nnen nicht mit dem verglichen werden, was, wie Lenin sagte, aus dem Marxismus eine "kompakte und harmonische" Lehre macht. Die Verdreher der Lehren vom Mao verkennen das in dieser Etappe Marx und Engels nicht nur die Probleme und Wiederspr&uuml;che behandelten die dieser Epoche , einer bestimmten Periode der sozialen Entwicklung  und den Bedingungen in einigen L&auml;ndern, entsprachen, sondern das sich ihre Theorie sich auf alle L&auml;nder und Epochen bezieht und deshalb eine universellen Charakter besitzt.

<P>"Marx vertiefte und entwickelte den philosophischen Materialismus und machte das Wissen der Natur zum Wissen der menschlichen Gesellschaft. Der historische Materialismus von Marx ist eine Eroberung des wissenschaftlichen Denkens. Dem Chaos und die Willk&uuml;r die bis dahin die Sichtweise der Geschichte und Politik bestimmt haben folgte eine erstaunlicherweise komplette und harmonische wissenschaftliche Theorie welche zeigte, das mit der Entwicklung der Produktivkr&auml;fte aus eine System des sozialen Lebens ein anderes h&ouml;herentwickeltes entsteht: wie zum Beispiel aus dem Feudalismus der Kapitalismus(....) Die marxistische Philosophie ist ein philosophischer Materialismus  welche der Menschheit und vor allem der Arbeiterklasse ein m&auml;chtige Waffe in Form des Wissens gegeben hat" <A HREF="#n3">(3)</A>.

<P>Der Marxismus enth&auml;lt, informiert, &uuml;ber die Gesetze welche das Auftauchen und die Entwicklung des Kapitalismus sowie seine &Uuml;berwindung durch den Kommunismus bestimmen. Und er enth&auml;lt alle m&ouml;glichen Ver&auml;nderungen, Anf&uuml;gungen, Berichtigungen und theoretischen Ausarbeitungen seiner Postulate, eine Sache, die man nur auf dieser Basis durchf&uuml;hren kann, anzuwenden auf jede hist. Situation und in jedem Land. Damit das Gegenteil der Fall ist, mu&szlig; eine neue Welt und eine neue soziale Realit&auml;t "entdeckt" werden, verschieden von der uns bekannten, mit neuen  Wiederspr&uuml;chen und Gesetzen, neuen &ouml;konomischen, politischen, sozialen und philosophischen Kategorien etc., so das es uns m&ouml;glich ist uns in eine andere Epoche der Entwicklung zu begeben; was aber , nicht einmal mit Hilfe der Vorstellungskraft und auch nicht mit Hilfe der Wissenschaftlichen Phantasie, m&auml;glich ist. Von hier haben alle Fehler der Logik, des Realit&auml;tsbewustseins und der Geschichte ihren Ausgang. Die Erkl&auml;rung dieser Unm&ouml;glichkeit ist einfach: die obj. Welt und die Gesellschaft kann man nicht erfinden, die Theorien die diese Welt in ihrer Kompliziertheit beschreiben k&ouml;nnen nicht mit der Vorstellung erschaffen werden, weil dies nur der Prozess einer langen Entwicklung ist. Das einzige was die menschliche Intelligenz tun kann ist sie "widerzuspiegeln" wenn sie sie mit den Sinnen und ihrer F&auml;higkeit zur Abstraktion aufgegriffen hat, so das sie Pl&auml;ne schmieden kann um in die Entwicklung einzugreifen.  Das ist das was der Marxismus-Leninismus tut. Nur auf dieser Basis ist es m&ouml;glich neue Betrachtung &uuml;ber diesen oder jenem Aspekt der Lehre, Ideen und Prinzipien anzustellen, aber es ist niemals m&ouml;glich diese Entwicklung aufzuheben oder sie auf den zweiten, dritten oder vierten Platz (abh&auml;ngig vom nationalen oder internationalen Plan) zu setzen, woraus der Leitfaden oder das Konzept der revolution&auml;ren Praxis gezogen wird, das es nicht darauf ankommt in welcher Epoche oder in welchem bekannten Land dieser Galaxis wir leben. Wenn man das Problem nicht auf diese Weise betrachtet f&uuml;hrt es nur dazu das man die G&uuml;ltigkeit des Marxismus-Leninismus als "Theorie und Programm der Arbeiterbewegung aller L&auml;nder" verneint, das man verneint das er die universelle Wahrheit beinhaltet, um sich in irgendeine gerade moderne Theorie zu fl&uuml;chten oder auch in das "Einzigartige" oder "Nationale", ein schmales Konzept, einseitig und begrenzt, welches bei der ersten Ber&uuml;hrung mit der Realit&auml;t zusammenf&auml;llt.

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P style="font-size:18;font-weight:900">Quellen:

<P><A NAME="n1"></A> 1) Mao Zedong "Die Rolle der Kommunistischen Partei Chinas im nationalen Krieg"
<BR><A NAME="n2"></A> 2) Dokumente des X. Parteitages der PCCH
<BR><A NAME="n3"></A> 3) Lenin "Drei Quellen und drei wesentliche Teile des Marxismus"

<P ALIGN=center>
<img src="../dibu/sighor-1.jpg" width=500 height=100>

</BODY>
</HTML>
