<html>
<head>
<title>Kommunistischen Partei Spaniens (neugegr&uuml;ndet)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>&Uuml;ber die generelle Linie der internationalen kommunistischen Bewegung</H1>

<H4>M.P.M (Arenas)
<BR>Antorcha N.8, mayo de 2000</H4>

<P STYLE="font-size:14pt">Inhalt:

<P STYLE="TEXT-ALIGN=LEFT">

<img src="../dibu/boton-3.gif" width=12 height=12>&nbsp;
<A HREF="#c1">
Der Charakter unserer Epoche, ihr Wesen, ihre Tendenzen und Ihre Widerspr&uuml;che</A>

<BR><img src="../dibu/boton-3.gif" width=12 height=12>&nbsp;
<A HREF="linie2.htm#c2">
Der Hauptwiederspruch und er Feind N.1</A>

<BR><img src="../dibu/boton-3.gif" width=12 height=12>&nbsp;
<A HREF="linie2.htm#c3">
Glieder einer schwachen Kette</A>

<BR><img src="../dibu/boton-3.gif" width=12 height=12>&nbsp;
<A HREF="linie2.htm#c4">
Die Vorhut der proletarischen Revolution und ihrer strategischen Reserve</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle"></P>

<A NAME="c0"></A>

Armando Liwanag, President des Zentralkomitees der Kommunistischen Partei, ist der Autor eines Nachwortes in der Brosch&uuml;re mit dem Titel „Das charakteristische Wesen der milit&auml;rischen Strategie des amerikanischen Imperialismus" welche von einer Gruppe „Ray. O. Light" im Sommer 1999 ver&ouml;ffentlicht wurde. Dieses Nachwort -leider konnten wir die Brosch&uuml;re nicht lesen- ist uns aufgefallen, weil in ihrem Inneren eine Aussage zutage tritt, die wie Liwanag aussagt, die generelle Linie der internationalen kommunistischen Bewegung zu sein hat, eine Frage, die von gr&ouml;&szlig;ter Bedeutung f&uuml;r alle kommunistischen Gruppen und Organistationen ist und an der auch wir sehr interessiert sind.

<P>Liwanag beginnt sein Nachwort mit einer Referenz an die „pr&auml;zise, knappe und bissige Aufmachung des Themas" um fortzufahren: "eine marxistisch-leninistische Position einnehmend, Ray.O.Light stellt dieses Thema als ein politisch-&ouml;konomisches Ph&auml;nomen, als die in den letzten Z&uuml;gen liegende Etappe des Kapitals, dar und hebt die Notwendigkeit einer bewaffnete Volksrevolution als Hauptbestandteil der prinzipiellen Linie der internationalen kommunistischen Bewegung hervor." Wie wir angemerkt haben hatten wir nicht die M&ouml;glichkeit diese Brosch&uuml;re zu lesen, aber wenn wir das Thema nicht falsch verstanden haben, bezieht sich das „fragliche Thema" auf die „charakteristischen Merkmale der milit&auml;rischen Strategie des nordamerikanischen Imperialismus" Die „genaue" Analyse welche es uns erlaubt „die Notwendigkeit der bewaffnete Volksrevolution als Hauptbestandteil der internationalen kommunistischen Bewegung".

<P>Nun gut, aus unserer Sicht ist das ein falsches herangehen an das Thema, es ist sehr einseitig und oberfl&auml;chlich, weil es nur eines der Merkmale des Imperialismus hervorhebt, und noch nicht einmal das wichtigste (weil begrenzt auf nur ein Land), und andere wichtige Merkmale unterdr&uuml;ckt um es auf nur eine Kategorie des politisch-&ouml;konomischen „Phenomens" zu reduzieren. Diese Konzept, wie wir sp&auml;ter noch &uuml;berpr&uuml;fen werden, n&auml;hert sich sehr dem des „Ultrakapitalismus" welches Kautsky verteidigt hat. F&uuml;r ihn ist der Imperialismus, in dieser Reihenfolge, ein „politisches Ph&auml;nomen" neben dem „&ouml;konomischen Ph&auml;nomen". Das uns dies als ein pures milit&auml;risches Ph&auml;nomen dargestellt wird, &auml;ndert nichts am Gesichtspunkt dieses Themas. Was kann der Inhalt dieser „bewaffneten Volksrevolution sein" welche Liwanag als „die Hauptlinie der internationalen kommunistischen Bewegung" darstellt? Wie wir sp&auml;ter noch sehen handelt es sich nicht um eine proletarische Revolution welche auf logische, nat&uuml;rliche und historische Weise auf die Existenz und Herrschaft des Imperialismus und der &ouml;konomischen Regime der Monopole, Industriellen und Finanziers welche heute in aller Welt die Basis diese „politischen Ph&auml;nomens" darstellen, aufbaut, das hei&szlig;t,"der Hauptbestandteil der generellen Linie der internationalen kommunistischen Bewegung" wird nicht die proletarische Revolution sondern eine sehr verschwommene und ungenaue Volksrevolution sein.

<P>Auf der Grundlage dieser Vorbedingungen sind wir bereit den Feind zu beschreiben. Geben wir das Wort wieder an Liwanag: "Nach dem Ende des kalten Krieges hat sich der Imperialismus der USA mit einer hochm&uuml;tigen Arroganz in die einzig existierende Supermacht verwandelt, weil sie im milit&auml;rischen und &ouml;konomischen Bereich die st&auml;rkste Macht sind. Er hat seine Position als erste imperialistische Macht verst&auml;rkt und ist heute mehr als sonst der erste Feind der V&ouml;lker der Welt". Fortf&uuml;hrend erw&auml;hnt Liwanag die Effekte des „Neoliberalismus" und der „Globalisation" als die Bedingungen welche den Klassenkampf, im speziellen der in den L&auml;nder der „zweiten Reihe", hervorbringen, erw&auml;hnt die „Auseinandersetzung und den Wettbewerb" der USA mit „seine imperialistischen Verb&uuml;ndeten", zeigt auf, das die „vielz&auml;hligsten und gr&ouml;&szlig;ten Opfer des Imperialismus der USA und der imperialistischen Verb&uuml;ndeten die V&ouml;lker und Nationen Asiens, Afrikas, Lateinamerikas und die des ehemaligen sowjetischen Blockes" sind. Der Imperialismus -f&uuml;hrt Liwanag fort- unterdr&uuml;ckt nicht nur die L&auml;nder die Rohstoffe exportieren, sonder auch die L&auml;nder welche billige Produkte f&uuml;r den Export herstellen, wie z.B. S&uuml;dostasien oder China, und andere die wertvolle Produkte anbieten, wie S&uuml;dkorea oder Taiwan. Die Schlussfolgerung aus all dem ist einleuchtend, weshalb Liwanag uns auch nicht warten l&auml;sst und erkl&auml;rt: "Der Hauptwiderspruch in der Welt ist der zwischem dem Imperialismus und den unterdr&uuml;ckten V&ouml;lkern und Nationen. Es ist Notwendig, heute mehr als sonst, zu begreifen, das die Hauptlinie der internationalen kommunistischen Bewegung die Durchf&uuml;hrung der Revolution gegen den Imperialismus und seine Marionetten in den L&auml;ndern der unterdr&uuml;ckten V&ouml;lker und Nationen ist". Hier sehen wir das der „Feind N.1 der V&ouml;lker dieser Welt" (die USA) verschwunden ist um dem „Hauptwiderspruch in der Welt" Platz zu machen, was nicht das selbe ist, auch wenn so scheinen mag. Dieser Widerspruch beinhaltet auch die anderen imperialistischen Staaten oder unterdr&uuml;ckte Nationen, das hei&szlig;t, ein &uuml;bergeordneter Widerspruch als der die die „V&ouml;lker der Welt" mit dem „Feind N.1" verbindet. Das Problem aber wird nicht gel&ouml;st, sosehr Liwanag auch darauf besteht dieses als die „endscheidende Frage" zu betrachten. Gegen wen sollen die „V&ouml;lker der Welt" die Waffen richten? Liwanag sagt gegen den Imperialismus im Allgemeine weil es sich doch hier um den Hauptwiderspruch handelt. So gesehen, ein Widerspruch hebt den anderen nicht auf, das ist richtig, aber in der Rangordnung das der Hauptwiderspruch aufgehoben wird um alles, in der Praxis, vom Kampf gegen den „Feind N.1", das hei&szlig;t die USA, abh&auml;ngig zu machen.

<P>Das ist, wie wir wissen, das selbe Schema welches die chinesischen Revisionisten &uuml;ber viele Jahre verteidigt haben und ihrer Theorie der „Drei Welten" als Basis gedient hat, mit dem Unterschied das jetzt Liwanag die „L&auml;nder des alten sowjetischen Blockes" aus der ersten Welt in die dritte Welt setzt. Russland, China, die T&uuml;rkei, Mexiko, Indonesien und andere wichtige kapitalistische L&auml;nder dieser Welt befinden sich, laut der Klassifikation Liwanag`s, zwischen den „unterdr&uuml;ckten Nationen" welche, zusammen mit den „unterdr&uuml;ckten V&ouml;lkern", den „Hauptbestandteil" der bewaffneten Revolution gegen den „Feind N.1", die USA, bilden. Es ist auch m&ouml;glich in diesen „Hauptbestandteil" einige L&auml;nder der zweiten Welt einzubinden, weil sich diese immer mehr von den Yankees bedroht sehen. Nun, und daran besteht kein Zweifel, in diesem Schema verschwindet das Proletariat und der Widerspruch den es mit dem B&uuml;rgertum in der ganzen Welt verbindet. Hat das irgend etwas mit dem Marxismus-Leninismus zu tun? Schauen wir mal.

<H2><A NAME="c1"></A>Der Charakter unserer Epoche, ihr Wesen, ihre Tendenzen und Ihre Widerspr&uuml;che</H2>

Aus unserer Sicht reicht es nicht aus einen der Wesensz&uuml;ge eines imperialistischen Staat oder einer Gruppe dieser Staaten zu betrachten um den „Hauptbestandteil" des revolution&auml;ren Kampfes zu bestimmen. Um das zu tun muss man die aufsteigenden und die absteigenden Klassen dieser Welt betrachten. Diese Frage, wie Lenin aufzeigt, ist wichtig um das Wasen und die Tendenzen dieser Epoche zu verstehen.

<P>„Wenn wir wissen k&ouml;nnen, und das wissen wir, welche Klasse den zentralen Platz in dieser oder jener Epoche einnimmt und welcher ihr Hauptinhalt, welches ihre Tendenzen der Entwicklung und welches die Haupteigenschaften der historischen Situation der Epoche etc. etc. ist (...) k&ouml;nnen wir korrekt unsere Taktik festlegen; nur das wissen &uuml;ber das Wesen einer Epoche dient als Basis um ihre detaillierten Eigenheiten in diesem oder jenem Land in Betracht zu ziehen". Lenin hat unsere Epoche analysiert und charakterisiert sie als die „Epoche des Imperialismus und der proletarischen Revolution", und zeigt damit ihr Wesen und ihre fundamentalen Tendenzen auf. In Einklang mit dieser Charakterisation setzt er das Proletariat als eine vorherrschende Klasse in das Zentrum. Aber Lenin bel&auml;sst es nicht dabei sondern f&uuml;hrt diese Ideen fort um eine generelle Linie f&uuml;r die internationale kommunistische Bewegung aufzustellen. "Die sozialistische Revolution ist nur in der Epoche des B&uuml;rgerkrieges zwischem dem Proletariat und dem B&uuml;rgertum der fortgeschrittenen L&auml;nder mit einer Serie von demokratischen und revolution&auml;ren Bewegungen, wie die nationalen Befreiungsbewegungen in den unterdr&uuml;ckten und r&uuml;ckschrittlichen L&auml;ndern, m&ouml;glich."(2)

<P>Zu seinem Teil, Stalin, in seinem Werk „Die Fundamente des Leninismus" f&uuml;hrt die drei fundamentalen Thesen auf welche die leninistische Revolutionstheorie ausgeht:

<P>„ Erste Thesis:

<P>Die Vorherrschaft des Finanzkapitals in den fortgeschrittenen kapitalistischen L&auml;ndern (...) verst&auml;rkt die Emp&ouml;rung der Arbeiterklasse gegen die Fundamente des Kapitalismus und f&uuml;hrt die Massen zur proletarischen Revolution als die einzige Rettung.

<P>Von hier geht die erste Schlussfolgerung aus: Versch&auml;rfung der revolution&auml;ren Krisis in den kapitalistischen L&auml;ndern, Zunahme der Elemente des Ausbruchs an der inneren Front, der proletarischen Front der 'Metropolis'

<P>Zweite Thesis:
<P>Die Verst&auml;rkung der Exporte des Kapitals in die Kolonien und abh&auml;ngige L&auml;nder; die Ausdehnung der Einflussbereiche und der Kolonien, was den ganzen Planeten erfasst (...)

<P>Von hier geht die zweite Schlussfolgerung aus: Versch&auml;rfung der revolution&auml;ren Krisis in den Kolonien und abh&auml;ngigen L&auml;ndern; Zunahme der Emp&ouml;rung gegen den Imperialismus an der &auml;u&szlig;eren Front, der Kolonialfront.

<P>Dritte Thesis:
<P>Der monopolistische Besitz der „Einflusssph&auml;re" und der Kolonien; die ungleiche Entwicklung der kapitalistischen L&auml;nder, f&uuml;hrt zu einem wilden Kampf um die Aufteilung der Welt zwischen den den L&auml;ndern die bereits eine Teil besitzen und denen die ihren Teil „abhaben" wollen; die imperialistischen Kriege als das einzige Mittel um das „Gleichgewicht" wieder herzustellen; das alles f&uuml;hrt zur Verst&auml;rkung der dritten Front, der innerkapitalistischen Front, welche den Imperialismus schw&auml;cht und die Einheit der ersten beiden vereinfacht, die proletarische und die der Befreiung der Kolonien.
<P> 
<P>Von hier geht die dritte Schlussfolgerung aus: Unvermeidbarkeit der Kriege im Imperialismus und die Unausweichlichkeit der Koalition der proletarischen Revolution in Europa mit den kolonialen Revolution des Ostens, um eine einzige Front gegen den Imperialismus zu bilden."
<P> 
<P>Lenin f&uuml;hrt alle diese Schlussfolgerungen zu einer generellen zusammen: Der Imperialismus ist das Vorzimmer zur sozialistischen Revolution.
<P>In der selben Arbeit erkl&auml;rt Stalin: „Lenin nennt den Imperialismus ´den sterbenden Kapitalismus´. Warum? Weil der Imperialismus die Widerspr&uuml;che des Kapitalismus zu ihrem Limit f&uuml;hrt, zu einem extremen Grade, jenseits welchen dir Revolution beginnt. Zwischen diesen Widerspr&uuml;chen, laut Stalin, „ sind diese die wichtigsten:
<P> 
<P>Der erste Widerspruch besteht zwischen der Arbeit und dem Kapital. Der Imperialismus ist die Allmacht der Trust´s und der monopolistischen Finanzoligarchie der Industriel&auml;nder. Im Kampf gegen die Allmacht sind die herk&ouml;mmlichen Methoden, wie Gewerkschaften und Vereinigungen, die parlamentarischen Parteien und der parlamentarische Kampf, nicht ausreichend.
<P>(...)
<P>Der zweite Widerspruch existiert zwischen den verschiedenen Gruppen des Finanzkapitals und den verschiedenen imperialistischen Kr&auml;ften in ihrem Kampf um die Rohstoffe, um ferne Gebiete(...) Die Eigenheit dieses wilden Kampfes zwischen den verschiedenen kapitalistischen Gruppen ist das innere Element der imperialistischen Kriege f&uuml;r die Eroberung ferner Gebiete. Dieser Umstand hat die Eigenheit das er zu einer gegenseitigen Schw&auml;chung der Imperialisten f&uuml;hrt, er bricht die die Position des Kapitalismus und n&auml;hert den Zeitpunkt der sozialistischen Revolution an, macht aus dieser Revolution eine Notwendigkeit.

<P>Der dritte Widerspruch ist der zwischem einer Handball „zivilisierter" Nationen und hundert Millionen von Menschen in den Kolonien und den abh&auml;ngigen L&auml;ndern existiert (...) Aber mit der Ausbeutung dieser L&auml;nder sieht der Imperialismus sich gezwungen Eisenbahnen, Fabriken, Industrie- und Handelszentren zu bauen. Das Auftauchen der proletarischen Klasse und die Verst&auml;rkung der Befreiungsbewegungen, die Bildung einer intellektuellen Schicht in diesen L&auml;ndern und das erwachen des Nationalbewusstseins ist das Ergebnis dieser Politik (...) Diese Bedingungen sind wichtig f&uuml;r das Proletariat, weil sie die Wurzeln des Imperialismus untergraben und um die Kolonien und abh&auml;ngigen L&auml;nder aus einer imperialistischen Reserve in eine Reserve der proletarischen Revolution zu verwandeln"(3).

<P>Wie wir sehen, in dieser Aufstellung der Widerspr&uuml;che, die Stalin im Jahre 1924 vornahm, taucht nicht der Widerspruch des Zusammensto&szlig;es des Sozialismus mit dem Imperialismus auf, welchen die Revisionisten sp&auml;ter in dieser Epoche als den Wichtigsten betrachten. Daraus entsteht die revisionistische Politik der Unterordnung der revolution&auml;ren Arbeiter- und Befreiungsbewegungen der kolonialen und abh&auml;ngigen L&auml;nder unter die „friedliche L&ouml;sung" des Widerspruches, was in die Praxis &uuml;bersetzt eine totale Kapitulation auf der ganzen Ebenen vor dem Kapitalismus bedeutet, genauer gesagt die M&ouml;glichkeit in Betracht zu ziehen das man mit den imperialistischen Kriegen „aufh&ouml;ren „ kann und das es einen"parlamentarischen &Uuml;bergang zum Sozialismus" gibt.

<P>F&uuml;r Krustschov, Breschnew und Kompanie hat die UdSSR aufgeh&ouml;rt ein teil der Weltrevolution zu sein, welcher sie eigentlich dienen sollte, um sich als das „Haupt"Element aufzurichten unter dem sich alle anderen unterordnen sollen. Diese Politik wurde von der PCCh und anderer kommunistischer Parteien, in Bezug auf die „angenommen Friedfertigkeit", des „parlamentarischen &Uuml;bergangs zum Sozialismus" des Imperialismus, etc., scharf kritisiert. Nat&uuml;rlich wurden in dieser Polemik mit den Revisionisten auch andere wichtige Probleme aufgeworfen. Im selben Moment entstanden auch „neue" Thesen die zu einer gro&szlig;er Konfusion unter den kommunistischen Bewegungen f&uuml;hrten. Hier sticht besonders die Existenz eines Widerspruches zwischem dem Imperialismus und und den V&ouml;lkern und Nationen als der wichtigste in unserer Epoche hervor. Auch hier, wie es immer in den Thesen der sowjetischen Revisionisten passiert, „verschwindet" vom Erdenball der Widerspruch zwischen Arbeit und Kapital und der Imperialismus der USA verwandelt sich in den „Feind N.1". Diesen ersten Platz in der Rangliste der Feinden der Revolution „teilte" sie sp&auml;ter, nach Analyse der Chinesen, mit den „sowjetischen Sozialimperialisten". Von hier zur Theorie der „Drei Welten" ist es nur ein Schritt, welcher ein Tag nach dem Tode Mao´s begangen wurde: Von diesem Moment an formten die UdSSR und die USA die „Erste Welt"; Frankreich, Japan und Deutschland die „Zweite Welt" und der ganze Rest, inklusive China, bilden die „Dritte Welt". Im Konzept der chinesischen Revisionisten k&ouml;nne die „Zweite" und die „Dritte Welt" ihre Kr&auml;fte vereinen um gegen die erste Welt zu k&auml;mpfen. Das bezog sich besonders auf den Kampf gegen den „sowjetischen Sozialimperialismus" der auf diese Weise den Rang des „Feindes N.1" erlangte. Nun, wir alle wissen was mit diesem „Hauptfeind" der V&ouml;lker passiert ist. Das hat den chinesischen Mandarinen erlaubt ihre ganze Sammlung des Marxismus-Leninismus-Maoismus auf dem M&uuml;ll zu werfen um, gemeinsam mit den neuen russischen Imperialisten, die Lehre der „Vielf&auml;ltigkeit" anzunehmen mit welcher sie verzweifelt versuchen sich eine L&uuml;cke zwischen den gro&szlig;en imperialistischen Kr&auml;ften, welche um die Aufteilung der Welt k&auml;mpfen, zu schaffen.

<P style="background:green url(../fondo/c08.jpg);text-align:right">
<A HREF="linie2.htm">[fortsetzung]</A>
<img src="../dibu/flecha-3.gif" width=25 height=25 align="absmiddle">
<BR><img src="../dibu/sighor-4.gif" width=500 height=25>

</BODY>
</HTML>
