<html>
<head>
<title>Kommunistischen Partei Spaniens (neugegr&uuml;ndet)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H2><A NAME="c2"></A>
Der Hauptwiederspruch und er Feind N.1</H2>


Wenn man den Ausf&uuml;hrungen Liwanag's folgt kann man mit viel Gl&uuml;ck einige Unterschiede in dem Widerspruch der unterschiedlichen V&ouml;lker mit dem „Feind N.1" und den der unterdr&uuml;ckten V&ouml;lkern mit dem Imperialismus in Allgemeinen feststellen, welche man in der Praxis leicht verwechseln kann: es reicht wenn man die Pfeile der Revolution gegen ein einziges Ziel, die USA, richtet, um festzustellen: Die USA und die Volksrevolution formen die zwei Pole des selben Widerspruches. Und welcher Zweifel besteht daran, das jedes Volk im Krieg und jede Revolution in seinen „Feind N.1" unterscheiden und alle Kr&auml;fte auf ihn konzentrieren muss. Um genau das handelt es sich bei uns, auch wenn es nicht so aussieht. Nun gut, eine Sache ist es das verschiedene L&auml;nder oder Zonen der Welt in einem bestimmten Moment dem selben Feind gegen&uuml;ber stehen und eine Allianz gegen ihn bilden k&ouml;nnen und eine andere Sache ist von der M&ouml;glichkeit zu reden diese Allianz auf alle L&auml;nder Asiens, Afrikas, Lateinamerikas, Osteuropas, Russland und China auszudehnen, weil das „Mehl von der anderen K&uuml;ste ist" (w&ouml;rtlich aus den Spanischen).

<P>Hier befinden wir uns auf internationaler Ebene und in diesem Plan, wie man leicht verstehen kann, finden die unterschiedlichen V&ouml;lker und Nationen nicht nur den US-Imperialismus sondern auch die anderen imperialistischen Staaten, oder so gesagt, wir stehen dem Imperialismus, dem wahren „Feind N.1" der Revolution, gegen&uuml;ber. Es ist nicht schwer zu &uuml;berpr&uuml;fen, das die einziges Weise diesen Feind zu bek&auml;mpfen darin besteht den revolution&auml;ren Kampf in jeden Land zu entwickeln, in einigen F&auml;llen gegen die Ausbeutung, die Pl&uuml;nderung und die Aggression des Imperialismus und in anderen F&auml;llen gegen das eigene B&uuml;rgertum, auf die Weise das sich beide Teile der Bewegung gegenseitig in einem gemeinsamen Kampf unterst&uuml;tzen. Das bedeutet das der Feind N.1 von Land zu Land verschieden ist. Das hei&szlig;t das er nicht der selbe f&uuml;r das philippinische Volk und wie, z.B., f&uuml;r Volk des Kongo , Frankreichs oder der USA ist. Oder um es auf andere Weise auszudr&uuml;cken: Die Arbeiterklasse wie auch die unterdr&uuml;ckten V&ouml;lker und Nationen der ganzen Welt haben, aus internationaler Sicht, einen einzigen Feind, den Imperialismus, gegen den sie ihre Kr&auml;fte vereinigen m&uuml;ssen um in zu zerschlagen, aber im selben Moment haben sie einen „anderen" Feind im inneren ihrer L&auml;nder, welcher ihr Hauptfeind ist. Und die Form der Zerschlagung des Ersten besteht in der Entwicklung des Kampfes gegen den Zweiten, eine andere Form existiert nicht.
<P>„Es gibt nur einen effektiven Internationalismus - erkl&auml;rte Lenin - welcher darin besteht, den revolution&auml;ren Kampf und die revolution&auml;re Bewegung im eigenen Land zu entwickeln und diese (mit Hilfe der Propaganda und mit materieller und moralischer Unterst&uuml;tzung), und nur diese Verhaltenslinie ohne Ausnahme, in allen L&auml;ndern zu unterst&uuml;tzen." (4)

<P>Mit der Ausf&uuml;hrung des revolution&auml;ren Kampfes gegen den „inneren" Feind befreien wir uns, zugleich tragen wir zur Befreiung anderer unterdr&uuml;ckter V&ouml;lker und Nationen bei und schw&auml;chen den gemeinsamen Feind. Das hindert uns nicht daran die Vorherrschaft und die Rolle der Polizei die die USA im internationalen Bereich spielt anzuerkennen und weder hindert es uns daran jene zu unterst&uuml;tzen die konsequent gegen gegen sie und die anderen imperialistischen Staaten k&auml;mpfen. Aber aus diesem Grund, wie Liwanag es tut, anzunehmen man k&ouml;nnte eine gemeinsame Front des Kampfes gegen die USA bilden, welche mehrere kapitalistische L&auml;nder umfasst, ohne das das die gemeinsame antiimperialistische Front in jedem der einzelnen L&auml;nder der Welt schw&auml;cht, hei&szlig;t uns die H&auml;nde zu binden, weil doch daraus nur die anderen kapitalistischen L&auml;nder einen Vorteil gegen&uuml;ber der Arbeiterklasse und den breiten Volksmassen ziehen, wen auch nur auf dem Wege der Abschw&auml;chung der Widerspr&uuml;che und des Klassenkampfes in diesen Staaten.

<P>Es ist klar das die proletarische Revolution, der Beginn des revolution&auml;ren Kampfes, in den imperialistischen L&auml;ndern nicht aufgeschoben werden darf bis die r&uuml;ckst&auml;ndigen, unterdr&uuml;ckten und abh&auml;ngigen L&auml;nder ihren Widerspruch mit dem Imperialismus beseitigt haben, weil mit dieser Vorgehensweise man niemals den Sieg gegen ihn erlangen kann.. Hier handelt es sich nicht um eine „gemeinsame" oder „gleichzeitige" Aktion des Proletariats und der V&ouml;lker aller L&auml;nder, weil das auch hei&szlig;t, wie Lenin erkl&auml;rte, „den Sozialismus bis zu den „calendas griegas"*, das hei&szlig;t bis zum „Niemals" aufzuschieben." Wir d&uuml;rfen nie die Hauptwiderspr&uuml;che der imperialistischen Epoche und der revolution&auml;ren Revolution; den existierenden Widerspruch zwischen der Arbeit und dem Kapital; den Widerspruch der den Imperialismus mit den unterdr&uuml;ckten V&ouml;lkern und Nationen verbindet und den Widerspruch welchen die imperialistischen Staaten unter sich entgegen sehen, aus den Augen verlieren.

<P>Die ersten beiden Widerspr&uuml;che beinhalten alle imperialistischen L&auml;nder, das hei&szlig;t die USA wie auch die anderen kapitalistischen L&auml;nder der „Zweiten" und „Dritten" Reihe, zu einem und die Arbeiterklasse aller L&auml;nder, welche die Reserve der proletarischen Revolution bilden, zum andern. Der Kampf der unterdr&uuml;ckten V&ouml;lker, wie Jugoslawien oder Irak, welche angegriffen, ausgeschlachtet und ausgeweidet wurden, welche sich dem Imperialismus gegen&uuml;ber stehen tragen zur Schw&auml;chung dieses gemeinsamen Feindes bei und und helfen, wenn auch nur aus diesem Motiv, des Sieg der proletarischen Revolution zu erringen; auch helfen bei der Schw&auml;chung des Imperialismus ihre K&auml;mpfe, helfen „beim verlassen der allgemeinen Positionen des Kapitalismus, beschleunigen den Zeitpunkt der proletarischen Revolution und machen aus ihm eine Notwendigkeit".. Aber diese Widerspr&uuml;che, wie wir oben aufgef&uuml;hrt haben, haben einen anderen Charakter und inklusive k&ouml;nnen sich gegen uns wenden weil wir sie nicht richtig einordnen k&ouml;nnen.

<P>Um dieser wahre und „wichtigen" Frage auf den Grund zu gehen ist es notwendig von der Sicht der Klasse welche das internationale Proletariat darstellt und nicht von einem Volk oder einer Gruppe von V&ouml;lkern auszugehen, welche die „Hauptkomponente" des generellen Kampfes gegen den Imperialismus und die Kapitalisten in jedem Land, m Speziellen in Westeuropa, Nordamerika, wie auch Russland, China und Asien's, sowie Afrika und Lateinamerika, darstellt. Im speziellen in diesen letzten L&auml;ndern, daran gibt es keinen Zweifel, besteht der Widerspruch zwischem dem Imperialismus und und den unterdr&uuml;ckten V&ouml;lkern und Nationen fort. Es ist auch wahr, das der Imperialismus nicht nur die rohstoffexportierenden L&auml;nder unterdr&uuml;ckt, sondern auch welche Produkte f&uuml;r den Export herstellen. Diese Widerspr&uuml;che k&ouml;nnen nicht auf ein nationales Problem begrenzt werden, sie haben einen anderen Charakter: sie entstehen aus dem bestehenden Widerspruch zwischen der Arbeit und dem Kapital, zu einem Extrem gef&uuml;hrt in dieser gegenw&auml;rtigen Epoche des Monopolismus, und diese Epoche stellt sich nicht die Frage der nationalen Revolution sondern ein Prozess der sozialistischen Revolution auf dem ganzen Planeten. Das hei&szlig;t nicht, das der nationale und demokratische Kampf in den L&auml;ndern aussteht, ein Kampf welcher von der Arbeiterklasse angef&uuml;hrt werden muss. Aber dort wo diese Revolution aussteht kann sie, unter keinem Konzept, allein das Ziel der Arbeiterklasse sein, sondern ist nur eine Etappe auf dem des &Uuml;bergangs welcher zum Sozialismus f&uuml;hrt und muss aus diesem Grund diesem Ziel untergeordnet werden. Das muss vom ersten Moment an klar sein weil im Gegenteil es nicht nur zur Spaltung der Arbeiterbewegung f&uuml;hrt, sondern sie auch unter den politischen und ideologischen Einfluss des B&uuml;rgertums f&uuml;hrt, welches sie manipulieren kann und sie f&uuml;r ihre eigenen Ziele unter dem Vorwand „des Nationalen Recht's" ausnutzt.

<P>Hier verlangt es das jede kommunistische Partei ein klare und feste Position einnimmt, das hei&szlig;t eine wahre sozialistische und internationalistische, welche auch die anderen Widerspr&uuml;che in Betracht zeiht um sie f&uuml;r die Revolution auszunutzen. Unter diesen Widerspr&uuml;chen sticht heute, in besonderer Weise, der der unterdr&uuml;ckten V&ouml;lker und Nationen mit dem Imperialismus und der der imperialistischen L&auml;nder unter sich hervor. Das sind Widerspr&uuml;che unterschiedlicher Natur, weil der erste direkt sich zwischen dem Widerspruch der revolution&auml;ren Kr&auml;fte und den Imperialisten befindet und in direkter Weise in dem Prozess der Weltrevolution eingreift und der zweite ist ein Widerspruch der im Feld der Konrarevolution agiert und nur als „Helfer" in der Revolution betrachtet werden kann wenn die kommunistischen Parteien ihn richtig zu nutzen wissen, Das verneint nicht die Wichtigkeit dieses Widerspruches und, nat&uuml;rlich, dieser hat eine wichtige Rolle in der Geschichte gespielt. Aus diesem Grund darf er nicht untersch&auml;tzt oder bei seite gelassen werden, was genau das ist was Armando Liwanag in seinen Nachwort in der Brosch&uuml;re des Ray.O.Light tut.

<P>Wie es scheint, alle Aufmerksamkeit dieser Brosch&uuml;re, wie ihr Titel aussagt, ist konzentriert auf „ das charakteristische Wesen der milit&auml;rischen Strategie des amerikanischen Imperialismus in der Welt". Der Militarismus ist das wichtigste Merkmal des Imperialismus im allgemeinen und der USA im Speziellen, besonders im letzten Jahrzehnt, und es ist klar das dieses Wesen es wert ist aus der Sicht des Marxismus-Leninismus studiert zu werden um aus diesem Studium die notwendigen Schlussfolgerung f&uuml;r den Kampf gegen ihn zu ziehen. Man muss verhindern dieses wichtige Problem einseitig zu betrachten weil doch die milit&auml;rische Macht, die Herstellung von Waffen, inkl. der der Hochtechnologie, immer vom &ouml;konomischen Potential und anderen sozialen Faktoren abh&auml;ngt und aus diesem Grund nicht verallgemeinert werden. Andere M&auml;chte, vor der USA, mit dem Besitz des Industriemonopols, haben die die imperialistische Vorherrschaft ausgef&uuml;hrt und wurden sp&auml;ter abgel&ouml;st und das selbe oder etwas &auml;hnliches kann der USA in einer nicht so fernen Zukunft passieren. Das Gesetz der ungleichen Entwicklung der Entwicklung der kapitalistischen Staaten operiert immer noch mit ganzer Kraft, weshalb es uns zumindest „&uuml;bertrieben" scheint, die USA als einzigen Besitzer und Herrn der Welt die alle anderen L&auml;nder der Welt, auf die die selbe Art und Weise wie die alten Feudalherren, mit Galgen und Schwert, zu betrachten.

<P>Diese Schema, was die Thesis des „Ultrakapitalismus" auf ihren milit&auml;rischen Aspekt beschr&auml;nk, hat sich und wird sich niemals aus dem einfachen Grund, wie Lenin aufzeigt, weil der Imperialismus die Essenz „des Monopolismus und seiner Mitbewerber" ist, verwirklichen. Das alles hat bereits zu zwei imperialistischen Weltkriegen gef&uuml;hrt und wir d somit auch zum dritten Weltkrieg f&uuml;hren. Aber Liwanag ist so damit besch&auml;ftigt die „weltweite milit&auml;rische Strategie" des amerikanischen Ultrakapitalismus zu analysieren, das er diese Detail nicht beachtet hat. Wof&uuml;r brauchen die USA ihr Atomwaffenarsenal? Liwanag selbst sagt das das viel zu teuer w&auml;hre um nur im Kampf gegen die Gerruilla genutzt zu werden. Zum Gl&uuml;ck. Aber, und das Anitbalistische Verteidigungssystem das sie f&uuml;r ihren „Krieg der Sterne" entwickeln, wer glaubt den wirklich daran das sie es brauchen um sich gegen die Atomraketen der „terroristischen" Staaten wie Nordkorea oder Libyen zu sch&uuml;tzen? Man muss schon sehr erfinderisch sein um das zu schlucken. Sie brauchen es um ihre Partner und Mitstreiter in „die Schranken" zu weisen, aber es ist ebenfalls sehr einfallsreich zu glauben das diese mit gekreuzten Armen zuschauen oder nicht das &ouml;konomische und technische Potential besitzen im mit der USA mithalten zu k&ouml;nnen.

<P>Am Ende wollen wir uns nicht in den Einzelheiten der die Entwicklung der innerimperialistischen Widerspr&uuml;che und der Vorbereitungen eines imperialistischen Krieges verlieren, weil dies zu weit f&uuml;hren w&uuml;rde. Wir glauben das dieses Thema ausreichend in der Zeitschrift „Antorcha" (Fackel) behandelt wurde. Was uns interessiert ist hervorzuheben, das dieser Widerspruch, auf Grund der Ereignisse die wir hier nicht n&auml;her ausf&uuml;hren, auf die erste Ebene der internationalen B&uuml;hne aufgestiegen ist. Das unterdr&uuml;ckt oder hebt nicht die anderen Widerspr&uuml;che auf, im spezielle den zwischen der Arbeit und dem Kapital in allen L&auml;ndern aber bedingt die Umkehrung des Weges zur Revolution. Das ist im Moment der Fall, so leid es uns auch tut, wenn das Gegenteil der Fall w&auml;hre w&auml;hren nicht die die Widerspr&uuml;che der imperialistischen Staaten mit aller Kraft aufs neue ausgebrochen. Das ist so, wen auch die &ouml;konomische und politische Krisis des kapitalistischen System zu einer Verst&auml;rkung des Klassenkampfes in allen L&auml;ndern zur Folge hat, weil die Arbeiterklasse die Orientierung und Organisation fehlt um diese Bedingungen umzukehren die Heute zu ihren Ungunsten arbeiten. Aus dieser Situation brechen wir nicht mit dem Weg den Liwanag und alle die sich an die Linie der „Maoisten" halten aus.

<H2><A NAME="c3"></A>Glieder einer schwachen Kette</H2>

Liwanag verteidig ein „renoviertes" Konzept des „Maoismus", welches in den folgenden Zeilen in einer verk&uuml;rzten Form wiedergegeben wird:

<P>„In den r&uuml;ckst&auml;ndigen L&auml;ndern, semikolonial und semifeudalistisch, versch&auml;rft sich die konstante imperialistische Unterdr&uuml;ckung und Ausbeutung und Bedingungen sind vorteilhaft f&uuml;r eine bewaffnete Revolution. Das sind die schw&auml;chsten Glieder in der imperialistischen Beherrschung und Vorherrschaft der Welt. Mit der Verteidigung der revolution&auml;ren Essenz des Marxismus-Leninismus, m&uuml;ssen die revolution&auml;ren Proletarier in aller Welt den V&ouml;lker in ihrem Kraftakt der Einf&uuml;hrung der bewaffneten Revolution gegen den Imperialismus und seiner lokalen Marionetten helfen".

<P>Liwanag will aus seinem Konzept die „revolution&auml;ren Essenz des Marxismus-Leninismus" machen, auf diese Art und Weise das jeder der nicht an dieser Thesis festh&auml;lt als Antimarxist-Lenininist-Maoist und Antinternationalist bezeichnet wird, aber es ist klar das er sich in zwei wichtigen Fragen geirrt hat. Die erste bezieht sich auf die leninistische Theorie der „schwachen Glieder" der imperialistischen Herrschaft. Die zweite auf ist nichts anderes als eine Wiederholung dessen was er uns bereits erz&auml;hlt hat. Gut, beginnen wir mit der ersten Frage: K&ouml;nnen die r&uuml;ckschrittlichen, semikolonialen und semifeudalen, L&auml;nder als die „schwachen Glieder" der imperialistischen Kette betrachtet werden, so wie es sich im zaristischen Russland darstellte? Erinnern wir daran, das Russland, laut Stalin, der „Schnittpunkt aller Widerspr&uuml;che des Imperialismus" war.

<P>„Das war so weil Russland mehr als kein anderes Land mit der Revolution schwanger war und das machte das nur Russland in der Lage war die imperialistischen Widerspr&uuml;che mit einer Revolution zu l&ouml;sen (...) Lenin hatte Recht wenn er sagte das der Zarismus ein „ milit&auml;rischer feudalistischer Imperialismus" war. Der Zarismus war das Kondensat der negativen Aspekte des Imperialismus dritten Potenz erhoben"(5).

<P>Mehr noch, Stalin hebt auch andere wichtige Eigenheiten, wie das der Zarismus der „Jagthund" des des osteurop&auml;ischen Imperialismus, wie der T&uuml;rkei, Persien, China,etc. War, hervor. „Aus diesem Grund verschmolzen die Interessen des Zarismus mit denen der &ouml;stlichen Imperialisten zu einem dichten Gespinnst der Imperialisten"(6). Andere hervorstechende Aspekte des zaristischen Russland's waren: „die gr&ouml;&szlig;te Volksrevolution, an deren Spitze sich das Proletariat in Verbindung mit ihren Verb&uuml;ndeten, den revolution&auml;ren Bauern, befand" Muss man denn erst beweisen das eine solche Revolution nicht auf halben Wege stehen bleiben kann, sondern das sie im Falle einen Sieges weitergehen und die Fahne des Aufruhrs gegen dem Imperialismus hoch halten muss? „Aus diesen Ausf&uuml;hrungen geht hervor das die russische Revolution nicht weniger proletarisch sein konnte, nicht weniger als vom ersten Moment an einen proletarischen Charakter annehmen konnte, und damit nicht weniger getan hat als die Wurzeln des Imperialismus zu unterh&ouml;hlen"(7). Das alles und das Russland nur ein einziger Staat war machte es zum „schw&auml;chsten Glied" in der imperialistischen Kette. Deshalb gab es in Russland die g&uuml;nstigen Bedingungen f&uuml;r die bewaffnete Revolution, aber was dieses Glied in tausend Teile zerspringen lies war die sozialistische Revolution welche durch den imperialistischen Krieg provoziert wurde.

<P>Das zeigt das es noch viele andere au&szlig;er den milit&auml;rischen und &ouml;konomischen gibt die man in Betracht ziehen muss um die „Schw&auml;che" oder St&auml;rke eines jeden Gliedes festlegen zu k&ouml;nnen. Die Geschichte zeigt das nicht nur in den fortschrittlichen L&auml;ndern die Revolution beginnen kann, sondern auch, auf Grund der ungleichen Entwicklung der imperialistischen L&auml;nder und der Widerspr&uuml;che die daraus hervorgehen, in denen mit einer zur&uuml;ckgebliebenen &ouml;konomischen Entwicklung, das hei&szlig;t in den „schw&auml;chsten Gliedern" der imperialistischen Kette. Es hat sich auch gezeigt, das der Beginn einer Revolution in diesen L&auml;ndern einfach ist, es aber sehr schwierig ist diese zu beenden, weil sie daf&uuml;r die Hilfe brauchen die ihnen nur eine Revolution in den fortgeschrittenen L&auml;nder geben kann. Es braucht sie „Einheit" dieser beiden Teile der revolution&auml;ren Bewegung in bestimmten Momenten und Formen damit beide ihre Arbeit verrichten k&ouml;nnen. Eine andere Frage ist die wie man diese „Einheit" herstellt. Im Moment sagen wir nur das wenn die schwachen Glieder existieren m&uuml;ssen auch die starken Glieder existieren. Das Konzept Liwanag's f&uuml;hrt zu dieser Schlussfolgerung. Wir gehen davon aus das der Imperialismus auf Grund seiner eigenen Natur ein schwaches, bereits verfallenes,verfaultes System darstellt woraus folgt, das nicht nur einige Glieder schwach sind sondern die ganze Kette. So gesagt: Es gibt starke Ketten mit schwachen Gliedern, aber wenn die Kette in sich schwach ist sind es auch ihre Glieder. Was aber nicht verhindert das mitten in der generellen Schw&auml;che st&auml;rker geschw&auml;chte Glieder existieren.

<P>Die leninistische Analyse zeigt genau das: der Imperialismus ist der Monopolismus, die maximale Konzentration der Produktion und des Kapitals, die st&auml;ndige &ouml;konomische Krise, ist Militarismus, Krieg und Revolution. In dieser Phase, der letzten der kapitalistischen Entwicklung, der soziale Charakter der der Widerspr&uuml;che der Produktion und der private Charakter der Aneignung erreichen ihren gr&ouml;&szlig;ten Antagonismus und das System explodiert aus allen N&auml;hten oder „Gliedern". Und es kann nicht aufh&ouml;ren so zu sein. Stalin dr&uuml;ckte die selbe Idee auf folgende Weise aus: „Fr&uuml;her haben wir nur von der Existenz oder der Nichtexistenz der Bedingungen f&uuml;r die proletarische Revolution in verschiedenen L&auml;ndern, exakter in diesem oder jenem entwickelten Land, geredet. Heute reicht das nicht mehr aus. Jetzt muss man von der Existenz der objektiven Bedingungen f&uuml;r die Revolution im ganzen System des weltweiten Imperialismus reden, man muss es als eine einzige „Einheit" betrachten (...) weil doch das ganze System jetzt reif f&uuml;r die Revolution ist"(8).

<P>Was wie ein theoretischer Ausrutscher aussieht, aus welcher Richtung man es auch immer betrachtet, ist die Thesis welche aussagt das nur die &ouml;konomisch r&uuml;ckst&auml;ndigen L&auml;nder die Bedingungen f&uuml;r eine Revolution besitzen und dadurch k&ouml;nnen die restlichen L&auml;nder nicht mehr tun als diesen V&ouml;lkern zu helfen und abwarten bis diese mit der Revolution fertig sind bevor wir mit unserer Revolution beginnen k&ouml;nnen. Das ist wie man weis eine anormale „Trotzkiste", ein Bujinismus. Welcher nicht die Einheit der imperialistischen Kette und die gegenseitige Hilfe, welche die beiden Teile der revolution&auml;ren Bewegung brauchen, in Betracht zieht. Welche „proletarische Revolution" unterl&auml;sst es diesen V&ouml;lkern „zu helfen" in der Anstrengung die bewaffnete Revolution auszuf&uuml;hren um die Imperialisten und ihre lokalen Marionetten zu zerschlagen?

<P>Das ist eine wichtige Frage, wenn auch nicht individual, aber aus ihr geht nicht hervor das wir jede Bem&uuml;hung unterst&uuml;tzen m&uuml;ssen die sich nur gegen die eine imperialistische Macht (die USA) wendet w&auml;hrend man die anderen imperialistischen Staaten vergisst oder beiseite l&auml;sst sowie auch unser eigenes B&uuml;rgertum und das diesen Kampf aufgeben soll um eine „Antiimperialistische Allianz" in Gang zu setzen. Das hat nichts mit der revolution&auml;ren Essenz des Marxismus-Leninismus zu tun, nichts mit den Prinzipien des proletarischen Internationalismus, nichts mit den anderen Prinzipien der kommunistischen Strategie und Taktik.

<H2><A NAME="c4"></A>Die Vorhut der proletarischen Revolution und ihrer strategischen Reserve</H2>
 
Liwanag rundet seine Ausf&uuml;hrungen mit folgender Best&auml;tigung ab: „Jetzt, da keine starken sozialistischen Staaten existieren, die sich ausbreiten und den Imperialismus herausfordern, dogmatisieren die Revisionisten der imperialistischen L&auml;nder das der legale und parlamentarische Kampf in den imperialistischen L&auml;ndern der Haupfaktor der proletarischen Revolution ist und der bewaffnete Kampf der unterdr&uuml;ckten und ausgebeuteten L&auml;nder ein nebens&auml;chlicher Faktor ist. Es gibt aber auch einige wenige die behaupten das unter den gegenw&auml;rtigen Umst&auml;nden sich die bewaffnete Revolution heute oder doch sehr bald an die Spitze der r&uuml;ckst&auml;ndigen L&auml;nder stellen kann"

<P>In diesem Punkt will Liwanag Lenin nacheifern welcher bereits in seinem Werk „Was tun" geschrieben hat: „Die Geschichte stellt uns heute eine unmittelbare Aufgabe, welche wie in keinem anderen Land die revolution&auml;rste aller unmittelbaren Aufgaben des Proletariats ist. Die Durchf&uuml;hrung dieser Aufgabe, die Zerst&ouml;rung der starken Festung der europ&auml;ischen und asiatischen Reaktion&auml;re, macht aus der russischen Revolution die Vorhut des internationalen Proletariat's".

<P>Das Zentrum der weltweiten Revolution hat sich vom Westeuropa nach Russland verlagert weshalb Lenin die russischen Revolution&auml;re dr&auml;ngte ihre Aktionen als Vorhut der internationalen Revolution&auml;re zu beschleunigen. Diese Aktion ist nicht nur die Zerst&ouml;rung „der starken Festung der europ&auml;ischen Reaktion sondern auch die der asiatischen(...), das hei&szlig;t er fordert die Arbeiterklasse auf die Revolution in ihrem eigenen Land durchzuf&uuml;hren, was sie in die Vorhut setzt, im Gegensatz dazu ruft Liwanag die Revolution&auml;re der imperialistischen Festungen auf jeden Druck fallen zu lassen und die r&uuml;ckschrittlichen L&auml;nder zu unterst&uuml;tzen damit diese ihnen die Kastanien aus dem Feuer holen, sich an die Spitze des internationalen Proletariat's stellen. Der Unterschied in den Szenen und Aktionen, wie auch der Verlauf, ist so klar das wir nicht glauben mehr &uuml;ber diese Sache verlauten lassen zu m&uuml;ssen.

<P>Liwanag schl&auml;gt blind nach beiden Seiten aus, der Rechten und der Ultralinken, aber kritisiert nicht den Revisionismus und die Ultralinken; in Realit&auml;t kann er das auch nicht tun da er sich mit ihnen auf einem selben Feld befindet. Mit der Zweiteilung der internationalen Arbeiterbewegung und dem Versuch das revolution&auml;re Proletariat auf einen zweitrangigen Platz zu verweisen bewegt er sich nicht etwa au&szlig;erhalb des Marxismus-Leninismus? Die Frage welche Liwanag ignoriert ist das, nicht heute, nicht morgen und auch nicht in der fernen Zukunft, kein Teil der Bewegung, in keinem Land oder keiner Zone der Welt, die anderen Teile ersetzen kann, weil doch die Revolution eine Sache ist die nur das Volk eines jeden Landes betrifft.

<P>Eine andere Frage ist die, wie Lenin f&uuml;r die Situation in Russland feststellte, das das Proletariat eines imperialistischen Landes (eines der schwachen Glieder der imperialistischen Kette) sich heut in baldiger Zukunft an die Vorhut des internationalen Proletariat's stellen und das eigenen B&uuml;rgertum vernichten kann. Aber ,f&uuml;r Liwanag, wir wir bereits festgestellt haben, ist das imperialistische und kapitalistische Russland Teil der „unterdr&uuml;ckten L&auml;nder", so das uns nicht mehr &uuml;brig bleibt als das wir den selben „antiimperialistischen Sch&uuml;tzengraben" mit den jeltzinistischen Banditen und anderen Leuten seiner Klasse in den anderen unterdr&uuml;ckten L&auml;ndern teilen. Nichts von wegen dem „Unterst&uuml;tzen und Helfen" des revolution&auml;ren Proletariat's im kapitalistischen Russland, China und den anderen ex-sozialistischen L&auml;ndern damit sie dieses Spiel der kapitalistischen Ausbeutung und Unterdr&uuml;ckung beenden, damit sie sich wieder an die Spitze des internationalen Proletariat's stellen. F&uuml;r Liwanag steht diese Rolle den unterdr&uuml;ckten V&ouml;lkern und Nationen zu, das hei&szlig;t der internationale Bewegung. Das bedeutet das sich auf magische Weise die „revolution&auml;re Reserve" in eine echte Vorhut verwandelt.

<P>Das Proletariat muss nun im letzten Wagon des „Zuges der Geschichte" fahren und das trotzt das ihm einige Leute ihm eine „f&uuml;hrende Rolle" zuschreiben.

<P>Im &Uuml;brigen ist es ein sehr abgenutztes Ding der Revisionisten die V&ouml;lker der semifeudalen und semikolonialen L&auml;nder als die „Vorhut der internationalen revolution&auml;ren Bewegung" zu betrachten, abstrahierend des nationalen und demokratischen Charakters dieser Bewegung, die &ouml;konomischen, kulturellen und anderen Faktoren sie historisch geformt haben und denen nicht einmal das Proletariat entfliehen kann. Nehmen wir als Beispiel den „typisches Fall Indiens". Wie Fritz Stemberg richtig in seiner Arbeit „Der Imperialismus" geschrieben hat: „Die Bedingungen Indiens haben als Ergebnis das der Weg den das Proletariat beschreiben muss um sein Klassenbewusstsein zu erlangen unendlich schwieriger ist als in Europa. In Europa hat der Kapitalismus den Feudalismus ein einen mehrere Jahrhunderte dauernden Kampf beseitigt. Es hat eine Kampf zwischen der Klasse der Gro&szlig;grundbesitzer und dem B&uuml;rgertum gegeben, mit einem immer m&auml;chtigeren echten revolution&auml;ren B&uuml;rgertum, woraus sich eine echte revolution&auml;re Ideologie gebildet hat (...) im Gegensatz dazu in Indien sind die alten Beziehungen des &ouml;konomischen Systems im System der Kasten versteinert, weil dieses unbewegliche &ouml;konomische System Jahrtausende auf dem Buckel hat. Dem alten System hat man einen &Uuml;berbau im System der Kasten &uuml;bergest&uuml;lpt welches noch lange nach der Einf&uuml;hrung neuer Infrastruckturen seinen Einfluss aus&uuml;bt. Der indische Fabrikarbeiter entstand nicht wie sein europ&auml;ischer Kollege aus einem langen Prozess sondern erst nach dem sich dieser in Europa seit langen entwickelt hatte. (...) Darum, voraussetzend das Indien auf keine Weise die Reife der &Ouml;konomie der alten kapitalistischen erreicht hat, auch wenn die Kapitalisation, Urbanisation und Industriealisation Indiens mit der Europas verglichen werden kann und auch wenn sich hier die selbe Zusammensetzung des Kapital's zeigt, ist das Bewusstsein der proletarischen Klasse nicht entwickelt und aus diesem Grund versp&auml;tet sich der revolution&auml;re Klassenkampf. In Indien regieren die Toten mit gro&szlig;er Macht &uuml;ber die Lebenden"(9).

<P>Die generelle Linie die Liwanag voraussagt unterscheidet sich in nichts von der „Strategie der Volkskriege", welche dazu aufruft „vom Lande aus die St&auml;dte einzukreisen", die selbe die auch Lin Piao und under verteidigen, obwohl nach den „Regen", wenn man sie auf weltweiter Ebene betrachtet, nichts anders bedeutet als das die Arbeiterklasse der imperialistischen L&auml;nder darauf warten m&uuml;ssen das die Agrarl&auml;nder die Revolution durchf&uuml;hren und die imperialistischen L&auml;nder „retten". Und das Kurioseste ist das eine solche „Theorie" sich als die am weitesten entwickelte Quintessenz des Marxismus-Leninismus ausgibt oder zur vierten Potenz in unserer Epoche erhoben wird.

<P>Lesen wir was Liwanag dazu schreibt:

<P>„Lenin das in der &Auml;ra des Imperialismus und der proletarischen Revolution die unterdr&uuml;ckten V&ouml;lker und Nationen, unter der F&uuml;hrung ihres eigen Proletariats, die Revolution durchf&uuml;hren k&ouml;nnen, w&auml;hrend die imperialistischen Kr&auml;fte weiter Supergewinne im Ausland erlangen und die Arbeiteraristokratie und andere breite Sektoren der imperialistischen L&auml;nder bestechen".

<P>Auf diese einfache und „&ouml;konomische" Weise wird die Grundlage von der Lenin ausgegangen ist (die &Auml;ra des Imperialismus und der proletarischen Revolution ) komplett umgedreht. Nat&uuml;rlich will niemand das Ziel welchem die Monopole einen Teil ihrer Supergewinne, die sie aus der Ausbeutung des gr&ouml;&szlig;ten Teiles des Proletariat's der unterdr&uuml;ckten L&auml;nder gewonnen haben, zuf&uuml;hren. Dies ist eines der Herausragendsten Merkmale des monopolistischen oder imperialistischen Regimes. Nat&uuml;rlich es das nicht das einzige, nicht einmal kann es aus politischer und &ouml;konomischer Sicht als das wichtigste betrachtet werden, weil doch in der Herbeischaffung dieser Situation die Revisionisten eine f&uuml;hrende Rolle spielen. Au&szlig;erdem, diese Situation welche im 19.Jahrhundert in England entstanden ist und sich praktisch auf alle kapitalistischen L&auml;nder ausgebreitet hat, kann sich nicht ewig halten und &auml;ndert sich in letzter Zeit immer schneller. Dieser Wandel ergibt sich, wie Lenin zeigt, weil: „Der englische Monopolismus konnte Jahrzehnte lang nicht in Frage gestellt werden. Im Gegensatz dazu, der heutige Monopolismus des Finanzkapitals wird st&auml;ndig in Frage gestellt, es hat die Epoche der imperialistischen Kriege begonnen. Damals konnte man &uuml;ber Jahrzehnte die Arbeiterklasse eines Landes bestechen und verf&uuml;hren. Heute ist das sehr unwahrscheinlich, wenn nicht gar unm&ouml;glich. Aber jede „gro&szlig;e" imperialistische Macht kann die reduzierte Schicht des Arbeiteraristokratie bestechen (...) Jetzt ist die „b&uuml;rgerliche Arbeiterpartei" unvermeidlich und typisch in allen imperialistischen L&auml;ndern, aber auf Grund des verzweifelten Kampfes um die Kriegsbeute ist sehr unwahrscheinlich das eine solche Partei auf lange Sicht in einer Serie von L&auml;ndern &uuml;berlebt"(10).

<P>Lenin zog alle diese Faktoren in Betracht und hat aus diesem Grund nicht eine seiner Visionen der Welt und nicht eine seiner politischen und &ouml;konomischen Prinzipien oder Theorien &uuml;ber die Epoche des Imperialismus und der proletarischen Revolution, welche die Massen der kolonialen und abh&auml;ngigen L&auml;nder nach dem ersten Weltkrieg annehmen mussten, ge&auml;ndert. Ein anders Detail das Liwanag &uuml;bersehen hat ist das Lenin nicht von der allgemeinen Krisis des Kapitalismus ausging, sondern von der Existenz eines gro&szlig;en sozialistischen Landes, wie auch von der Existenz einer gro&szlig;en und m&auml;chtigen Kommunistischen- und Arbeiterbewegung in der ganzen Welt als „Basis" f&uuml;r die Ausbreitung der revolution&auml;ren Bewegung in den unterdr&uuml;ckten und ausgebeuteten L&auml;ndern. Aus diesem Grund qualifizierte Lenin diese umfassende Bewegung als die „gro&szlig;e Reserve" der proletarischen Revolution und wenn er davon sprach das sie die Vorhut &uuml;bernehmen k&ouml;nnen sprach er vom nationalen und demokratischen Charakter die diese Bewegung charakterisiert aber niemals von ihren sozialen und proletarischen Wesen.

<P>Das wurde klar als Lenin, in seinem „Bericht an den III. Kongress der kommunistischen Organisationen der V&ouml;lker des Ostens" im November 1919, die folgenden Grunds&auml;tze festlegte: „Im Programm unserer Partei, angepasst im M&auml;rz dieses Jahres, haben wir gesagt, mit dem Charakter des N&auml;herkommens der sozialistischen Revolution in der ganzen Welt, das der B&uuml;rgerkrieg der Arbeiterklasse gegen die Imperialisten und Ausbeuter in allen fortgeschrittenen L&auml;ndern beginnt mit den nationalen Kriegen der imperialistischen L&auml;nder zu verschmelzen. Das best&auml;tigt den Vortgang der Revolution und wird sich jedes mal mehr best&auml;tigen. Das selbe gilt f&uuml;r die L&auml;nder des Ostens". „Von hier heraus geht hervor -best&auml;tigt Lenin sp&auml;ter im selben Bericht- das nur das Proletariat aller fortgeschrittenen L&auml;nder der Welt, und damit auch unseres, die Arbeit welches das franz&ouml;sische, englische und deutsche Proletariat begonnen hat zu beenden, aber so sehr wir das auch w&uuml;nschen sind wir nicht in der Lage das ohne die Hilfe der Massen der unterdr&uuml;ckten und kolonialisierten V&ouml;lker, und hier auf Platz Eins die V&ouml;lker des Ostens, zu tun. Wir m&uuml;ssen begreifen das die Vorhut allein nicht in der Lage ist den Schritt zum Kommunismus zu gegen".

<P>Es ist klar das diese Bewegung ein Teil des generellen Kampfes gegen den Imperialismus darstellt und aus diesem Grund eine wichtige Reserve der proletarischen Revolution darstellt. Sie ist der treueste und st&auml;rkste Verb&uuml;ndete der proletarische Revolution, aber es bestehen noch viele M&ouml;glichkeiten des sie vom Wege abkommen. Das bedeutet das die M&ouml;glichkeit besteht das sie es nicht schaffen ein „mehr oder weniger integrierter Bestandteil" zu sein; nur die Arbeiterklasse aller L&auml;nder kann daran interessiert sein, trotzt der Situation die sie gerade durchlebt, diese Arbeit zu Enden zu f&uuml;hren.

<P>Liwanag folgt der Linie das „in Abwesenheit" der imperialistischen Kriege „es sehr wahrscheinlich ist, das die bewaffnete Revolution in den unterdr&uuml;ckten und ausgebeuteten L&auml;ndern die Bedingungen schafft damit das Proletariat in den imperialistischen L&auml;ndern die bewaffnete Revolution ausf&uuml;hren kann." Nach dieser Theorie kann das Proletariat in keinen Fall eine unabh&auml;ngige Initiative in den imperialistischen L&auml;ndern ergreifen ohne das die unterdr&uuml;ckten und abh&auml;ngigen V&ouml;lker „die Bedingungen daf&uuml;r schaffen". Alles h&auml;ngt also davon ab was diese V&ouml;lker tun. Ein wenig weiter beendet Liwanag seinen Gedankengang in dem er versichert das die „Verl&auml;ngerung des Volkskrieges in den unterdr&uuml;ckten Nationen nicht zu einer Entmutigung bei den Vorbereitungen der bewaffneten Revolution in den imperialistischen L&auml;ndern" f&uuml;hren kann. Nat&uuml;rlich sagt er nichts &uuml;ber die Art und Weise wie diese Vorbereitungen zu treffen sind. Das einzige was klar bleibt ist das wir den Kampf nicht beginnen d&uuml;rfen bevor sie die Bedingungen daf&uuml;r schaffen. Aber wenn Morgen der imperialistische Krieg ausbricht, und alles spricht daf&uuml;r, was sollen wir dann tun? Die generelle Richtlinie Liwanag's l&auml;sst uns total unbewaffnet, wenn auch, und wer weis wie, wir auf dem Weg der Reformen einige „Vorbereitungen" treffen k&ouml;nnen damit wir den bewaffneten Kampf beginnen k&ouml;nnen wen Liwanag uns den Befehl dazu gibt. Das ist wirklich sehr „ermutigend".

<P>(*)calenda griega: calenda es ein Kalender der die christlichen Martyrer auflistet und somit in der Zeit der antiken Griechen nicht existierte. Das ist eine ironische Expression welche NIEMALS bedeutet.


</BODY>
</HTML>
