<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</HEAD>
<BODY>

<H1 style="font-size:34">ISABEL LLAQUET BALDELLOU
<BR>Membro da Comisi&oacute;n Pol&iacute;tica do PCE (r)</H1>

<img src="../foto/montse-1.gif" width=96 height=122 align="left">

<H2 style="text-align:right;font-size:20">Detida o d&iacute;a 9 de Novembro pola polic&iacute;a francesa
<P>25 ANOS NA DIRECCI&Oacute;N DO PARTIDO DO PROLETARIADO
<P>¡ESTE &Eacute; O SEU DELICTO!</h2>

<P ALIGN="JUSTIFY">Naceu en L&eacute;rida en 1949 no seno dunha familia de campesi&ntilde;os medios. O seu pai era militar. Na s&uacute;a infancia quedouse orfa e s&oacute; polos esforzos da s&uacute;a nai conseguiu unha beca para estudiar na Universidade a carreira de Econ&oacute;micas. Nos anos 70 participou moi activamente no movemento democr&aacute;tico estudiantil. Contactou coa OMLE e, dende sempre, destaca pola s&uacute;a entrega e claridade pol&iacute;tica. Ocupou distintas responsabilidades de propaganda e organizaci&oacute;n.

<P ALIGN="JUSTIFY">En 1977 foi detida en Benidorm xunto ao resto dos membros do Comit&eacute; Central do PCE (r), no transcurso dunha reuni&oacute;n. Foi torturada salvaxemente e estivo tres meses no c&aacute;rcere de Yeser&iacute;as. A s&uacute;a sa&iacute;da incorporouse novamente &aacute; loita na clandestinidade e foi elixida como responsable pol&iacute;tica do Comit&eacute; Central. O 1 de Outubro de 1980 foi detida. Na comisar&iacute;a estivo 10 d&iacute;as, baixo a aplicaci&oacute;n da lei antiterrorista e foi sometida a brutais torturas. Ingresou no c&aacute;rcere de Yeser&iacute;as coas dos pernas escaioladas e unha v&eacute;rtebra rota. Estivo cinco anos presa e en 1985 pasou novamente a clandestinidade en Francia. Foi elixida nos Congresos do Partido como membro do Comit&eacute; Central. Ata a s&uacute;a detenci&oacute;n, o pasado d&iacute;a 9 de Novembro, formaba parte da Comisi&oacute;n Pol&iacute;tica como responsable das tarefas de organizaci&oacute;n.

<P ALIGN="JUSTIFY">Na operaci&oacute;n policial, paralelamente foron detidos membros dos GRAPO e, dende o primeiro momento, t&oacute;dolos medios de comunicaci&oacute;n, seguindo as ordes do Ministerio do Interior, meteron no mesmo saco unhas e outras detenci&oacute;ns, presentando ao PCE (r) e aos GRAPO como unha mesma cousa. E queren involucrala nas acci&oacute;ns armadas deste Organizaci&oacute;n.
<P ALIGN="JUSTIFY">Esta &eacute; unha infame operaci&oacute;n de intoxicaci&oacute;n informativa, que ten por obxectivo xustificar a represi&oacute;n contra a vangarda pol&iacute;tica do proletariado e preparar o terreo para o encarceramento desta dirixente comunista en Francia e para a s&uacute;a posterior extradici&oacute;n ao Estado espa&ntilde;ol.

<P ALIGN="JUSTIFY">Compa&ntilde;eiros: Os fascistas queren aniquilar ao Partido e, a tal fin, botan man de t&oacute;dolos medios. ¡Non podemos consentilo! Agora, m&aacute;is que nunca, ¡hai que paralos!

<P><div style="text-align:center;font-weight:900">¡LIBERDADE INMEDIATA PARA ISABEL!
<P ALIGN="center">¡LIBERDADE PARA T&Oacute;DOLOS COMUNISTAS E ANTIFASCISTAS DETIDOS!</div>
<P><span style="color:red;font-size:18">Organizaci&oacute;n de Galicia do PCE (r)</span>
<BR>12 Novembro 2000 


</BODY>
</HTML>
