<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</HEAD>
<BODY>

<H1 style="font-size:34">MANUEL P&Eacute;REZ MART&Iacute;NEZ (Arenas)
<BR>Secretario Xeral do PCE (r)</h1>
<img src="../foto/arenas-1.jpg" width=160 height=260 align="left">

<H2 style="text-align:right">Detido o d&iacute;a 9 de Novembro pola polic&iacute;a francesa

<P>25 ANOS &Aacute; FRONTE DO PARTIDO DO PROLETARIADO 
<P>¡ESTE &Eacute; O SEU DELICTO!</h2>

<P ALIGN="JUSTIFY">Naceu en Melilla en 1944, no seno dunha familia obreira.  Comezou a traballar aos 9 anos. A loita de liberaci&oacute;n do pobo marroqu&iacute; contra o colonialismo espa&ntilde;ol espertou as s&uacute;as inquietudes pol&iacute;ticas. Aos 12 anos emigrou a Madrid coa s&uacute;a familia e viviu nunha chabola do Pozo do T&iacute;o Raimundo en Vallecas. Traballou no gremio da escaiola. Entrou a militar no partido carrillista; m&aacute;is tarde, pasou ao PCE (i).  Foi detido pola s&uacute;a militancia pol&iacute;tica. &Aacute; sa&iacute;da do c&aacute;rcere, separouse do PCE (i) e centrou t&oacute;dolos seus esforzos na tarefa do reconstru&iacute;r o verdadeiro Partido Comunista da clase obreira.  Pasou a formar parte da OMLE (Organizaci&oacute;n de Marxistas-Leninistas de Espa&ntilde;a). 
<P ALIGN="JUSTIFY">En 1971, na V Reuni&oacute;n Xeral da OMLE, foi elixido membro do Comit&eacute; de Direcci&oacute;n desta Organizaci&oacute;n e, dende ese posto, dirixiu aos comunista cara a Reconstrucci&oacute;n do Partido. No Congreso Reconstitutivo, celebrado no 1975, foi elixido Secretario Xeral do PCE(r). En 1977 foi detido, co resto dos membros do Comit&eacute; Central, en Benidorm no transcurso dunha reuni&oacute;n. E xa naquela ocasi&oacute;n, a polic&iacute;a e os xu&iacute;ces quixeron, como hoxe, involucralo nas acci&oacute;ns armadas dos GRAPO, ante o que a s&uacute;a resposta foi: "O PCE (r) non realizou nin reivindicou ningunha acci&oacute;n armada. A labor do Partido lim&iacute;tase &aacute; propaganda, &aacute; axitaci&oacute;n pol&iacute;tica e ao traballo de organizaci&oacute;n entre os obreiros e demais sectores populares". Pasou 7 anos nos c&aacute;rceres de Carabanchel, Zamora, Herrera da Mancha, Soria. En 1984, despois de sa&iacute;do da cadea,  veuse na necesidade de pasar novamente &aacute; clandestinidade para poder proseguir coa s&uacute;a labor de direcci&oacute;n do Partido. Nesta se mantivo ata o momento da s&uacute;a detenci&oacute;n, o pasado d&iacute;a 9 de Novembro, pois foi reelixido Secretario Xeral por unanimidade en t&oacute;dolos Congresos do Partido. 
<P ALIGN="JUSTIFY">Na operaci&oacute;n policial, paralelamente foron detidos membros dos GRAPO e, dende o primeiro momento, t&oacute;dolos medios de comunicaci&oacute;n, seguindo as ordes do Ministerio do Interior, meteron no mesmo saco unhas e outras detenci&oacute;ns, presentando ao PCE (r) e aos GRAPO como unha mesma cousa, e ao noso Secretario Xeral como m&aacute;ximo dirixente desta organizaci&oacute;n armada.

<P ALIGN="JUSTIFY">Esta &eacute; unha infame operaci&oacute;n de intoxicaci&oacute;n informativa, que ten por obxectivo xustificar a represi&oacute;n contra a vangarda pol&iacute;tica do proletariado e preparar o terreo para o encarceramento deste dirixente comunista en Francia e para a s&uacute;a posterior extradici&oacute;n ao Estado espa&ntilde;ol.

<P ALIGN="JUSTIFY">Compa&ntilde;eiros: Os fascistas queren aniquilar ao Partido e, a tal fin, botan man de t&oacute;dolos los medios. ¡Non podemos consentilo! Agora, m&aacute;is que nunca, ¡hai que paralos!



<P style="text-ALIGN=CENTER;font-weight:900">¡LIBERDADE INMEDIATA PARA O NOSO SECRETARIO XERAL!
<P style="text-ALIGN=CENTER;font-weight:900">¡LIBERDADE PARA T&Oacute;DOLOS COMUNISTAS E ANTIFASCISTAS DETIDOS!

<P><span style="color:red;font-weight:900;font-size:22">Organizaci&oacute;n de Galicia do PCE (r)</span>
<BR>12 Novembro 2000

</BODY>
</HTML>
