<html>
<head>
<title>Kommunistischen Partei Spaniens (neugegr&uuml;ndet)</title>
<LINK REL=stylesheet HREF="../estilo.css" TYPE="text/css">
<STYLE text="text/css"><!--BODY {text-align:justify;margin:25}--></style>
</head>
<BODY>

<H1>Manuel P&eacute;rez Mart&iacute;nez, Generalsekret&auml;r PCE(r)
<BR><span style="font-size=20">Kommunistischen Partei Spaniens (neugegr&uuml;ndet)</span></H1>
<img src="../foto/arenas-1.jpg" width=160 height=260 hspace=20 align="left">
<H2 style="text-align:center">gefangen in Frankreich
<BR>Lebenslauf</H2>

<P style="font-style:oblique;color:white">Und bin einfach, und bin klar
<BR>wie ein Tropfen im Meer.
<BR>Weil ich die Wahrheit der Dingesuche
<BR>und in meinen Taten lebe.
<BR>Weil ich die Wahrheit liebe
<BR>und sie verk&uuml;nde.
<BR>Weil ich durch die Wahrheit geschmiedet wurde
<BR>und damit ich schneller zu ihr komme
<BR>nehme ich jede Abk&uuml;rzung.


<P><BR><P><BR><P><BR>
So definiert sich unser Generalsekret&auml;r in einem der vielen Gedichte welche er geschrieben hat, „diese Nebenprodukte meiner fiebrigen Vorstellungskraft", wie er sie nennt. Das ist die Einfachheit eines Menschen der der Inbegriff der Geschichte der neuen revolution&auml;ren Bewegung in Spanien ist, der St&uuml;tzpfeiler unserer Partei und unumstrittener Chef der Proletarier  unseres Landes. Seine Beitr&auml;ge zum immer lebendigen Allgemeingut des wissenschaftlichen Kommunismus und sein Kampf gegen jede Unreinheit der marxistisch-leninistischen Prinzipien haben ihn zu einem anerkannten F&uuml;hrer der internationalen kommunistischen Bewegung werden lassen, eine revolution&auml;re Figur die die Grenzen unseres Landes &uuml;berschreitet.

<P>Arenas wurde im Jahre 1944 in einer Arbeiterfamilie in Mellila geboren. „Ich wurde zwischen Feigenb&auml;umen und Weisdorn geboren.... An den Nachmittagen im Fr&uuml;hling, welche alle Menschen lieben, spielte ich im Schatten einer Moschee...&quot;. Mit 12 Jahren, er konnte gerade mal lesen und schreiben, musste er die Schule verlassen: „... Die Notwendigkeit f&uuml;hrte mich zeitig in das schwierige Handwerk ein Mann zu sein ein. Damals kannte ich bereits die Scheinheiligkeit, die Habsucht und die L&uuml;ge, welche  alle zusammen in der Gestalt des Herren Form annehmen; kannte die Schmerzen der Mutter die ein unterern&auml;hrtes Kind verliert (seinen eigenen Bruder);... so endet meine Kindheit und ich wurde ein Man als ich mich immer noch als Kind f&uuml;hlte&quot;.

<P>Sp&auml;ter zog er mit seiner Familie in eine H&uuml;tte in Pozo del T&igrave;o Raimundo, ein Vorort Madrid's, „wo die Leute Tag und Nacht weinten und st&ouml;hnten&quot;; was das Ergebnis „'des &ouml;konomischen Wunders' war welches in Pozo, Palomares , Entrevias und vielen anderen T&auml;lern der Welt des Horrors Einzug hielt&quot;. Hier wurde er Auszubildender im Stuckhandwerk, eine Arbeit in der er sich zu einem bemerkenswerten Spezialisten entwickelte. Jahre sp&auml;ter erz&auml;hlt er &uuml;ber seinen Beginn in diesem Handwerk: „Du glaubst nicht was die Bohlen wogen! Der Vorarbeiter schrie mich an, er sagte ich bin nichts wert und er wird mich entlassen, bis ich sie mit aller meiner Kraft aufhob und auf ein Ger&uuml;st  oder auf den R&uuml;cken einer Eselin legte...&quot;.

<P>Pedro erinnert an die Situation in der sich seine neuen Kameraden, die Arbeiter, unter der faschistischen Diktatur befanden: „Sie redeten nicht, wahren wehrlos, entbehrten jeden Types der Organisation, Die Niederlage spiegelte sich noch in ihrem Gesicht nieder und sie wahren ver&auml;ngstigt durch die brutale Unterdr&uuml;ckung die die Faschisten aus&uuml;bten.... Man mu&szlig;te warten bis die Stunde gekommen war um aufs neue die K&ouml;pfe und F&auml;uste zu erheben&quot;. Diese Stunde kam und Pedro beteiligte sich an den K&auml;mpfen im Baugewerbe in welchen er durch seine organisatorischen F&auml;higkeiten auffiel. Es ist die Epoche in der er damit begann  intensiv die klassischen Werke des Marxismus-Leninismus zu studieren, welche auf Grund der harten Zensur der Faschisten immer knapp und schwierig zu besorgen wahren; sein proletarisches Bewusstsein wurde st&auml;rker und er begriff das der Kampf der Arbeiter aus den verschmutzten Reihen der Gewerkschaften und dem  Reformismus der „Vers&ouml;hnung&quot; der Carillisten ausbrechen muss. Sein Eifer f&uuml;hrte ihn zur Gr&uuml;ndung einer kommunistischen Zelle auf dem Kriegsschiff auf dem er seinen Milit&auml;rdienst leistete. Aufs neue in Madrid begann er damit die K&auml;mpfe der Bewohner Pozos f&uuml;r bessere Lebensbedingungen anzuf&uuml;hren, sp&auml;ter gr&uuml;ndete er die Kommunistische Jugend in Vallecas von wo aus er die Carillisten bek&auml;mpfe: „Das war die Epoche in der dich das „Rotsein&quot; direkt ins Gef&auml;ngnis f&uuml;hrte&quot;.

<P>In den fr&uuml;hen Siebzigern und nach der Haftentlassung wurde er Mitglied der Marxisten-Leninisten Spaniens (OMLE), in welcher er sich im Laufe der Zeit zu einem der standhaftesten F&uuml;hrer entwickelte. Das war die Zeit als er seiner ganzen revolution&auml;ren Energie freien Lauf lies; Pedro vervielf&auml;ltige sich, leistet unerm&uuml;dliche Arbeit der Propaganda  und Organisation und nahm zur selben Zeit an Streiks und Demonstrationen teil.

<P>In dieser Zeit richtet Arenas sein Augenmerk in eine einzige Richtung: „Mit einer echten kommunistische Partei die Grundfesten dieses Staates zu ersch&uuml;ttern&quot;. Das war die Mission der OMLE: Die Base f&uuml;r die Neugr&uuml;ndung der Partei zu schaffen. Und das geschah am 8.Juni 1975 auf dem Kongress der Neugr&uuml;ndung mit der Verlesung eines jetzt bereits historischen Berichts: „Die Partei haben wir nicht aus dem Nichts geschaffen. Um sie in mitten des Chaos und der Verwirrung welche durch den verrat der Revisionisten entstanden war aufzubauen mussten wir mehr als sieben Jahre hart arbeiten&quot;.

<P>Zwei Jahre nach der Gr&uuml;ndung fand der II. Kongress statt auf welchem die Thesen „ das es vom Faschismus keinen R&uuml;ckgang zu b&uuml;rgerlichen Demokratie geben kann&quot; und die der „ Politik des Widerstandes&quot; welche den bewaffneten Kampf als teil des Kampfes der Arbeiterklassen vertritt, aufgestellt wurden. Die noch immer schwache PCE(r) verwandelte sich damit in der ersten und einzigen Feind des neuen „reformistischen&quot; Regimes welches nicht z&ouml;gerte sie sofort alle Macht ihres Unterdr&uuml;ckungsaparates gegen sie einzusetzen. Monate sp&auml;ter wurde das ganze Zentralkomitee, mit Arenas an der Spitze, in Benidorm verhaftet „Bis zu diesem Moment haben wir gro&szlig;e Arbeit geleistet (wenn man die generellen Bedingungen dieses Landes in Betracht zieht). Auch haben wir die wichtigste politische Schlacht seit dem Ende des Krieges begonnen. Wie heute ausreichen bewiesen ist, hat dies gro&szlig;e politische Schlacht welche wir, gerade als Partei geboren, geschlagen haben den faschistischen Staat mit den Arch an die Luft gestellt und seine Fl&uuml;gel beschnitten, was sein nachfolgendes Wiederauferstehen verhinderte... Das war, sage ich, die Zeit der harten Klassenk&auml;mpfe und des Kampfes gegen den Revisionismus.

<P>In der Kommune „Karl Marx&quot;, welche er im Gef&auml;ngnis gr&uuml;ndete, bleibt der Name Pedro f&uuml;r immer in Erinnerung. Es folgten hier sechs lange Jahre des harten Kampfes gegen das Regime der Isolierung und der Versuche der Vernichtung der politischen H&auml;ftlinge, was Pedro viele Monate der Isolierhaft einbrachte: „Ich glaube das das Gef&uuml;hl und die Anziehungskraft der Liebe existiert, aber ich glaube auch an den Ha&szlig;. Was ist das erste ohne  die Abscheu die das zweite schafft? Auch existiert die Gleichg&uuml;ltigkeit und die Abscheu, was eine Form des Ausschlusses ist. Der Hass ist eine unkontrollierte Kraft, welche schaffen und zerst&ouml;ren kann., oder beides zur gleichen Zeit. Die Gleichg&uuml;ltigkeit zerst&ouml;rt den der sie besitzt. Aus diesem Grund bin ich erkl&auml;rter Feind der Gleichg&uuml;ltigkeit&quot;.

<P>Das Gef&auml;ngnis bedeutete auch das „Wiedertreffen&quot; mit seiner Familie. Im speziellen mit seinen T&ouml;chtern. Das leben im Untergrund hatte sie getrennt, auch wenn Pedro sie st&auml;ndig in Erinnerung behielt, was sich in einigen seiner Gedichte widerspiegelt:

<P style="font-style:oblique;color:white">Ich betrachte Euch
<BR>und mein Herz,
<BR>hart durch tausend Schlachten,
<BR>l&ouml;st sich auf wie ein St&uuml;ck Zucker,
<BR>benetzt durch Tr&auml;nen.
<BR>Ich war nie
<BR>Vater f&uuml;r Euch
<BR>sondern ein grosser Bruder,
<BR>immer fern.

<P>Nach der Entlassung aus der haft im Jahre 1984 dauerte dieses Wiedersehen nur kurz weil neue Schachten des Klassenkampfes und die polizeiliche Verfolgung ihn aufs neue in den Untergrund trieben.

<P>Seit seine Exil in Frankreich hat Arenas die PCE(r) in den letzten 15 Jahren gef&uuml;hrt. Der H&ouml;hepunkt der Schlacht gegen die Reform des Regimes, bis es ins seinen dunkelsten Urspr&uuml;ngen unterging, die Neuorganisation der F&uuml;hrung und der Organe in den wichtigsten St&auml;dten Spaniens, die Bekanntmachung der Linie der Partei in den Massen mit Hilfe der Zeitschriften „Antorcha&quot; (Fackel) und „Resitencia&quot; (Wiederstand), die Verbreitung unserer Ideen &uuml;ber die Notwendigkeit einer Partei und des proletarischen Internationalismus, Beitr&auml;ge zur Theorie &uuml;ber die fundamentalen problem der kommunistischen Bewegung... Das sind die Vergehen wegen denen ihn die franz&ouml;sischen Richter auf Weisung der Faschisten in Madrid anklagen und im September 2000 einsperrten. „Es ist nicht Notwendig das ich dir sage, -schrieb er an die Genossin Montze, welche sich auch im Gef&auml;ngnis befindet- das ich sicher bin das wir noch wichtige Etappen in unserem Leben gemeinsam begehen werden und das wie weiterhin wichtig sind, inkl. im Gef&auml;ngnis, f&uuml;r den antifaschistische Kampf und dem Kommunismus. Die Sache geht jeden Tag vorw&auml;rts mit oder ohne uns, daran darf es keine Zweifel geben; daran das sie uns noch brauchen und das wie wichtige Beitr&auml;ge leisten werden.&quot;

<P>Tats&auml;chlich, der Mensch, der kommunistische F&uuml;hrer, der Theoretiker des wissenschaftlichen Kommunismus, frei oder eingesperrt, ist ein Gefahr f&uuml;r alle Kapitalisten. Seine Ideen s&auml;hen den Wiederstand, die Revolution und den Kommunismus wo immer er sich auch aufh&auml;lt. Deshalb brauchen wir Unterdr&uuml;ckten und Ausgebeuteten ihn frei, in der Stra&szlig;e, die Luft der Freiheit und der Revolution, welche sich mit gro&szlig;en Schritten n&auml;hert, atmend „Es fehlen viele wichtige Faktoren, wie die Organisation der Massen, die Existenz einer revolution&auml;ren Partei. etc., etc... Die Situation, die Bedingungen welche im Moment herrschen garantieren nicht das Ausbrechen einer Revolution. Wir sind eine kleine Kraft, wir haben eine politische Linie, haben das Programm, schauen wir mal ob wir in der Lage sind die Revolution durchzuf&uuml;hren. Das wird von uns gro&szlig;e Anstrengungen fordern. Eine gro&szlig;e Konzentration, gro&szlig;e Willenskraft, ohne dies alles wird es nichts werden. Sie h&auml;tte ausbrechen k&ouml;nnen, aber um sie durchzuf&uuml;hren ist es Notwendig das alle Elemente vorhanden sind: ein Programm, eine Organisation und, nat&uuml;rlich, die Situation welche es uns erlaubt in einem bestimmten Moment die Macht zu ergreifen, auf die einzige Wiese auf die dies M&ouml;glich ist, mit Hilfe des Aufstandes. Und  nicht mit Reformen, nicht mit Alternativen, hier und dort. Das Hauptproblem des Proletariats ist nicht die Arbeitslosigkeit als solche sondern die Macht&uuml;bernahme. Wenn man nicht die Macht besitzt kann man nichts tun, man kann nichts l&ouml;sen. Und an die Macht kann man nur gelangen mit der Konzentration der der revolution&auml;ren Kraft in diese Richtung. Auf andere Weise ist es nicht m&ouml;glich, wie machen uns das keine Illusion. Eine andere Sache ist die das wir tag f&uuml;r tag arbeiten m&uuml;ssen, wir m&uuml;ssen hier sein, m&uuml;ssen die k&auml;mpfe der Leute unterst&uuml;tzen und ihnen begreiflich machen das am Ende dies ein Weg mehr ist, ein Teil des grossen Flusses, in welchen alle Bewegungen und Str&ouml;mungen zusammenfliesen, in diesem grossen Fluss der Revolution. Es die Macht&uuml;bernahme durch die Massen und nichts anderes&quot;.

<H5>Freiheit f&uuml;r „Die 7 in Paris&quot;

</BODY>
</HTML>
