<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
<style type="text/css"><!--body {background:black}--></style>
</HEAD>
<BODY>

<H1>

&Aacute; clase obreira, a todo o pobo galego:</H1>

<P ALIGN="JUSTIFY">O d&iacute;a 9 de Novembro, a polic&iacute;a francesa detivo en Par&iacute;s a Manuel P&eacute;rez Mart&iacute;nez (Arenas), Secretario Xeral do PCE (r), Isabel LLaquet Baldellou, membro da Comisi&oacute;n Pol&iacute;tica e a outros destacados dirixentes do Partido. Nesta operaci&oacute;n policial, tam&eacute;n foron detidos dirixentes dos GRAPO.

<P ALIGN="JUSTIFY">Dende o primeiro momento, t&oacute;dolos medios de comunicaci&oacute;n, seguindo as ordes do Ministerio do Interior, meteron no mesmo saco unhas e outras detenci&oacute;ns, presentando ao PCE (r) e aos GRAPO como unha mesma cousa, e ao noso Secretario Xeral como m&aacute;ximo dirixente desta organizaci&oacute;n armada.
<P ALIGN="JUSTIFY">¡Non &eacute; certo! Esta &eacute; unha infame operaci&oacute;n de intoxicaci&oacute;n informativa, que ten por obxectivo xustificar a represi&oacute;n contra a vangarda pol&iacute;tica do proletariado e preparar o terreo para o encarceramento destes dirixentes comunistas en Francia e para a s&uacute;a posterior extradici&oacute;n ao Estado espa&ntilde;ol.

<P ALIGN="JUSTIFY"> Este golpe policial temos que inscribilo no actual marco do Estado de excepci&oacute;n permanente. O goberno fascista do PP emprendeu decididamente o cami&ntilde;o da represi&oacute;n a gran escala, da guerra sucia contra as organizaci&oacute;ns obreiras e nacionalistas democr&aacute;ticas e revolucionarias, do exterminio dos presos pol&iacute;ticos. O obxectivo fundamental que persegue esta nova ofensiva terrorista do r&eacute;xime non &eacute; outro que o de impedir de t&oacute;dolos xeitos que as organizaci&oacute;ns de vangarda da resistencia popular poidan proseguir o seu labor de denuncia do r&eacute;xime e acaden un maior fortalecemento pol&iacute;tico, militar e org&aacute;nico.

<P ALIGN="JUSTIFY">O PCE (r) est&oacute;rballe ao r&eacute;xime e, por iso, trata de eliminar como sexa aos seus militantes: dende tacharnos de "terroristas" ata o exterminio f&iacute;sico. Contra o noso Partido inventan t&oacute;dalas mentiras imaxinables, utilizan a tortura e o crime, dete&ntilde;en a miles de persoas. ¿Por qu&eacute;? Porque o PCE (r) xamais se prestou, nin vai prestarse, a cambalacheos pol&iacute;ticos. Porque preconizamos unha li&ntilde;a de boicot e resistencia contra o fascismo coroado. Porque tratamos de organizar &aacute; clase obreira e ao pobo para a loita polas verdadeiras liberdades e polo socialismo.

<P ALIGN="JUSTIFY">Coa detenci&oacute;n do noso Secretario Xeral e dos outros membros da Direcci&oacute;n, o Partido recibiu un duro golpe. Pero non &eacute; o primeiro que ten encaixado e superado. Os cadros detidos ser&aacute;n substituidos. Por moita polic&iacute;a, moita tortura e moito crime que cometa o Estado, a loita e a victoria son posibles. A reacci&oacute;n non d&aacute; facilidades en ningunha parte do mundo e, nembargantes, a revoluci&oacute;n avanza. A mesma continuidade da nosa actividade revolucionaria, malia as decenas de "desarticulaci&oacute;ns", &eacute; unha proba diso. E hoxe, na situaci&oacute;n de crise xeral do r&eacute;xime, sabemos que si nos mantemos firmes na nosa li&ntilde;a pol&iacute;tica e seguimos estendendo e estreitando a nosa ligaz&oacute;n coas masas, o desenvolvemento do Partido est&aacute;  garantido  e,  con  el,  o seu labor de direcci&oacute;n do conxunto do Movemento de Resistencia ata o logro dos seus obxectivos socialistas.

<P ALIGN="JUSTIFY">Compa&ntilde;eiros: Os fascistas queren aniquilar ao Partido e, a tal fin, botan man de t&oacute;dolos medios. ¡Non podemos consentilo! Temos que mobilizarnos. Temos que apoiar con t&oacute;dalas nosas forzas aos camaradas do Partido detidos en Francia. Temos que  facer asembleas nos nosos centros do traballo e de estudio. Temos que sa&iacute;r &aacute; r&uacute;a a facer pintadas, carteis e pancartas, e enviar telegramas &aacute; Embaixada e ao mesmo Goberno franc&eacute;s, esixindo a s&uacute;a liberdade inmediata e denunciando esta nova arremetida represiva. Hoxe son eles os detidos, ma&ntilde;&aacute; podemos ser calquera de n&oacute;s. Agora, m&aacute;is que nunca, por t&oacute;dolos medios, ¡hai que paralos!


<P ALIGN="center">¡LIBERDADE INMEDIATA PARA OS MEMBROS DO COMIT&Eacute; CENTRAL E OS DEMAIS DETIDOS!

<P ALIGN="center">¡ADIANTE A LOITA REVOLUCIONARIA!

<P><span  style="color:teal;font-weight:900">Organizaci&oacute;n de Galicia do PCE (r)</span>
<BR>12 Novembro 2000

<p><img src="../dibu/sig-roj-2.gif" width=165 height=70>
</BODY>
</HTML>
