<html>
<head>
<title>Kommunistischen Partei Spaniens (neugegr&uuml;ndet)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>
<BODY>

<H1>Der Stamm, die &Auml;ste und die Bl&auml;tter</H1>
<img src="../foto/mao-2.jpg" width=187 height=478 hspace=10 align="left">

Es gibt nichts was dem Marxismus, dem lebendigen Geist, ferner und gegens&auml;tzlicher ist, als der Versuch ihn auf eine Lehre, auf einige vollendete und auf ewig geltende Formeln zu reduzieren. Der Marxismus ist eine Lehre f&uuml;r die Aktion die sich st&auml;ndig weiterentwickelt. Aber wie jede Theorie oder wissenschaftliche Lehre, baut sich auch der Marxismus auf einem System von Ideen und generellen Prinzipien auf, welche man nicht fallen lassen kann, ohne sich dem Risiko auszusetzen sich zu weit von den Basis desselben zu entfernen. Das ist was passiert, zum Beispiel, wenn sich die Frage des Klassenkampfes stellt. man kann &uuml;ber die verschiedenen Formen diskutieren die dieser Kampf annimmt, abh&auml;ngig von den historischen, politischen und sozialen Umst&auml;nden. Was man aber auf keinen Fall tun kann darf, ohne das Feld des Marxismus zu verlassen, ist den Klassenkampf und die Notwendigkeit der Diktatur des Proletariats zu leugnen. Das selbe kann man &uuml;ber andere wichtige Probleme der revolution&auml;ren Theorie und Praxis sagen, wie die Notwendigkeit der Enteignung der Ausbeuter, die Aufstellung der sozialistischen Planwirtschaft oder der F&uuml;hrung durch die Kommunistische Partei in allen revolution&auml;ren Prozessen. Nicht eines dieser Prinzipien darf heute aufgegeben werden um durch ein anderes h&ouml;herentwickeltes ersetzt zu werden. Zum anderen, die Geschichte der revolution&auml;ren Arbeiterbewegung aller L&auml;nder ist untrennbar mit den Namen des Kommunismus und des Marxismus verbunden und niemand kann sich als Kommunist oder Marxist betrachten oder ein solcher sein und im selben Moment auf die Fundamente der Lehre verzichten.

<P>Der Marxismus, das ist klar, ist keine Theorie der Mode, seine eigene  Entwicklung ist durch die selben Gesetze festgelegt die auch die historische, politische, soziale und  &ouml;konomische Evolution und Umwandlung bestimmen. Es gibt Personen welche die Relation dieser Abh&auml;ngigkeit nicht verstehen und sich in Allt&auml;glichkeiten verlieren, welche immer &ouml;fter wiederholen: <I>"Man kann kein Marxist-Leninist sein, wenn man nicht auch Maoist ist"</I>. Das ist eine Spitzfindigkeit, ein leerer Satz, welcher wiederholt was man bereits &uuml;ber den Leninismus gesagt hat, mit dem bemerkenswerten Unterschied das in diesem Fall der Satz mit der Realit&auml;t einhergeht, weil doch Lenin in vielen Aspekten die Theorie und Praxis des Marxismus weiterentwickelt hat, wie es der Epoche zustand, der Epoche der monopolistischen Entwicklung und dem Beginn der proletarischen Revolution, im Gegensatz zu der Epoche in der Marx und Engels lebten. Aber, wie wohl bekannt ist, hat sich Lenin nicht einen Millimeter von den Arbeiten die Marx und Engels geschrieben haben entfernt und hat sie immer in Betracht gezogen. Auch Mao ist in der selben Art und Weise in Respekt auf Marx, Engels, Lenin und Stalin vorgegangen und hat einige wichtige Beitr&auml;ge zur revolution&auml;ren Theorie und Praxis geleistet. Was man aber nicht zulassen kann sind die Dummheiten welche ihm einige seiner sch&auml;rfsten Anh&auml;nger anh&auml;ngen wollen. Sie folgen in keiner Weise den Ideen von Mao, sondern mehr denen die Lin Piao in Umlauf brachte, welcher, inspiriert von der Idee des <I>"Genies"</I>, die <I>"&Uuml;berlegenheit"</I> der Ideen Maos &uuml;ber die Ideen und Lehren von Marx und Engels ausgerufen hat <A HREF="#n*">(*)</A>. Fast k&ouml;nnte man sagen, das solche Behauptungen nur von einer Person kommen kann die keine Kenntnisse des Marxismus-Leninismus besitzt oder wenn &uuml;berhaupt nur sehr begrenzt durch die Schriften und Texte von Mao. Heute wie gestern kann niemand als Kommunist anerkannt werden, welcher nicht auch Marxist-Leninist ist. Das verbietet uns nicht im selben Moment Maoist zu sein. Was wir nicht machen d&uuml;rfen ist TABULA RASA mit dem marxistisch-leninistischen Prinzipien oder sie auf eine zweite oder dritte Ebene zu stellen, sie als ein Ding der Vergangenheit darzustellen, welches bereits von der Geschichte und durch die praktische Erfahrungen der Arbeiterbewegung <I>"&uuml;berwunden"</I> wurde, weil doch ohne diese Prinzipien der Maoismus nur ein Ersatz, eine Theorie ohne Basis oder leeres Gerede ist.

<P>Wie haben immer und werden immer auf das sch&auml;rfste verneinen, das es noch andere generelle revolution&auml;re Prinzipien, ausser den bereits bekannten und von der Arbeiterbewegung und internationalen kommunistischen Bewegung ausreichend erprobten geben kann. Auch verneinen wir die Existenz von <I>"verschiedenen"</I> marxistischen Theorien, welche, jede einzelne, auf verschiedene Zeiten und nationale Bedingungen angewendet werden. Wir lehnen ab, das der Marxismus auf folgende Art und Weise in verschiedene  <I>"Etappen"</I> eingeteilt werden kann:

<P>Eine erste Etappe des Marxismus, g&uuml;ltig nur f&uuml;r die Epoche des freien Wettbewerbs und der relativ friedlichen Entwicklung des Kapitalismus, eine zweite Etappe der Entwicklung, die leninistische Etappe (auch Marxistisch, aber weniger als die erste) f&uuml;r die Epoche des Imperialismus und der ersten proletarischen Revolution und eine dritte Etappe der maoistischen Entwicklung (weniger Leninistisch und fast nicht mehr Marxistisch) von der man nicht weis, zu welcher Epoche und zu welcher Revolution sie geh&ouml;re soll. Wo bleibt der Marxismus von Marx und Engels, wo die Theorie des Klassenkampfes und der Diktatur des Proletariats, wo die politische &Ouml;konomie f&uuml;r den &Uuml;bergang zum Kommunismus, wo die internationale Politik? Alles das verschwimmt wie in einem Nebel in dem Konzept des Maoismus welches einige seiner &auml;rmsten Verfechter pr&auml;sentieren. Um das zu tun muss man die internationale Arbeiterklasse als revolution&auml;res Subjekt verneinen und sie mit wer weis was f&uuml;r unterdr&uuml;ckten und bis auf die Knochen verarmten V&ouml;lker oder Bauern ersetzen. Logischerweise, ein solches revolution&auml;res Konzept verzichtet auch auf die echte Partei der Arbeiterklasse, unabh&auml;ngig vom B&uuml;rgertum, welche mit Hilfe ihres Programms, ihrer politischen Linie und ihren Funktion- und Organisationsnormen die Vorhut der Masse darstellt, um sie durch eine bewaffnete Gruppe zu ersetzen, oder wie es oft vorkommt, durch einen F&uuml;hrer und seine bedingungslosen Anh&auml;nger, welche wie ein Papagei f&uuml;nf oder sechs Phrasen wiederholen und den Marxismus sterilisieren, ihn wie eine Sache der Vergangenheit darstellen. Das erkl&auml;rt ihre Verwirrung, erkl&auml;rt die Tatsache das sie in permanente K&auml;mpfe um die F&uuml;hrung und in Sektierertum verwickelt sind.

<P>Das ist, ohne Zweifel, ein neuer Typ des Revisionismus welcher sich in den letzten Jahren in zahlreichen L&auml;ndern unter Ausnutzung des Debakels von Chruschtschow und einiger taktischer Fehler Maos und der PCCH ausgebreitet hat. Aus diesem Grund ist muss man immer wieder betonen, das es nichts sch&auml;dlicheres gibt, als dieses Aufteilen in "Etappen" oder in &uuml;bereinanderliegende Schichten der Entwicklung des Marxismus, als wenn es sich um ein historisches Ph&auml;nomen handeln w&uuml;rde, als wenn man die Ideen, immer lebendig und universal, ins Vergessen abschieben k&ouml;nnte.

<P>Das es so und nicht anders ist h&auml;ngt nicht von uns ab, wie Sektiererisch und Dogmatisch wir auch immer sein wollen, sondern ist vorausbestimmt <I>"von der eigenen Natur und den Widerspr&uuml;chen des kapitalistischen Systems welches die Welt regiert und von den dem System innewohnenden Gesetzen"</I>. Sollen doch unsere gesch&auml;tzten Maoisten andere noch nicht von Marx, Engels und Lenin entdeckte und analysierte Widerspr&uuml;che und Gesetze aufzeigen, sollen sie zeigen das diese Gesetze und Ph&auml;nomene zu einem qualitativen Wechsel in der Natur des kapitalistischen Systems gef&uuml;hrt haben welcher zur Revision und &Uuml;berpr&uuml;fung einiger grundlegenden und fundamentalen Ideen und zu ihrer Weiterentwicklung f&uuml;hren k&ouml;nnte. Wir sind sehr daran interessiert solche sogenannten revolution&auml;re Entwicklungen kennen zu lernen, weil doch, wenn sie wirklich existieren sollten, das nur zu Gunsten unserer kommunistischen Sache sein kann. Aber, wie wir argw&ouml;hnen, da sie nichts neues entdeckt haben was es wert w&auml;hre dar&uuml;ber nachzudenken, das beste was die Apostel des Maoismus tun k&ouml;nnen ist damit aufzuh&ouml;ren uns Belehrungen zu erteilen, mit ihrem antimarxistischen Kreuzzug aufzuh&ouml;ren, uns versprechen zu lernen oder einfach f&uuml;r eine Weile den Schnabel zu halten.

<P>Eine andere Frage ist die die sich auf die Entwicklung des Marxismus bezieht, eine Frage die sich auf die <I>"&Auml;ste und Bl&auml;tter"</I> bezieht, welche wie Mao richtig ausdr&uuml;ckt, nur aus einem starken Stamm wachsen <A HREF="#n**">(**)</A> Es fehlt nicht zu sagen das die &Auml;ste und die Bl&auml;tter nicht ohne den Stamm der ihnen das Leben geschenkt hat und sie ununterbrochen ern&auml;hrt existieren k&ouml;nnen und das ist die &Auml;ste und im besonderen die Bl&auml;tter sind die es dem Stamm erlauben tiefe und feste Wurzeln ins Erdreich zu schlagen und immer st&auml;rker zu werden. Oder so gesagt, die Bl&auml;tter k&ouml;nnen in keinem Fall den Stamm anulieren oder abschaffen, obwohl es auch richtig ist, das sie ihn beschatten; das beschneiden der schw&auml;chsten &Auml;ste kann mitunter zu einer Erst&auml;rkung des Stammes f&uuml;hren und somit als ein Gewinn betrachtet werden. In dem stark belaubten Baum des Marxismus existieren einige trockene und andere schwache &Auml;ste welche nicht von Nutzen sind oder nur dazu beitragen mehr Schatten als notwendig zu werfen. Aus diesem Grund muss man diesen Baum von Zeit zu Zeit beschneiden.

<P>Wir glauben das man in dieser Angelegenheit nicht beweisen muss das der Marxismus nicht unver&auml;nderlich ist, nicht einmal in der Epoche in der Marx und Engels ihre Ideen, ihre &Ouml;konomie und ihre revolution&auml;ren Prinzipien aufstellten; freilich, wie bekannt ist, die Durchf&uuml;hrung dieser hat Aufgabe, dieser Kenntnissprozess, diese Analyse und Sintese, hat lange gedauert, eine Zeit in der sie sich zudem mit der Praxis auseinandersetzen und einige Ideen &uuml;berpr&uuml;fen und berichtigen mussten. Wie Notwendig muss dies alles erst sp&auml;ter gewesen sein, als zum einem die monopolistische und imperialistische Entwicklung des Kapitalismus und zum anderen der gro&szlig;e Einfluss der ersten siegreichen sozialistischen Revolution auf die nationalen Befreiungsbewegungen viele neue Eigenheiten, vorher unbekannt, der sozialen Entwicklung aufgezeigt haben. Die Entdeckung dieser Eigenheiten hat zu einer Weiterentwicklung und Bereicherung des Marxismus gef&uuml;hrt, aber nicht dazu das seine fundamentalen Ideen veralten, besser noch es hat ihn in der Praxis best&auml;tigt und ihn klarer in den Augen der Massen gemacht. Diese Bereicherung und Weiterentwicklung des Marxismus ist nur m&ouml;glich gewesen weil die Kommunisten und im speziellen Lenin, Stalin und Mao von einer realen Position ausgegangen sind und diese immer gegen&uuml;ber denen die sie verdrehen, &uuml;berpr&uuml;fen und oder verbessern wollten mit ihren nichtigen Lehren und Argumenten, in dem Stil in dem es in letzter Zeit einige Maoisten tun. Aus diesem Grund m&uuml;ssen wir diese neuen Revisionisten (oder Postrevisonisten) die die Form von Marxisten annehmen um den Marxismus an die neue "Epoche" anzupassen oder ihn auf eine andere Ebene heben wollen, bek&auml;mpfen. Was sie in Wirklichkeit tun ist nichts anderes als ihn Reformieren, ihn seiner Inhalte und seiner Klasse zu berauben, seine generellen oder universalen Prinzipien zu amputieren.
<P>Es ist klar, das ohne diese gro&szlig;e Schlacht gegen den Revisionismus (eine echte Entscheidungsschlacht, weil sie auch im Scho&szlig;e unserer Bewegung zu f&uuml;hren ist) sich der Marxismus nicht entwickeln konnte, sondern auch seit langer Zeit aufgeh&ouml;rt h&auml;tte als Theorie der revolution&auml;ren Arbeiterbewegung zu existieren, er gestorben w&auml;hre, get&ouml;tet, wie es das B&uuml;rgertum in allen L&auml;ndern gerne sehen w&uuml;rde.

<P>Man muss nicht darauf bestehen das ein solcher Marxismus ohne seine Basis, ohne den Stamm und Wurzeln, alles andere als der Marxismus ist.

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P style="font-size:18;font-weight:900">Quellen:

<P><A NAME="n*"></A> (*) Mao erw&auml;hnte in einer Karte an seine Kameradin Lian Qing mit den folgenden Worten die Lobreden Lin Piaos &uuml;ber seine Arbeit: "Ich h&auml;tte niemals glauben k&ouml;nnen das meine B&uuml;schlein eine solche magische Kraft besitzen. jetzt, nachdem er sie gelobt hat, folgte das ganze Land seinem Beispiel, Das erinnert mich an die Geschichte von der guten Frau die, um sie zu verkaufen, die Qualit&auml;t ihrer Melonen &uuml;bertreibt.

<P><A NAME="n**"></A> (**) M&uuml;ssen wir noch einmal erkl&auml;ren, das der Marxismus nicht nur aus den Ideen von Marx und Engels besteht, sondern auch aus den jeder Theorie und Praxis die aus ihnen hervorgeht. Diese Bewegung hat ihren Ausgang in den Arbeiten von Marx und Engels, aber sie ersch&ouml;pft sich nicht in ihnen oder ist auf sie begrenzt. Man kann den Marxismus nicht anders auffassen, ausser wir beschr&auml;nken seine G&uuml;ltigkeit nur auf eine kurze Zeitspanne der kommunistischen Bewegung. Mehr noch, in diesem Fall m&uuml;sste man davon ausgehen das weder Mao, Lenin oder Marx Kommunisten wahren. Es gibt keine andere Schlussfolgerung wenn wir das absurde Denken der Maoisten zu Ende f&uuml;hren w&uuml;rden.

<P ALIGN=center>
<img src="../dibu/sighor-1.jpg" width=500 height=100>

</BODY>
</HTML>
