<HTML>
<HEAD>
<title>Kommunistischen Partei Spaniens (neugegr&uuml;ndet)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Das Universale und das Einzigartige</H1>

<H4>M.P.M (Arenas) Antorcha n.4 Jahrgang 3 Januar 1999</H4>

Die Beziehung zwischen den Universalen und dem Einzigartigen in der 
Revolution und im Aufbau des Sozialismus oder zwischen den generelle 
Gesetzen und Prinzipien, g&uuml;ltig f&uuml;r alle L&auml;nder, und die Form die sie in jedem Land annehmen, ist das Problem welches die meiste Polemik im Scho&szlig;e der internationalen kommunistischen Bewegung hervorgerufen hat, bis zu diesem Punkt das sich daraus zwei Denkrichtungen und zwei nicht nur unterschiedliche, sondern auch in vielen Punkten gegens&auml;tzliche, Praktiken entstanden sind.

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">I

<P>Es war Mao welcher mit gro&szlig;en Aufwand den Widerspruch zwischen dem 
Universellen und dem Einzigartigen studierte, wobei er seine Aufmerksamkeit 
auf den letzteren Aspekt richtete, das hei&szlig;t auf die „Einzigartigkeit des Widerspruches", was einiges &uuml;ber ihn aussagt.

<P>Diese Konzeption erscheint in einem seiner Diskurse welchen er im Jahre 1956 unter dem Titel „&Uuml;ber zehn gro&szlig;e Erz&auml;hlungen", in welchem er die fundamentale theoretische Basis f&uuml;r den Aufbau des Sozialismus in China aufstellte. In diesem Text erw&auml;hnt Mao die Notwendigkeit der Fortsetzung des Studiums dessen was „richtig war in Stalin" und genauer gesagt: "Was wir studieren m&uuml;ssen ist jenes was zum Bereich der universalen Wahrheiten geh&ouml;rt, und dieses Studium muss mit der Realit&auml;t in China kombiniert werden". „Unsere Theorie -insistiert er etwas weiter sp&auml;ter- ist die Integration der universellen Wahrheit des Marxismus-Leninismus mit der konkreten Praxis der chinesischen Revolution". In einem anderen Diskurs, ausgesprochen am 15. November des selben Jahres, spricht Mao wieder &uuml;ber dieses Thema, konfrontiert die UDSSR mit China, nicht um hervorzuheben was diese beiden sozialistischen L&auml;nder identifiziert, das hei&szlig;t was in den „Bereich der universellen Wahrheiten" geh&ouml;rt, sondern was sie in ihrer 
„nationalen Komposition" unterscheidet.

<P>F&uuml;r Mao stellen „ ein Land und ein anderes, gleicherma&szlig;en, eine Einheit der Widerspr&uuml;che dar. China wie auch die UDSSR tragen Namen eines sozialistischen Landes, aber, gibt es oder gibt es keine Unterschiede zwischen ihnen? Ja, sie unterscheiden sich in Bezug auf ihre nationale Zusammensetzung" <A HREF="#n1">(1)</A>. In diesem, wie auch anderen Arbeiten bezieht sich Mao auf die gemeinsamen Wesensz&uuml;ge der sowjetischen und chinesischen Revolution, das tut er immer um die Unterschiede in den revolution&auml;ren  Prozessen beider L&auml;nder hervorzuheben. Aus diesem Grund kann es uns nicht merkw&uuml;rdig erscheinen das in dem erw&auml;hnten Abschnitt, das Universelle (Gemeinsame) der sowjetischen und chinesischen Revolution sich auf den Namen reduziert, der Rest geh&ouml;rt in den Bereich der nationalen Zusammensetzung. Aus dieser Thesis entsteht, wie wir sp&auml;ter noch sehen werden, das Mao die Verbindung zwischen 
dem Universellen und dem Einzigartigen entgeht. Mehr noch, er begreift das 
Universale nicht als essentialen Bestandteil des Einzigartigen, auch sieht 
er nicht die Form in welcher sich das Universelle im Einzigartigen zeigt. Es 
ist wahr das zwischen Form und Inhalt immer ein Widerspruch existiert. Aber, 
ist es m&ouml;glich die Existenz eine Form, welche auch immer,ohne ihren 
dazugeh&ouml;rigen Inhalt aufrecht zu erhalten? Was ist der Inhalt des 
Sozialismus? Hier haben wir das fundamentale Problem welches wir uns 
stellen, weitergehend als die blo&szlig;e Benutzung des sozialistischen Namens, was nicht aufh&ouml;rt eine Form zu sein.  Dieser Inhalt ist universal, das Geinsame der beiden sozialistischen L&auml;nder ohne Ausnahme, und hat nicht zu tun mit der nationalen Zusammensetzung, wenn auch dies in jedem Land eine andere Form und einen andern Namen annehmen kann, ohne das das es darum aufh&ouml;rt sozialistisch zu sein. So verl&auml;uft es in China und anderen L&auml;ndern.

<P>Wo, in welchem historischen Bereich oder sozialen und &ouml;konomischen Formation man die unterschiedlichen nationalen Zusammensetzung einordnen muss ist eine andere Frage welche auch nicht in der erw&auml;hnten Thesis Mao's erkl&auml;rt wird, was unausweichlich dazu f&uuml;hrt das man das soziale, &ouml;konomische und politische Regime eines jeden Landes als absolut unterschiedlich betrachtet, einzigartig und exklusiv. Was in Wirklichkeit passiert ist das kein Land aufh&ouml;ren kann zu einer oder anderen historischen Kategorie der Auswirkungen der sozialen Entwicklung zu geh&ouml;ren.

<P>Es ist klar das man mit dieser Theorie nicht die „Integration der 
universellen marxistisch-leninistischen Wahrheit der konkreten 
revolution&auml;ren Praxis" in China, wie auch in anderen L&auml;ndern, erreichen kann, wenn es sich auch sozialistisch nennt, aber man kann leicht eine eigene, einzigartige Theorie aufstellen, welche die Integration der 
Volksrevolution in die universelle Entwicklung des Kapitalismus erlaubt. Das 
ist es was am Ende in China passiert ist. Deshalb der gro&szlig;e Widerspruch, zwischen der tiefen Notwendigkeit und dem Wunsch der Massen nach einem sozialen Wechsel zum einem und den starken b&uuml;rgerlichen Einfl&uuml;ssen nach einer kapitalistischen Entwicklung, welcher sich von Anfang an im revolution&auml;ren Prozess herausgestellt hat. Deshalb die fortlaufende Konfusion in der F&uuml;hrung, die fortlaufenden K&auml;mpfe in den Linien zu welcher unausweichlich diese eigene Theorie f&uuml;hrt.

<P>Die Referenz Mao's auf die Fehler Stalins tr&auml;gt in ihrem Inneren eine Kritik am Kern des marxistisch-leninistischen Konzeptes, nicht so sehr im speziellen, sondern im universellen, nicht so sehr in der existierenden 
Trennung, wie in der Einheit. Diese marxistisch-leninistische Konzeption 
f&uuml;hrt zur Suche der Unterst&uuml;tzung des internationalen Proletariats im Kampf gegen das B&uuml;rgertum im inneren des Landes und auf internationaler Ebene.

<P>Nun gut, die chinesischen Kommunisten, beeinflusst von Mao, verstanden 
nicht, akzeptierten nicht und wendeten nicht die Konzeption, diese Richtung, 
an was zu einer Schw&auml;chung der Verbindung mit der internationalen 
kommunistischen Bewegung und zu einer Aufrechterhaltung der Verbindung mit 
dem eigenen B&uuml;rgertum f&uuml;hrte. Auf lange Sicht  hat das dazu gef&uuml;hrt von der Hilfe des B&uuml;rgertums abh&auml;ngig zu sein, ihm Zugest&auml;ndnisse zu machen und sich sp&auml;ter vor ihnen und dem Imperialismus verbeugen zu m&uuml;ssen.

<P>Weil diese Richtung sich weder mit der marxistisch-leninistischen Theorie 
und auch nicht mit der Praxis der internationalen kommunistischen Bewegung 
in Einklang bringen lie&szlig;, mussten die Chinesen eine Theorie oder 
philosophische Thesis, „marxistisch", aufstellen, welche diese Position 
rechtfertigt. Diese Theorie erscheint in einem Text Mao's, „&Uuml;ber die 
Widerspr&uuml;che", welcher dazu gedacht war das „dogmatische Denken" zu 
bek&auml;mpfen.

<P>Mao beginnt sein Studium des Widerspruches mit der Versicherung das „das 
Gesetz des Widerspruches in den Dingen, das hei&szlig;t, das Gesetz der Einheit der Widerspr&uuml;che, das fundamentalste Gesetz des dialektischen Materialismus" ist. Fortsetzend zitiert er Lenin: „Die Dialektik, im strikten Sinn, ist das Studium der Widerspr&uuml;che in des Essenz der Dinge". Aber was ist die Essenz der Dinge? Das kann man mit der fundamentalen Qualit&auml;t welche die Dinge mit dem Rest ihrer Spezies teilen  und was sie von den anderen unterscheidet, ausdr&uuml;cken. Von hier muss man das Problem des Studiums  des Widerspruches, oder der Identit&auml;t, betrachten; wie „die Gegenteile identisch sind und sein 
sollen, unter welchen Bedingungen sie identisch sind und sich das Eine in 
das Andere umwandelt, weshalb das menschliche Verstehen diese Gegens&auml;tze nicht als tod oder verfault sondern als lebendig und beeinflusst betrachten muss." <A HREF="#n3">(3)</A>. Das ist, im strikten Sinn, die Dialektik, das Studium der Gegens&auml;tze um die Essenz zu entdecken. Sich dieses Zitates Lenins bedienend, will Mao seinen Ausgangspunkt best&auml;tigen und gleichzeitig den Sichtpunkt retten das der Widerspruch nicht nur in allen Teilen und Dingen existiert, sondern das Universelle darstellt was viele Dinge gemeinsam haben, was sie einander ann&auml;hert, sie verbindet und sie in ihrer Zugeh&ouml;rigkeit zu einer bestimmten Spezies oder einem bestimmtes Ph&auml;nomen bestimmt.

<P>Logischerweise, um von der Einzigartigkeit des Widerspruches zu reden ist es Notwendig von der Universalit&auml;t des Widerspruches auszugehen, weil doch auf andere Weise diesen nicht einordnen kann, man nicht wei&szlig; woraus er entsteht und nicht wei&szlig; wir er existiert.

<P>Es ist wie von Auswirkungen ohne Ursachen oder von Auswirkungen die sich 
selbst als Ursache haben und nicht auf anderen Dingen beruhen, zu reden. 
Eine Person, zum Beispiel, besteht aus der Anh&auml;ufung von Widerspr&uuml;chen verschiedener Natur (physischer, sozialer, physiologischer Widerspr&uuml;che usw.), aber um zusammenzufassen gehen wir davon aus das sie nur einen einzigartigen partikularen Widerspruch darstellen. Kann eine Person isoliert, am Rande der Natur oder der Gesellschaft, existieren? Der Mensch ist vor allem ein soziales Wesen, ein Wesen welches geboren wird, er entsteht zusammen mit anderen Frauen und M&auml;nnern; er wird aus seiner Universalit&auml;t geboren. Das ist der fundamentale gemeinsame Charakter aller Personen. Diese Eigenschaft negiert nicht seine Einzigartigkeit oder die Tatsache das jeder von ihnen mit seinen eigenen H&auml;nden arbeitet oder mit seinem eigenen Gehirn denkt. Aber was der Mensch denkt und tut h&auml;ngt von seiner Beziehung zur Umwelt und anderen Wesen seiner eigenen Rasse ab. Auf diese Art und Weise h&auml;ngt nicht nur sein pers&ouml;nliches Leben und sein physische soziale Beschaffenheit davon ab, sondern er kann auch niemals das Limit der Universalit&auml;t &uuml;berschreiten und er wird von ihr geformt.

<P>Das selbe passiert mit allen Dingen und Ph&auml;nomenen der Welt und der 
Gesellschaft. Nichts existiert aus sich selbst heraus, unabh&auml;ngig oder 
isoliert von allen anderen Dingen. Die materielle Einheit der Welt, die 
universale Verbindung aller Objekte und Ph&auml;nomene, ihre Entwicklung und 
Selbstbewegung, ist ein Prinzip des dialektischen Materialismus welches seit 
langen von der Wissenschaft bewiesen wurde. Von diesem Prinzip gehen wir 
Marxisten beim Studium der konkreten Dinge und Ph&auml;nomene, des Individuellen, aus, weil man doch im Gegenteil sich im Meer der Eigenheiten verliert ohne deren Verbindungen erkennen zu k&ouml;nnen und man in den Idealismus oder die Metaphysik verf&auml;llt.

<P>Das Universale, welches nur durch die Eigenheiten und Einzigartigkeiten 
besteht, ver&auml;ndert und wandelt sich auf die Art und Weise wie sich bestimmte Wesensz&uuml;ge in den Eigenheiten durchsetzen. Es ist auf diese Art und Weise das das Einzigartige auf aufh&ouml;rt ein solches zu sein und sich in sein Gegenteil umwandelt, es wird Universal. Das ist der dialektische Widerspruch zwischen dem Universellen und dem Einzigartigen auf dessen Basis sich immer das Neue gegen das Alte durchsetzen wird. Diese Beziehung der Identit&auml;t ist es, welche zeigt wie „die Gegens&auml;tze sind und zu sein haben [...] identisch", das hei&szlig;t welche das „Eine in das Andere umwandelt", ist die „Essenz selbst" der Dialektik, welche dieser Sache ihren universalen Charakter verleiht und nicht nur den blo&szlig;en Widerspruch, weil doch viele verschiedenen Widerspr&uuml;che von verschieden Typen existieren und nicht alle von ihnen dialektisch sind, nicht alle f&uuml;hren zu einer Entwicklung oder fortw&auml;hrenden Fortschritt <A HREF="#n*">(*)</A>.

<P>Diese Problem verwirft Mao in seiner Arbeit und und sagt das die 
metaphysische Weltanschauung „die Dinge auf Ewig isoliert voneinander" 
betrachtet. Auf die Universalit&auml;t des Widerspruches beziehend sagt er aus: "Um meine Ausf&uuml;hrung zu vereinfachen beginne ich mit der Universalit&auml;t der Widerspr&uuml;che und fahre sp&auml;ter mit der Einzigartigkeit des Widerspruches fort. Das tue ich weil die Universalit&auml;t der Widerspr&uuml;che in wenigen Worten 
beschrieben werden kann weil sie doch seit Marx, Engels, Lenin und Stalin  
das Konzept des dialektischen Materialismus  der Welt entdeckten weitgehend 
akzeptiert wird und sie durch diesen mit Erfolg viele historische  Fragen 
der menschlichen Geschichte und der Natur  gel&ouml;st haben" <A HREF="#n3">(3)</A>.

<P>Dieser Auszug ist besonders aufschlussreich f&uuml;r das Problem welches wir hier stellen. Mao geht von der Schlussfolgerung aus das alles was man &uuml;ber die Universalit&auml;t des Widerspruches sagen kann seit dessen Entdeckung durch die „gro&szlig;en Erschaffer des Marxismus" gesagt wurde und  sie „diese Erkenntnisse mit gro&szlig;en Erfolg in der Praxis anwendeten". Auf diese Weise hat er dazu nichts mehr zu sagen. Das Erstaunliche, wie wir feststellen konnten, ist das trotzt allem „viele Genossen, im besonderen die Dogmatiker, bis heute nicht die Eigenheiten des Widerspruches begriffen haben". Aber, warum begreifen sie es nicht, nur weil sie Dogmatiker sind oder weil bis heute niemand erschienen ist der ihnen erkl&auml;rt, wie Mao es tut, das „es genau die Eigenheit des Widerspruches ist wo die Universalit&auml;t des Widerspruches liegt?" Wir neigen dazu das es das letztere ist, worauf wir die Anschuldigung des Dogmatismus auf beide Teile, „die Genossen die bis heute nicht die Eigenheit des Widerspruches begriffen haben" und die gro&szlig;en Meister des Marxismus-Leninismus beziehen welche sich nicht um die Erforschung  dieses Themas und Bildung ihrer Sch&uuml;ler gek&uuml;mmert haben, aber die Theorie mit Erfolg in der Praxis angewendet haben, verteilen m&uuml;ssen. Wie kann man diesen Widerspruch nach so vielen Fehler der Bildung und des Studiums erkl&auml;ren?  Eines der gr&ouml;&szlig;ten Geheimnisse Mao's ist das er sich nicht mit der weiteren Erforschung diese Themas befasst welches f&uuml;r uns von gr&ouml;&szlig;ten Interesse ist.

<P>Nat&uuml;rlich, niemand ist bef&auml;higt die gro&szlig;e Arbeit welche Marx, Engels, Lenin und Stalin mit der Entdeckung und der Anwendung des Konzeptes des dialektischen Materialismus geleistet haben verneinen. Von Marx wei&szlig; man das er eine so wenig bekannte Sache wie zum Beispiel die Waren und die kapitalistische Produktion untersuchte. Und er war nicht sehr genau in seiner Analysis weil er doch gro&szlig;en Wert darauf legte zu beweisen das das das „Einzigartige" einen universalen Charakter besitzt und sich in allen L&auml;ndern ausbreiten wird.

<P>Es ist klar das die gro&szlig;en Meister des internationalen Proletariats immer in ihren Analysen vom Einzigartigen oder Konkreten ausgingen, aber, im 
Unterschied zu Mao (sp&auml;ter beziehen wir uns auf Stalin), sie es immer auf eine untergeordnete Ebene stellen und sie nicht zum universellen und 
fundamentalen Gesetz erhoben, um das Universelle in allen historischen 
Entwicklungen hervorzuheben. Nur auf diese Weise k&ouml;nnen in der Anwendung oder Integration, mehr oder weniger dogmatisch, seiner Prinzipien die nicht wichtigen Wesensz&uuml;ge und die Charakterz&uuml;ge sowie die universellen, in jedem Land g&uuml;ltigen, erkannt werden.

<P>Mao richtet seine Pfeile gegen die Dogmatiker welche „ nicht begreifen das es genau die Einzigartigkeit des Widerspruches ist wo die Universalit&auml;t des Widerspruches liegt". Sp&auml;ter erkl&auml;rt er im selben Text: „Die Universalit&auml;t oder der absolute Charakter des Widerspruches bedeutet, erstens, das der Widerspruch in der Entwicklung jeder Sache existiert und, zum zweiten, das die Bewegung der Gegens&auml;tze vom Anfang bis zum Ende des Prozesses der Entwicklung einer jeden Sache existiert".

<P>Das der Widerspruch universal ist, in jeder Sache existiert alle Prozesse 
der Entwicklung vom Anfang bis zum Ende durchl&auml;uft ist eine der 
fundamentalen Thesen  des dialektischen Materialismus welche die 
Revisionisten verstecken und verdrehen wollen. Der Dogmatismus, der Echte, 
hat mit diese Fall nichts zu tun weil Mao seine Hilfe in Anspruch nehmen 
musste um die Aufmerksamkeit von seinem Eklektizismus abzulenken. Lenin, 
w&auml;hrend des Studiums der Dialektik, erw&auml;hnt: "Angefangen mit dem 
Einfachsten, dem Ordin&auml;rsten, Gemeinsamen, etc., mit jedwelchem Vorschlag: die Bl&auml;tter eines Baumes sind gr&uuml;n; Juan ist ein Mensch; Chucho ist ein Hund, etc. Hier haben wir bereits Dialektik [...] das Individuelle ist Universal" <A HREF="#n4">(4)</A>. In jeder dieser einfachen Vorlagen ist Dialektik weil mit dem Aufzeigen das die Bl&auml;tter eines Baumes gr&uuml;n sind zeigen wir, ohne das wir es vielleicht wollen, eine gemeinsame Qualit&auml;t aller B&auml;ume auf, eine Qualit&auml;t  
welche man nur in konkreten B&auml;umen finden kann weil sie doch auf andere 
Weise nicht existieren kann. Auf die selbe Weise, wenn man sagt das Juan ein 
Mensch ist, beziehen wir uns auf nichts anders als die Qualit&auml;t die Juan mit dem Rest seiner Spezies identifiziert: Juan ist ein Mensch und nichts weiter. Oder so gesagt, nicht klein nicht gro&szlig;, nicht blond nicht braun, nicht Arbeiter oder B&uuml;rger, weil wir doch keinerlei pers&ouml;nliche Qualit&auml;ten in Betracht ziehen. Chucho ist ein Hund. Es gibt viele andere Hunde die nicht Chucho hei&szlig;en sondern Boby, Trotzki etc. ...und welche, zum gr&ouml;&szlig;ten Teil, verschieden Rassen angeh&ouml;ren, unterschiedliches Fell etc. besitzen, aber sie haben gemeinsam das sie alle so Hund sind wie Chucho.

<P>Das ist die elementare und spontane Dialektik auf welche sich Lenin bezieht, eine Dialektik die in jeder einfachen Vorlage zu finden ist. Nat&uuml;rlich konnte Lenin es nicht bei dieser einfachen Erkl&auml;rung belassen. Er greift auf diese Beispiele zur&uuml;ck um aus diesen eine viel wichtigere Schlussfolgerung zu ziehen. Er sagt: „hier haben wir bereits Dialektik [...] das partikulare ist universal". Und f&auml;hrt fort: „schlussfolgernd, die dialektischen Gegens&auml;tze (das Individuelle widersetzt sich dem Universellen) sind identisch: das Individuelle existiert nur in der Verbindung welche zum Universellen f&uuml;hrt. Das Universale existiert nur im Individuellen. Alles Individuelle ist (auf eine oder andere Weise) universal. Alles Universale ist (ein Fragment, ein Aspekt oder die Essenz) des Individuellen. Alles Universale umfasst nur ann&auml;hernd alle individuelle Objekte. Alles Individuelle geht unvollst&auml;ndig in das Universale ein. Alles Individuelle ist mit tausenden Verbindungen mit anderen individuellen Typen verbunden (Dinge, Ph&auml;nomene, Prozesse, etc.)" <A HREF="#n5">(5)</A>

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">II

<P>Der Widerspruch ist nicht universal weil er in allen Dingen und Ph&auml;nomenen von Anfang bis zum Ende existiert, sondern weil das Universelle oder Gemeinsame in jedem vom ihnen als wesentliche Essenz erhalten ist, weil doch „alles Individuelle nur in Verbindungen die zum Universellen f&uuml;hren" existiert. Darum sagt Lenin das „alles Individuelle inkomplett in das Universelle eingeht" und nicht anders herum, das hei&szlig;t, nicht das Universelle in das Partikulare wie etwas was sich selbst gen&uuml;gt um zu existieren.

<P>Es ist notwendig das hervorzuheben, weil doch, auf andere Weise, wenn man 
statt das Universelle zu betonen im Partikularen, den gemeinsamen Charakter 
der Dinge, Ph&auml;nomene oder revolution&auml;ren Prozesse sucht, wir dies auf eine zweite Ebene stellen,  zwei verschieden Sachen passieren k&ouml;nnen: Ersten m&uuml;ssen wir das Universelle vergessen und zum zweiten, nach all diesem Vergessen und der Vertiefung des Partikularen entdecken wir, das wie den universellen Gesetzen und Prinzipien die die Geburt, die Entwicklung und das Ableben aller Dinge bestimmen nicht entkommen k&ouml;nnen. Letztendlich besteht doch die Frage darin ob wir auf der Seite des universellen Fortschrittes, des Neuen welches im Laufe der Geschichte entsteht und das wir mit unserer praktischen Arbeit unterst&uuml;tzen oder auf der Seite des universellen Alten 
und abgelaufenen, mit welchen wir unausweichlich untergehen, stehen.
Mao bezieht sich auf die Bedeutung der „Universalit&auml;t oder den absoluten Charakter des Widerspruches" um die nationalen Besonderheiten der 
chinesischen Revolution und alles was sie von der sowjetischen Revolution 
unterscheidet hervorzuheben. Das ist richtig und es ist notwendig das &ouml;fters zu wiederholen um die Blindheit der Dogmatiker zu bek&auml;mpfen, welche nur das Universelle, zum Beispiel den Klassenkampf, sehen, ohne das Spezielle zu betrachten und deshalb unf&auml;hig sind die speziellen Formen zu erkennen welche der Kampf in jedem Land annimmt welcher durch die &ouml;konomischen Konditionen und den Klassencharakter, wie auch durch die historischen und kulturellen Faktoren, etc.; welche eine wichtige Rolle in der Entwicklung der Revolution spielen, bestimmt wird.

<P>Die Partikularit&auml;t des Widerspruches bleibt immer auf zweiter Ebene und so muss man ihn auch in seiner Beziehung mit den anderen Aspekten betrachten.

<P>Wir sagen das, weil doch, wie wir &uuml;berpr&uuml;ft haben, das das Universelle sich in allen Partikularit&auml;ten befindet, das Gemeinsame in allen Dingen ist und ohne welche die Eigenheit nicht existieren kann. Das ist genau das was das Universelle zum beherrschenden und haupts&auml;chlichen Aspekt macht. Die Partikularit&auml;t kann nicht aus sich selbst heraus existieren und es sind viele dieser Eigenheiten die erscheinen und verschwinden ohne das sie im Wesentlichen das Universelle beeinflussen. Im Gegenteil, probieren wir, wenn auch nur in der Fantasie, das Universelle zu eliminieren. Kann aus den Nichts etwas Eigenes entstehen? Kann das Eigene isoliert und im Vakuum &uuml;berleben?

<P>Nur aus dieser Sichtweise kann man die Untersuchung der Eigenheiten und 
ihrer Widerspr&uuml;che angehen, weil wie wir bereits gesehen haben, das 
Universelle nicht alle Aspekte der Eigenheiten umfassen kann. Hier erweist 
sich die Wichtigkeit der Untersuchung der Eigenheiten. &Uuml;ber diese Frage 
schrieb Mao:"Jede Form der Bewegung besitzt seinen eigenen Widerspruch. 
Dieser Widerspruch stellt den essentiellen Unterschied der die Sache von den 
anderen unterscheidet."."Alle soziale Formen und alle Formen des Denkens 
haben, jede f&uuml;r sich, einen eigenen Widerspruch, eine eine eigene Essenz".

<P>Im Vorbeigehen, als Moa an diesen Punkt anlangte, benutzte er die 
M&ouml;glichkeit um auf's neue gegen die Dogmatiker loszugehen welche „sich 
weigern die geringste Anstrengung beim Studium dieser Dinge zu tun". An 
dieser Meinung &uuml;ber die Dogmatiker haben wir nichts auszusetzen. Mehr noch, um was handelt es sich in Wahrheit? Es handelt sich, wie Mao erkl&auml;rt, das man um den Widerspruch im Prozess der Entwicklung einer Sache zu entdecken muss man die spezielle Eigenschaften aller seiner unterschiedlichen Aspekte betrachten; auf andere Weise ist es unm&ouml;glich die Essenz der Prozesse zu entdecken" <A HREF="#n6">(6)</A>.

<P>Wir stehen also vor zwei unterschiedliche Aufstellungen die miteinander 
verwandt sind:

<P>Erste Aufstellung:

<P>„Alle sozialen Formen und alle Formen des Denkens haben, jede f&uuml;r sich, ihren eigenen Widerspruch und ihre eigene Essenz."

<P>Zweite Aufstellung:

<P>„Um die Eigenheiten der Widerspr&uuml;che im Entwicklungsprozess einer Sache zu erkennen, das hei&szlig;t um die Essenz der Prozesse der Entwicklung einer Sache zu erkennen, muss man die Eigenheiten eines jeden seiner Aspekte untersuchen."

<P>Mao verbreitet sich in Betrachtungen &uuml;ber den Dogmatismus und die Dogmatiker um zu zeigen das sich „Lenin auf genau das bezog als er sagte das die dem Marxismus zu  eigene Essenz, die lebendige Seele des Marxismus, die konkrete Analyse der konkreten Situation ist". Nat&uuml;rlich werden wir hier nicht die konkrete untersuchen die in China herrschte als Mao diese Zeilen schrieb, das ist nicht Thema unserer Untersuchung. Das alles ist nicht notwendig um die Falschheit die das aufgef&uuml;hrte Konzept beinhaltet zu beweisen. Konkrete Analysen konkreter Situationen hat es viele gegeben. Jede Klasse hat ihre eigenen die ihrer Sichtweise der Welt und ihren Interessen entspricht.

<P>Deshalb handelt es sich vor allem darum zu wissen vom welcher Vision oder 
welchem Konzept der Welt und welchem Klassenstandpunkt gehen wir aus um eine 
konkrete Situation zu untersuchen. Der Marxismus geht immer vom Konzept des 
dialektischen Materialismus und der Position der Arbeiterklasse aus. Auf 
andere Weise kann man, so sehr man sich auch bem&uuml;ht, sich nicht aus den 
Klauen der Subjektivisten und Dogmatiker befreien, man bleibt ihr Gefangener 
oder f&auml;llt in die Mistgrube der b&uuml;rgerlichen Ideologie.

<P>Von welchen Ph&auml;nomenen der Gesellschaft und welcher Denkweise reden wir? Das sind die ersten Fragen die wir beantworten m&uuml;ssen. Zum zweiten m&uuml;ssen wir klarstellen was wir unter den Eigenheiten des Widerspruches verstehen wenn wir uns auf die Ph&auml;nomene der Gesellschaft und auf die Denkweise beziehen.

<P>Marx, zum Beispiel, behandelt alle soziale Formen alle Denkweisen, im 
speziellen die b&uuml;rgerliche, um daraus die Schlussfolgerung &uuml;ber den speziellen Widerspruch sowie die spezielle Essenz dieser Gesellschaftsform zu ziehen. F&uuml;r Marx gibt es nicht mehr Widerspr&uuml;che in dieser Gesellschaft als die die er erkennen und untersuchen konnte. Mehr noch, in seinem Studium der Geschichte, der &Ouml;konomie, der Politik und der Kultur aller entwickelter L&auml;nder welche er untersuchte, hat Marx nur die Widerspr&uuml;che gefunden die sie 
mit den anderen L&auml;ndern identifizieren, woraus man schlie&szlig;en kann das die partikularen Widerspr&uuml;che und Essenzen die sozialen Formen sind welche sie von den anderen sozialen Formen unterscheiden.

<P>Marx betrachtet nicht die sozialen Formen und Denkweisen eines jeden Landes f&uuml;r sich allein um auf diese Weise die Besonderheit des „konkreten" Widerspruches zu finden, wie wir klar aus der Theorie Mao's sehen k&ouml;nnen.

<P>Und dies aus dem einfachen Grund weil solche Widerspr&uuml;che und Essenzen nie existiert haben und nicht existieren k&ouml;nne. Das hei&szlig;t nicht das nicht andere Formen der sozialen Organisation und Denkweisen, die nicht b&uuml;rgerlich sind, existieren k&ouml;nnen. Zum Beispiel, China, war in der Epoche in der Mao diese Zeilen schrieb ein semifeudales und semikoloniales Land welches sich im offenen revolution&auml;ren Prozess befand. Das hei&szlig;t das die Widerspr&uuml;che nicht klar definiert waren, China befand sich an einem Punkt des Prozesses der historischen Entwicklung in welchen in welchen es gro&szlig;e Teile seiner alten Widerspr&uuml;che verloren hatte und damit begann die Widerspr&uuml;che und Essenzen des Kapitalismus anzunehmen. China war zu diesem Zeitpunkt weder feudal noch kapitalistisch. Es befand sich in der Phase des &Uuml;berganges von einer abgelaufenen sozialen Form in eine andere die schon abgelaufen war ohne sich in China durchgesetzt zu haben. Woraus folgte das man zuerst die alte feudale Form beseitigen musste um dann schnell die Phase des Kapitalismus (welche bereits zu Tode verurteilt war) zu durchlaufen damit man am Ende in die neue sozialistische Phase treten kann.

<P>Sicher dieser komplizierte Prozess war mit vielen partikularen Widerspr&uuml;chen behaftet, das kann man nicht verneinen, und die Aufgabe der Kommunisten bestand darin diese mit Hilfe der marxistischen Methode und dem marxistischen Konzept zu erkennen und zu untersuchen, ohne sich vom 
Dogmatismus einfangen zu lassen, ohne in die Netze des Partikularismus, der 
Sophisterei und des Eklektizismus zu fallen. Was ist die Besonderheit des 
Widerspruches? Wie m&uuml;ssen wir sie verstehen? Wie man verstehen kann handelt es sich um diese Wesensz&uuml;ge der sozialen Formen und Denkweisen die nicht zu den vorherrschenden charakteristischen Denkweisen und sozialen Formen geh&ouml;ren und, in Schlussfolgerung, in der Zukunft dominieren (wie die Form des Sozialismus) oder die dazu verurteilt sind in einem kurzen Zeitraum zu verschwinden. So kann man als Besonderheit auch, nicht das individuelle Universelle, sonder das was au&szlig;erhalb des universell bestimmenden bleibt.

<P>Nun gut, diese Ausnahmen welche in der Realit&auml;t als mittelbare Kettenglieder in der Umwandlung einiger Formen in andere der Bewegung oder 
unterschiedlicher Qualit&auml;t auftreten, k&ouml;nnen nicht, auf Grund ihrer eigenen Natur, die Essenz oder den besonderen Widerspruch einer sozialen Form darstellen; was sie aber darstellen k&ouml;nnen ist eine „besondere" Form der Denkweise. Mit dem Denken weis man was passiert: es ist nicht nur f&auml;hig die Realit&auml;t mehr oder weniger exakt widerzuspiegeln sondern kann auch fliegen und, wie auch nicht, sich verlieren! Wie kann eine solche Kategorie des &Uuml;berganges, wenn man sie so benennen kann, als Grundlage, als Basis, f&uuml;r 
eine Analyse welcher vorgibt marxistisch, wissenschaftlich, dialektisch, zu 
sein, dienen?

<P>Wenn die Thesis Mao's richtig ist muss man so viele soziale Formen und 
Denkweisen in Betracht ziehen wie L&auml;nder in dieser Welt existieren. Was er als eine soziale Form oder einen Widerspruch betrachtet ist auf keine Weise ein solcher. Der Marxismus erkennt nur die Existenz von f&uuml;nf gro&szlig;en sozialen und &ouml;konomischen Formen im Verlauf der Geschichte: den primitiven Kommunismus (urkommunistisch), der Sklaverei, dem Feudalismus, den Kapitalismus und den Kommunismus. Auch erkennt er die Existenz von dazwischen liegenden Gliedern der Kette der Entwicklung an. Diese Formen erlauben den &Uuml;bergang zum Sozialismus aber sie k&ouml;nnen auch zu eine zeitweiligen R&uuml;ckfall in alte soziale Formen f&uuml;hren, was in China anderen L&auml;ndern passiert ist. In keinem Fall, abh&auml;ngig von der Epoche oder dem Grad der Entwicklung der sozialen Produktivkr&auml;fte, kann diese Epoche des &Uuml;berganges lange dauern und sie kann auch nicht auf Grund der historischen Kr&auml;fte und Einfl&uuml;sse stabil bleiben. Aus diesem Grund ist es unm&ouml;glich „in 
ihnen einen besonderen Widerspruch oder Essenz aufzustellen" Eine andere 
Akzeptanz des Besonderen, in Opposition zum Universalen, (welches, wie wir 
gesehen haben, auf eine oder andere Wiese im Besonderen enthalten ist) ist 
die die sich auf den spezifischen Charakter, dem qualitativen Unterschied, 
aller Dinge und Ph&auml;nomene bezieht, weil doch jedes eigene Ding oder Ph&auml;nomen seine besonderen Widerspr&uuml;che besitzt durch welche es sich von den anderen unterscheidet. Hier muss man klar die sozialen Widerspr&uuml;che von den denen im Tierreich, der Pflanzenwelt oder der mineralischen Welt trennen.

<P>Eine Besonderheit (und gleichzeitig Universell innerhalb seiner eigenen 
Natur) ist, zum Beispiel, des Studium der nicht animierten Materie, von den 
Sternen bis zu den Elementarteilchen. Eine andere Besonderheit ist das 
Studium del Lebens, von der DNA bis zum Gehirn des Menschen. Eine andere ist 
das Studium der sozialen Form der Bewegung. Diese alles sind Zweige des 
partikularen Studiums der Wissenschaft und k&ouml;nnen als Besonderheiten  
getrennt studiert werden, aber sie sind qualitativ unterschiedlich und ihre 
Bewegungen und &Uuml;berg&auml;nge folgen eigenen Gesetzen oder Widerspr&uuml;chen und auch ihren eigenen Prozessen. Innerhalb jeder dieser Formen der Bewegung gibt es ein Unzahl von Dingen die anderen Gesetzen , Qualit&auml;ten oder Widerspr&uuml;chen folgen. Unabh&auml;ngig davon sind sie abh&auml;ngig  von dem selben generellen Gesetzen welche ihre Zugeh&ouml;rigkeit zu einem dieser gro&szlig;es Bereiche (Physik, 
Biologie, etc.) bestimmen. So hat die Form der Bewegung die wir als „Soziale 
Bewegung" kennen ihre eigenen Gesetze welche sie von anderen unterscheiden. 
Das selbe kann man &uuml;ber das Denken des Menschen sagen.

<P>Mao bezieht sich auf alle diese verscheidenen Widerspr&uuml;che, unterstreichend das, zum Beispiel, aus einem Ei entsteht eine Henne entsteht, aber ein Stein kann niemals ein Ei legen. Aus einem Stein kann nur ein anderer kleinerer Stein oder Staub entstehen, damit kann man im besten Fall ein Korn ern&auml;hren welches die Henne ern&auml;hrt welche Eier legt. Aber aus diesem Ei kann niemals ein Stein entstehen weil doch beide Formen der Bewegung der Materie durch unterschiedliche Gesetze bestimmt sind und sie auch unterschiedliche Qualit&auml;ten besitzen. Innerhalb jeder dieser Formen der Bewegung existiert eine Unzahl der besonderen Formen welche nicht, oder nur sehr langsam, diese modifizieren. Aber die Trennung zwischen der einem und der anderen Qualit&auml;t oder Eigenschaft ist nicht absolut, weil doch in Realit&auml;t einige aus den anderen hervorgehen oder sich in ihr Gegenteil  umwandeln (die Geburt des Leben aus  anorganischer Materie ist etwas was die Wissenschaft seit langer Zeit bewiesen hat). Aus dem Ei kann kein Stein entstehen, aber wer kann die Existenz von versteinerten Kalk in der Schale und im inneren des Ei's verneinen? Weiter, woraus zieht die Pflanze oder das Korn welches die Henne ern&auml;hrt ihre N&auml;hrstoffe, wenn nicht aus der Erde, den Mineralien, dem Wasser und dem Licht? Auf jedem Fall, woran wir nicht zweifeln d&uuml;rfen -wie uns die historische Erfahrung gezeigt hat- ist das aus den semifeudalen und semikolonialen Ei die kapitalistische Henne oder der sozialistische Hahn entstehen kann, das hei&szlig;t essenziell unterschiedliche Formen der sozialen Organisation.

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">III

<P>„Was wir in China tun, entspricht das den &ouml;konomischen Gesetzen welche in diesem Land vorherrschen? Diese Problem verdient es untersucht zu werden.

<P>Wie es mir scheint reicht es aus wenn das chinesische Model mit mit der 
Essenz der &ouml;konomischen Gesetze Chinas &uuml;bereinstimmt." Dieser Kommentar Mao's fasst die bereits studierten Positionen zusammen, aber befasst sich diesmal mit dem Aufbau der sozialistische &Ouml;konomie.
Hei&szlig;t das etwas das die Gesetze des Aufbaus des Sozialismus f&uuml;r jedes Land unterschiedlich sein m&uuml;ssen? Wie wir oben gelesen haben darf kein Zweifel daran bestehen (&Uuml;bereinstimmung des chinesischen Modelles mit den &ouml;konomischen Gesetzen Chinas). Mehr noch, was sind diese &ouml;konomischen Gesetze Chinas? Mao betont die Notwendigkeit des Studiums dieser Probleme aber er bezieht sich im Moment nur auf einige gut bekannte &ouml;konomische Gesetze.

<P>Mao zitiert die Arbeit Stalins:"Man sagt das eine harmonische Entwicklung 
(proportionale) der &Ouml;konomie in unserem Land es der macht der Sowjet's 
erlaubt die existierenden &ouml;konomischen Gesetze zu zerst&ouml;ren und Neue zu erschaffen. Das ist total falsch. Man kann darf nicht unsere Jahres- und F&uuml;nfjahrespl&auml;ne mit den objektiven harmonischen Entwicklungen der &Ouml;konomie unseres Landes verwechseln". „Dieser Abschnitt -zeigt Mao-  ist das Zentrum des Problemes". „Das will sagen (Mao  f&auml;hrt mit dem Zitat Stalins fort) das das Gesetz der harmonischen Entwicklung der &Ouml;konomie es unseren entsprechenden Organisationen erlaubt die soziale Produktion richtig zu planen. Aber man darf nicht die M&ouml;glichkeit mit der Realit&auml;t verwechseln.

<P>Das sind zwei unterschiedliche Dinge. Um die M&ouml;glichkeit in die Realit&auml;t zu verwandeln muss man dieses &ouml;konomische Gesetz studieren, es beherrschen, man muss aus der Kenntnis der Sache heraus lernen und diese ausnutzen, man muss Pl&auml;ne aufstellen die exakt die Forderungen dieses Gesetze widerspiegeln. Man kann nicht sagen das unsere Jahres- und F&uuml;nfjahrespl&auml;ne die Forderungen dieses Gesetze widerspiegeln." Mao kommentiert dieses Zitat um abzuschlie&szlig;en: „Theoretisch, was Stalin in diesem Abschnitt sagt ist richtig. Aber studiert nicht sehr genau dieses Problem und entwickelt es nicht auf sehr klare Weise. In der Sowjetunion gibt es keine simultane Entwickelt der gro&szlig;en, mittleren und kleinen Betriebe, wie es auch keine 
simultane Entwickelt der Regionen, der zentralen Macht oder der Industrie 
und der Landwirtschaft gibt. In jedem dieser Bereiche laufen die Sowjet's 
nicht mit zwei Beinen [...] Wir haben auch nicht die objektiven Gesetze 
ausreichend studiert um auf diese zu st&uuml;tzen und zum Schluss spiegeln unsere Pl&auml;ne auch nicht wieder".

<P>Aufbauend auf Stalin, und nicht aus Zufall, besteht dieses Problem in der 
Identifizierung der &ouml;konomischen Gesetze der harmonischen Entwicklung der Jahres- und F&uuml;nfjahrespl&auml;ne; das hei&szlig;t die M&ouml;glichkeit der Planung welche der Sozialismus erlaubt, mit den realen Ergebnissen, was zwei total unterschiedliche Sachen sind. Aus diesem Grund ruft Stalin zum Studium dieses Gesetzes auf um es zu beherrschen und zu lernen wie man es benutzt „um Pl&auml;ne zu erstellen die die Forderungen erf&uuml;llen die dieses Gesetz fordert". Stalin spricht von nichts anderen als dem Gesetz der sozialistischen &ouml;konomischen Planwirtschaft, der Unkenntnis dieses Gesetzes, der Notewendigkeit Pl&auml;ne zu erstellen die es wiederspiegeln, etc. Konnte er dieses Problem besser studieren und klarer ausdr&uuml;cken?

<P>Das werden wir sp&auml;ter noch &uuml;berpr&uuml;fen, im Moment, wo wir sicher sind das Mao nicht diese Sicht, obwohl er sie aufzeigt und sich aufh&auml;lt um sein Nichteinverst&auml;ndniss auszudr&uuml;cken, teilt, sagen wir das genau das das Zentrum des Problemes ist, von diesem hat er unsere Aufmerksamkeit zu anderen, nebens&auml;chlichen Fragen, wie zum Beispiel der simultanen Entwicklung, umgelenkt, um Abzuschlie&szlig;en das „ wir auch nicht gen&uuml;gend diese Gesetze studiert haben um uns auf sie zu st&uuml;tzen und am Ende konnte unsere Arbeitspl&auml;ne auch nicht perfekt diese Gesetze wiederspiegeln". Wie kann man best&auml;tigen das Stalin diese Probleme nicht ausreichend studiert hat und im selben Moment eingestehen „das auch wir sie nicht richtig studiert haben...."?

<P>Hier gibt es zwei m&ouml;gliche Erkl&auml;rungen. Erstens: Wir haben nicht ausreichend studiert, aber immer noch besser als Stalin, was uns erlaubt seine Ideen der Entwicklung , welche nicht seht klar sind, zu kritisieren.

<P>Zweitens: Wenn auch Mao am Anfang sagt das das Zentrum des Problems die 
Konfusion zwischen den Jahres- und F&uuml;nfjahrespl&auml;ne und dem objektiven Gesetz der harmonischen Entwicklung ist, denkt er das es andere Probleme und objektive Gesetze sind und somit andere Pl&auml;ne die man durchf&uuml;hren muss. Das ist der Schl&uuml;ssel zur L&ouml;sung dieser kleinen Verknotung.

<P>Stalin spricht vom „objektiven harmonischen Gesetz der Entwickelt der 
&Ouml;konomie des Landes", w&auml;hrend Mao eine eigenartige Kehrtwendung durchf&uuml;hrt.

<P>Er stellt uns die objektiven Gesetze und vergisst die harmonische Entwickelt zu erw&auml;hnen. Und wenn er von den Pl&auml;nen spricht tut er das nur um zu sagen das sie nicht die objektiven Gesetze wiederspiegeln. Es ist bekannt das man in China begann das sowjetische Model zu imitieren. Worum es sich handelt ist, das man dieses Model, was auch in der UDSSR nicht funktionierte, aufgeben muss um ein chinesisches Model aufzubauen, aufbauend nicht auf die objektiven Gesetze der harmonischen Entwicklung der sozialistischen &Ouml;konomie, sondern auf einige Pl&auml;ne welche einige Gesetze wiederspiegeln die nicht einmal sozialistisch sind.

<P>Mao kritisiert das es in der UDSSR keine „simultane Entwicklung der gro&szlig;en, mittleren und kleinen Betriebe, wie auch der Gebiete, der Zentralgewalt der Industrie und der Landwirtschaft gegeben hat". Das wird das chinesische Modell der Entwicklung sein ! Aber direkt nach der Analyse der realen Bedingungen, der &ouml;konomischen und sozialen wie auch der politischen und internationalen diese Landes der Sowjets kurz nach der Revolution,bemerken wir die Unm&ouml;glichkeit der simultanen Entwicklung aller dieser Sektoren weshalb die Macht der Sowjets gezwungen war zwischen der Entwicklung der Schl&uuml;sselpositionen der &Ouml;konomie und der St&auml;rkung der zentralen Macht oder dem Sterben der Revolution zu entscheiden. F&uuml;r die Arbeiter der UDSSR gibt es kein anderes Model als dieses, man muss nicht nur ihre R&uuml;ckst&auml;ndigkeit in Betracht ziehen, sonder auch das Fehlen der technischen und finanziellen Hilfe welche ihnen nur die proletarische Revolution in den entwickelten L&auml;ndern des Westens geben konnte. Wie kann man diese Sektoren simultan 
entwickeln ohne die Einfuhr von ausl&auml;ndischen Kapital und die Entwicklung des B&uuml;rgertums zu erlauben? In diesem Aspekt befand sich China in einer anderen Situation weil sie doch mit der Hilfe der Sowjetunion rechnen konnte. Aber das Problem was sich stellte ist nicht viel anders, man kann auch sagen das sich dieses Problem in vielen anderen L&auml;ndern zeigen wird und deshalb ist es notwendig es zu verstehen.

<P>Es handelt sich, wie Stalin feststellte, um das Problem der Zweiteilung der Produktionsmittel. Ein Teil ist im staatliche Besitz oder im Besitz des 
ganzen Volkes, der andere ist im Besitz der Kollektive der Arbeiter. Das 
beinhaltet die Produktion und den Austausch der Waren sowie der den 
Privatbesitz der pers&ouml;nlichen und famili&auml;ren  Gebrauchsg&uuml;ter, was bedeutet das im Sozialismus die Produktionsmittel nicht als Privatbesitz betrachtet werden d&uuml;rfen, das hei&szlig;t sie d&uuml;rfen nicht in das Privateigentum &uuml;bergehen und damit k&ouml;nnen sich nicht zur Ausbeutung der Arbeit benutzt werden. Das stellt uns vor das Problem des Auftretens des Wertgesetzes und der Festlegung der Preise im Sozialismus. Betrachten wir das Konzept Stalins:

<P>„In unserem Regime der Produktion k&ouml;nnen die Produktionsmittel auf keiner Weise als Waren betrachtet werden. Warum spricht man dann vom Wert der Produktionsmittel, ihren Kosten, ihren Preisen, etc.?
Aus zwei Gr&uuml;nden:

<P>Erstens: Es ist Notwendig f&uuml;r die Berechnung, um zu sehen ob die Betriebe rentabel sind [...] Zweitens: es ist Notwendig um, im Interesse des Aushandelns, die Produktionsmittel an ausl&auml;ndische Staaten zu verkaufen. Hier, in dieser ausl&auml;ndischen Sph&auml;re, und nur hier, sind unsere Produktionsmittel Waren die man verkauft <A HREF="#n7">(7)</A>. 

<P>Das ist das selbe Problem wie das das sich in Cuba im Jahre 1963 stellte. Es bezieht sich auf die Auseinandersetzung Ernesto „Che" Guevaras mit den 
Revisionisten im Wirtschaftsministerium auf Grund „der Kosten der Produktion 
als Basis der &ouml;konomischen Analyse der Betriebe in Verbindung mit dem System der Kostenvoranschl&auml;ge". In dieser Diskussion zeigte sich Che viel stalinistischer als maoistischer und noch weniger fidelistisch: „Unser 
Konzept der &Ouml;konomie betrachtet das Produkt als ein langsames internes 
fliesen w&auml;hrend der Durchschreitung aller Schritte welche der sozialistische Sektor tun muss um es in eine Ware zu verwandeln, was nur passiert wenn man das Eigentum &uuml;bertr&auml;gt. Diese &Uuml;bertragung findet statt wenn das Produkt den staatlichen Sektor verl&auml;sst und in den Besitz des Benutzers &uuml;bergeht" <A HREF="#n8">(8)</A>.

<P>Che sagt nicht das die Produktionsmittel in Privatbesitz &uuml;bergehen m&uuml;ssen; er bezieht sich auf den Benutzer nicht als Hersteller der Waren sondern als Verbraucher; er bezieht sich auf den Nutzwert der Waren und nicht auf ihren Handelswert, weil doch im Sozialismus der &ouml;konomische Sektor des staatlichen Besitzes nicht nur vom Wertgesetz abh&auml;ngt, sondern wie Stalin zeigt, von dessen Steuerung durch die sozialistische Planwirtschaft". Der fundamentale Fehler der Genossen S&aacute;nina und V&eacute;nzher ist das sie nicht die Rolle und die Bedeutung des Handelskreislaufes im Sozialismus begreifen, sie begreifen 
nicht das das unvereinbar ist mit dem &Uuml;bergang des Sozialismus zum 
Kommunismus ist. Sie denken das der Handelskreislauf keine Barriere f&uuml;r 
diesen &Uuml;bergang ist. Das ist ein gro&szlig;er Fehler der durch ein Nichtbegreifen des Marxismus entsteht" <A HREF="#n9">(9)</A>.

<P>Mao ist mit dem Gesetz der sozialistischen &Ouml;konomie, welche Stalin 
verteidig, nicht einverstanden, im Gegenteil, er schl&auml;gt vor das einige 
Produktionsmittel in Privatbesitz &uuml;bergehen m&uuml;ssen. „Die Existenz der zwei Systeme des Besitzes stellt den Hauptbestandteil der Handelproduktion dar" und wenn dies richtig ist das „letztere auch Verbindung mit den Produktivkr&auml;ften besitzt", darf man in keinem Moment das Gesetz der sozialistischen Planwirtschaft, aufbauend auf die neue Form des Besitzes, aus den Augen verlieren, Formen welche nichts mit den alten kapitalistischen Gemeinsam haben und im offen Widerspruch dazu stehen. Das macht das „der Austausch sich nicht auf der Basis der Waren vollzieht", und wenn nur in begrenzten Bereichen und auf kurze Zeit. Was man auf keine Fall zulassen kann das sich dieser Austausch im sozialistischen System vollzieht. Wenn man dies erlaubt l&auml;sst man unter  der sogenannten „sozialistischen &Ouml;konomie des Marktes" die T&uuml;r offen f&uuml;r die Restauration des Kapitals. Diese Thesis wurde von Bujanin in den 30iger Jahren und noch heute von den Bordiguisten verteidigt, eine Theorie die Chruschtschow direkt in die Praxis umsetzte. Um sich zu bereichern!!

<P>Dieses Konzept baut auf der Thesis auf das es m&ouml;glich ist den Mark und einige Schl&uuml;sselposition in den H&auml;nden der Arbeiterklasse zu erhalten, in einer Insel die umgeben ist von kleinen und mittleren Privat&ouml;konomien und einem Weltmarkt der von den gro&szlig;en imperialistischen L&auml;ndern beherrscht wird, ohne das man davon infiziert wird und mit dem sogenannten „sozialistischen &ouml;konomischen Markt" die Restauration des Kapitalismus und der imperialistischen Monopole herbeigef&uuml;hrt wird.

<P>Um ihre Argument zu best&auml;tigen habe die Revisionisten immer auf 
betr&uuml;gerische Weise auf Lenin zur&uuml;ckgegriffen, sie versuchen die „Neue politische &Ouml;konomie" (NP&Ouml;), von Lenin vorausgesagt und als R&uuml;ckschritt betrachtet, als Argument f&uuml;r das Privateigentum und den freien Handel zu benutzen. Auf diese Weise erlaubt man den R&uuml;ckgang zur kleinen und mittleren Produktion welche die Basis f&uuml;r die Konzentration des Kapitals und die Einf&uuml;hrung des Kapitalismus darstellen.  Das ist das Model der Entwicklung das sie uns als Gegengewicht zu dem sowjetischen Model Stalins und dem kommunistischen von Marx, Engel und Lenin anbieten.

<P>Mao f&uuml;hrt ein Zitat Stalins an wo dieses Problem klar dargestellt wird: „Hier zeigt sich das sich Engels auf die L&auml;nder bezog wo der Kapitalismus und die Konzentration des Kapitals ausreichend entwickelt sind um die Produktionsmittel zu enteignen aus ihnen Volkseigentum zu machen. 
Schlussfolgernd sagt Engels das man in diesen parallel zur Sozialisierung 
der Produktionsmittel den Warenhandel unterdr&uuml;cken muss. Und das ist 
richtig <A HREF="#n10">(10)</A>. Stalin , in Anwendung der marxistisch-leninistischen 
Prinzipien, unterst&uuml;tzt die Unterdr&uuml;ckung des Privateigentums an den Produktionsmitteln in den weniger entwickelten L&auml;ndern nicht durch die blo&szlig;e Unterdr&uuml;ckung des Warenproduktion, sondern durch die Warenproduktion ohne den Privatbesitz der Produktionsmittel, ohne Ausbeuter und kapitalistische H&auml;ndler. Das hei&szlig;t es handelt sich nicht um die Unterdr&uuml;ckung der Warenproduktion sondern um die der kapitalistischen Warenproduktion, weil sich doch der Austausch nicht mehr durch die Waren vollziehen kann sondern durch einen Plan der den Volksmassen dient. Das ist das Gesetz des Sozialismus, welches das sozialistische System auf grundlegende Weise vom kapitalistischen System unterscheidet.

<P>Mao verstand nicht dieses Problem und hat auch Lenin und Stalin falsch 
interpretiert. Er sagt in einem seiner Kommentare zu den Arbeiten Stalins: 
einigen wollen nicht die Warenproduktion. Damit liegen sie falsch. Was diese 
Problem betrifft m&uuml;ssen wir auf Stalin zur&uuml;ckgreifen welcher sich wiederum auf Lenin bezieht. Letzterer sagte das man alle Kr&auml;fte in die Entwicklung des Handels legen muss. Wir aber sagen das man alle Kr&auml;fte in der Entwicklung der Industrie, der Landwirtschaft und des Handels konzentrieren muss". Warum beschr&auml;nken sich Lenin und Stalin auf den Handel? Weil sie die Produktion und den Warenhandel vom Besitz der Produktionsmittel trennen, im Gegensatz zu Mao der die Entwicklung der Industrie, der Landwirtschaft und des Handels als ein System betrachtet welches nicht das Privateigentum und den Austausch durch Waren ausschlie&szlig;t.

<P>Stalin verwirft dieses Konzept als antisozialistisch, und in Bezug auf die Rolle der Warenproduktion im allgemeinen sagt er: „man kann die 
Warenproduktion nicht als etwas unabh&auml;ngiges betrachten welches sich selbst gen&uuml;gt, als etwas was unabh&auml;ngig ist von den Bedingungen des es umgeben. Die Warenproduktion ist &auml;lter als die kapitalistische Produktion selbst. Sie existierte im Feudalismus und diente diesem Regime und, trotzt das sie einige Bedingungen f&uuml;r die Einf&uuml;hrung des Kapitalismus schuf, f&uuml;hrte sie doch nicht zu ihm." <A HREF="#n11">(11)</A>. „Diese Behauptung -sagt Mao- ist ein wenig gezwungen. Die Warenproduktion f&uuml;hrt nicht zum Kapitalismus".

<P>Dieser scheinbare Widerspruch zwischen dem Text Stalins und den Ausf&uuml;hrungen Mao's zeigt uns das dieser nicht dir Thesis Stalins und Lenins verstanden hat.  Die Warenproduktion ist &auml;lter als die kapitalistische Produktion selbst  und, trotzt das sie einige Bedingungen f&uuml;r die Einf&uuml;hrung des Kapitalismus schuf, f&uuml;hrte sie doch nicht zu ihm. Das sagt Stalin weil er weis das um die kapitalistische Produktionsweise einzuf&uuml;hren muss man zwei grundlegende Bedingungen erf&uuml;llen: Der Besitz der Produktionsmittel durch die kapitalistischen Besitzer und die Existenz eines Proletariats welche nicht diese Mittel besitzt und seine Arbeitskraft an den Kapitalisten verkaufen muss. Unter diese Bedingungen, und darum handelt es sich hier, f&uuml;hrt die Warenproduktion zur Einf&uuml;hrung des Kapitalismus, das hei&szlig;t das die Thesis Stalin nicht gezwungen erscheint. Aber Stalin geht noch weiter und fragt: „warum kann nicht auch die Warenproduktion auf bestimmte Zeit unserer sozialistischen Gesellschaft dienen ohne zum Kapitalismus zu f&uuml;hren? Das ist der Schl&uuml;ssel zu diesem Thema. Es handelt sich um eine Warenproduktion ohne Privateigentum der Produktionsmittel und ohne Einflussnahme der Kapitalisten in einer „bestimmten Epoche" unserer „sozialistischen Gesellschaft". Mao erscheint das richtig und er best&auml;tigt das „ wenn man die Kapitalisten eliminiert kann man die die Warenproduktion unwahrscheinlich Entwickeln" was auf keine Fall einhergeht mit dem Vorschlag einen Teil der Produktionsmittel in Waren zu verwandeln und das sich der Austausch durch die Waren vollzieht.

<P>Im ersten Fall benutzen wir die Warenproduktion um zum Kommunismus zu 
schreiten, das hei&szlig;t zur Unterdr&uuml;ckung der Waren und alles was mit ihnen Verbunden ist, im speziellen das Wertgesetz, der Warenhandel auf Basis der Produktionskosten, die Kompetenz etc., wogegen im zweiten Fall wir in Richtung Kapitalismus und alles damit verbundenen &ouml;konomischen Gesetzen und sozialen Beziehungen. "Aus diesem Grund -schlie&szlig;t Stalin- ist unsere Warenproduktion keine gew&ouml;hnliche, sie ist eine Warenproduktion ohne Kapitalisten die man sehen muss als eine Produktion der Kollektive und die sich in der Sph&auml;re der pers&ouml;nlichen Konsumg&uuml;ter bewegt und die sich auf keine Weise in eine kapitalistische Produktion verwandeln darf und muss zur St&auml;rkung und Entwicklung der sozialistischen Gesellschaft beitragen" <A HREF="#n12">(12)</A>.

<P>Aber Mao ist damit nicht einverstanden und tr&auml;gt diese Polemik in den Bereich der Umwandlung des Systems des Eigentums, mit welchem es eng 
verbunden ist, um zu sagen „das Stalin es vermeidet eine Antwort auf dieses 
Problem zu geben", wenn, in Wirklichkeit, das die einzige sozialistisch, 
marxistische Antwort ist die man geben kann: die der Entwicklung der 
Produktion und deren Konzentration in den H&auml;nden des Staates (der ganzen Gesellschaft) um am Ende das Gesetz der sozialistischen Planwirtschaft erf&uuml;llen zu k&ouml;nnen. Wenn wir im Gegen teil davon ausgehen das „die Warenproduktion sich nicht in der Sph&auml;re der Konsumg&uuml;ter bewegt" und „das einige Produktionsmittel auch in den Bereich der Waren geh&ouml;ren", formen wir damit nicht ein Modell der Entwicklung des Kapitalismus?

<P>Mao glaubt hier einen Widerspruch gefunden zu haben: „wenn man die 
landwirtschaftlichen G&uuml;ter als Waren betrachtet, aber nicht die der 
Industrie, wie kann man sie dann austauschen?" Aber die Antwort auf diese 
Frage ist sehr einfach: Stalin betrachtet die Produktionsmittel als nicht 
handelbar, aber nicht die Konsumg&uuml;ter welche die Industrie produziert. Oder ist es das die Bauern nicht dies G&uuml;ter brauchen, unter welchen sich auch ihre Werkzeuge befinden? Mehr noch, unter Produkten der Landwirtschaft, nicht alle sind Waren, und einige kann man direkt oder mit Hilfe des Staates austauschen um sie in der Produktion zu benutzen.

<P>Dieser Austausch ist die Basis auf der sich die Allianz zwischen Arbeiter 
und Bauern aufbaut und welche es erlaubt die Produktion zu steigern und im 
selben Moment den Aufbau neuer sozialer Beziehungen die besser mit der 
Entwicklung der Produktivkr&auml;fte einhergehen um, durch den Klassenkampf und Umformungen im Bereich des &Uuml;berbaues, die Phase des Kommunismus in welcher alle Formen des Privateigentum und des der Kollektive, um einen einzigen Volksbesitz &uuml;berzugehen. Damit verschwindet auch die Warenproduktion und die Klassenteilung der Gesellschaft, worauf der Staat als spezielles Organ der Unterdr&uuml;ckung einer Klasse durch die andere als solcher verschwindet und nur noch Administrativen Zwecken dient. Das ist das einzige Model und der einzige Weg zum Sozialismus, es gibt keine anderen Weg und kein anderes Modell.

<P>Die Anerkennung der Universalit&auml;t dieses Weges will nicht hei&szlig;en den man ihm in allen L&auml;nder auf gleiche Weise folgen muss. Die Anerkennung der Identit&auml;t der prinzipiellen und fundamentalen Wesensz&uuml;ge der proletarischen Revolution in allen L&auml;ndern bedeutet, f&uuml;r uns, uns dem Revisionismus, in welcher nationalen Form er auch immer auftritt, entgegen zu stellen. &Uuml;ber diese Eigenheit stellte Mao in einem seiner Werke  eine Frage die sehr zurecht kommt: „Warum siegte das Proletariat zuerst im Russland?" und hier die Antwort: „Am Anfang des 20igsten Jahrhunderts wechselte das Zentrum der Revolution nach Russland und es entstand der Leninismus, Weiterentwicklung des Marxismus. Ohne den Leninismus konnte die russische Revolution nicht siegen [...] Wenn es keinen Kampf zwischen den Bolschewiki und den Menschewiki, nicht den Kampf gegen den Revisionismus in der 2.

<P>Internationale gegeben h&auml;tte, w&auml;hre es unm&ouml;glich das die Oktoberrevolution gesiegt h&auml;tte." Das ist eine Beobachtung die uns absolut richtig erscheint.

<P>Wie es auch die folgende Mao's ist: „Der Sieg der proletarischen Revolution erreicht man nicht nur in den L&auml;ndern mit einem sehr hohen Niveau der kapitalistischen Entwicklung." Eine andere Betrachtung erfordert die folgende Meinung Moa's: „Es ist sehr schwierig dir Revolution und den Aufbau des Sozialismus in den westlichen L&auml;ndern durchzuf&uuml;hren, weil doch in diesen L&auml;ndern der Einfluss des B&uuml;rgertums sehr stark ist und sie in sich in alles infiltriert haben. In China existiert das B&uuml;rgertum erst seit 3 Generationen, w&auml;hrend es in L&auml;ndern wie Frankreich oder England seit dutzenden von Generationen existiert [...] aus diesem Grund folgt die englische Arbeiterklasse nicht der Kommunistischen Partei sondern der Arbeiterpartei. Lenin sagte: 'um sor&uuml;ckst&auml;ndiger ein Land ist um so schwieriger ist sein &Uuml;bergang vom Kapitalismus zum Sozialismus'. Aus heutiger Sicht ist diese Theorie nicht richtig. In Wirklichkeit, um so mehr r&uuml;ckst&auml;ndig ist ein Land, um so einfacher -und nicht schwieriger- erscheint der &Uuml;bergang vom Kapitalismus zum Sozialismus. In Wahrheit, je &auml;rmer der Mensch ist des mehr will er die Revolution". Das erkl&auml;rt aber nicht warum L&auml;nder wie Indien, auch wenn sie hunderte Millionen von Armen besitzen, die Revolution nicht durchgef&uuml;hrt haben. Die frage bleibt somit die selbe wie vorher: die Revolution ist einfacher den in den armen r&uuml;ckst&auml;ndigen L&auml;ndern durchzuf&uuml;hren, aber schwerer zu beenden in vergleich zu den entwickelten L&auml;ndern wo sie schwerer zu beginnen ist, aber wenn sie erst einmal angefangen hat ist sie meistens nicht mehr aufzuhalten und aufbauend auf die Beobachtung Mao's kann sie entscheidende Hilfe an andere L&auml;nder geben.

<P>Mao stellt nicht in Rechnung das die Revolution in den semikolonialen 
L&auml;ndern seit Jahrhunderten aussteht, aber wenn sie durchgef&uuml;hrt wird wird es nicht ein proletarische Revolution sein. Diese Revolution wird eine demokratische sein welche sie aus ihrem Elend, der Unterdr&uuml;ckung rei&szlig;t, eine Sache die man im Kapitalismus nicht mehr tun kann. Es handelt sich darum den Weg den die Geschichte aufzeigt ohne gro&szlig;e Unterbrechung zu folgen. Darum ist die demokratische Revolution in diesen L&auml;ndern so leicht. Aber die Weiterf&uuml;hrung dieses Weges bis zum erreichen des Kommunismus.... das ist eine andere Sache f&uuml;r die man die Revolution in den am weitesten entwickelten kapitalistische L&auml;ndern braucht. Das ist wirklich schwierig, aber, aufs neue, das ist der Weg... es gibt keinen anderen.

<P>Die Theorie Mao's &uuml;ber die „Besonderheit des Widerspruches" antwortet auf eine Sicht der Realit&auml;t und eine konkreten Moment im Prozess der chinesischen Revolution, welche in diesem Moment Erfolg hatte, aber in ihrem Scho&szlig; eine gro&szlig;en Widerspruch trug welcher sich mit der Zeit versch&auml;rfte und sie in einen Gegesatz verwandelte, den man nicht mehr als sozialistisch oder kommunistisch bezeichnen kann. Das haben die chinesischen Revisionisten benutz um ihre konterrevolution&auml;ren Thesen aufzubauen. Das will sagen das am beginn der Revolution diese Theorie revolution&auml;r war, was Mao erlaubte wesentliche theoretische und praktische Beitr&auml;ge zu leisten. Es ist sp&auml;ter, in der Phase des &Uuml;berganges und dem Aufbau des Sozialismus, wenn diese Theorie beginnt ihre gro&szlig;en Fehler zu zeigen. Trotz dem wurden die Fehler 
weder von Mao noch von PCCH korrigiert. Nur so kann man die Wechsel Mao's 
von links nach rechts erkl&auml;ren und am Ende standen seine Gefolgsleute 
unbewaffnet vor den Rechten welche diese Fehler ausnutzten um an die Macht 
zu kommen und ihre konterrevolution&auml;ren Pl&auml;ne auszuf&uuml;hren.
Zu all diesem trug sicher auch die „Steifheit" Stalins bei, aber im 
besonderen die Attacken und die Politik die die sowjetischen Revisionisten, 
wie Chruschtschow und Breschnew, den chinesischen Kommunisten aufzwingen 
wollten. Mao kritisierte diese Linie und lies sie sich nie aufzwingen, er 
zeigte auf was sie in Wirklichkeit ist: eine Linie des Kapitulierens vorm 
Imperialismus und die Restauration des Kapitalismus. Mao verteidigte auch 
Stalins und versuchte die Erfahrungen der sowjetischen Revolution, nach 
ihrer Analyse und dem Beginn der gro&szlig;en sozialistischen Kulturrevolution, an die Bedingungen in China anzupassen, was man als eine der gr&ouml;&szlig;ten Leistungen Mao's betrachten darf.

<P>Aber nicht einmal diese wichtige revolution&auml;re Massenbewegung und die Lehren welche sie bereitstellte konnte die Fehler und den  politischen Ballast aufwiegen den die PCCH seit Jahren hinter sich her schleppte. Das beweist sich dadurch das die Restauration des Kapitalismus in China nicht verhindert werden konnte. Das dieses Ph&auml;nomen auf Grund vieler Faktoren; wie historische, &ouml;konomische, politische, ideologische, kulturelle, etc.; entstand, daran darf es keinen Zweifel geben. Nach unserer Meinung sind die wichtigsten die ideologischen Faktoren. Au&szlig;erdem hat Mao nicht nur die aufgef&uuml;hrten Fehler begangen, er hat sie auch nicht rechtzeitig zu korrigieren gewusst, man kann versichern das er Gefangener der Fehler war, was den Revisionisten erlaubte sich Mao's, eine Teil seiner Arbeit bedienen um den anderen Teil herabzuw&uuml;rdigen, ihn als „links" zu bezeichnen. Die Umst&auml;nde entwaffneten seine Anh&auml;nger, schon zu seinen Lebzeiten, sie blieben ohne Macht und isoliert, der Gnade der rechten chinesischen Konterrevolution&auml;re ausgeliefert.

<P>Auf der anderen Seite, ist die Kritik Mao an Stalins Theorie &uuml;ber das Problem der Identit&auml;t oder der Einheit und dem Kampf der Gegens&auml;tze, dem wichtigsten Gesetz der Dialektik, wohl bekannt. In dieser Kritik tauchen die beiden Aspekte getrennt auf. Dies Kritik, die wir immer als gerecht empfunden haben, muss auf's Neue analysiert werden. Auch sind die Referenzen Mao's auf das Misstrauen Stalin gegen&uuml;ber der Politik der PCCH bekannt.

<P>Alles das rechtfertigt Mao mit der Steifheit in Stalins Denken, und vieles in dieser Beobachtung ist richtig.  Aber, eine Sache ist die Steifheit des Denkens welche zu gro&szlig;en Fehlern f&uuml;hren kann und eine andere, grundverschiedene, die anf&auml;nglichen Fehler Mao's welche die Basis dieses Misstrauens Stalins an den revolution&auml;ren Prozessen in China sind. Die Tatsache, wie Mao eingestand, das dieses Misstrauen erst im Jahre 1950 als 
sich China direkt der Aggression der USA in Korea widersetzte verschwand, 
ist ein klarer Indikator der grundlegenden Ursache diese Misstrauens, 
welches sich sp&auml;ter durch die Politik die die chinesischen Revisionisten in Bezug auf die USA und das neue b&uuml;rgerliche Russland als richtig erwies.

<P>Nat&uuml;rlich kann man Mao nicht diese Politik zuschreiben und noch weniger das er zur Restauration des Kapitalismus in China beigetragen hat, wie man auch Stalin nicht den Verrat am Sozialismus und dem Internationalismus vorwerfen, welchen Chruschtschow, Breschnew und Genossen durchf&uuml;hrten. Das Problem was uns besch&auml;ftig ist ein anderes: Es handelt sich um ein Nichteinverst&auml;ndniss im Scho&szlig;e der kommunistischen Bewegung, ein Nichteinverst&auml;ndniss auf Grund 
der Vielfalt der Bedingungen und dem unterschiedlichen Grad des 
Verst&auml;ndnisse der marxistisch-leninistischen Theorie, wenn auch man sagen muss das, wie es fast immer passiert, das es die revisionistischen und 
imperialistischen Feinde waren, die am Ende, diese zu ihren eigen Vorteil 
nutzten.

<P ALIGN=center><img src="../dibu/sighor-1.jpg" width=500 height=100>

<P style="font-size=26;color:#00CC99">Quellen:

<P><A NAME="n1"></a>(1) Mao Zedong: „Text welcher in der zweiten Session  des VIII. Plenum des ZK der PCCH diskutiert wurde"

<BR><A NAME="n2"></a>(2) Lenin: „Philosophische Hefte"

<BR><A NAME="n3"></a>(3) Mao Zedong: „&Uuml;ber den Widerspruch"

<BR><A NAME="n4"></a>(4) Lenin: „&Uuml;ber das Problem der Dialektik" Philosophische Hefte Gesamte Werke Band 29

<BR><A NAME="n5"></a>(5) Ibidem.

<BR><A NAME="n6"></a>(6)  Mao Zedong: „&Uuml;ber den Widerspruch"

<BR><A NAME="n7"></a>(7) Stalin:  „Antwort an den Genossen Aleksander Ilich Noetik"

<BR><A NAME="n8"></a>(8) Ernesto Guevara: „Gedanken &uuml;ber die Kosten"

<BR><A NAME="n9"></a>(9) Stalin:  „Antwort an die Genossen A.V. S&aacute;nina und V.G. V&eacute;nzher"

<BR><A NAME="n10"></a>(10) Stalin: „Problem der sozialistischen &Ouml;konomie in der UDSSR"

<BR><A NAME="n11"></a>(11) Ibidem

<BR><A NAME="n12"></a>(12) Ibidem

<P><A NAME="n*"></a>(*) Jedes Konzept Mao dreht sich um die einseitige Sichtweise des Widerspruches was immer dazu f&uuml;hrt von „der unmittelbaren Realit&auml;t" auszugehen und andere wichtige Faktoren der Entwicklung aus den Augen zu verlieren. Aus diesem Grund muss man betonen das, wenn auch das Gesetz des Widerspruches das wichtigste der Dialektik ist, kann man diese nicht auf nur dieses eine Gesetz reduzieren. Engels definierte die Dialektik als die Lehre "der Gesetze welche die Bewegung und Entwickelt der Natur, der menschlichen Gesellschaft und des Denkens bestimmen" („Anti-D&uuml;hring") Das erlaubt das man st&auml;ndig von einer globalen Sicht, welche die Dinge in ihrer Gesamtheit betrachtet, ausgeht um die konkreten Dinge zu untersuchen. Im anderen ist es wahrscheinlich das wir die Richtung verlieren und uns irren. Das ist es was Lenin erkl&auml;rt wenn er sagt: „Das Fokussieren des Geistes (menschlich) auf eine bestimmte Sache, bei erstellen einer Kopie der Sache, ist keine unmittelbare, einfache Sache, keine tote Widerspiegelung in einem Spiegel, sonder eine komplizierte, sich im Zickzack bewegende Tat, welche die M&ouml;glichkeit einschlie&szlig;t das die Phantasie uns vom Leben abbringt; mehr noch, die M&ouml;glichkeit der Umwandlung. Weil doch, eingeschlossen in der einfachsten Verallgemeinerung, in der elementarsten generellen Idee, sich ein bestimmtes Teilchen der Phantasie befindet" (Philosophische Hefte")

</body>
</html>
