<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Comunistas e antifascistas xulgados pola lei fascista de partidos</H1>

<IMG SRC="../foto/yolanda.jpg" WIDTH="261" HEIGHT="324" ALIGN="right" ALT="Yolanda Fernandez">

Logo se cumprir&aacute;n tres anos da ofensiva Euro-represiva de xullo e novembro do 2002 que supuxo a detenci&oacute;n e encarceramento, en Francia e Espa&ntilde;a, de vinte comunistas, antifascistas e solidarios cos presos pol&iacute;ticos. Militantes do PCE(r) maiormente, dos comit&eacute;s por un Socorro Rojo Internacional ou da AFAPP, estamos encausados no sumario 36/02-M xunto con cinco guerrilleiros dos GRAPO.

<P>Doce de n&oacute;s continuamos a&iacute;nda no c&aacute;rcere sen que a Audiencia Nacional, ese tribunal de excepci&oacute;n herdeiro do T.O.P. franquista, fixase data para o xu&iacute;zo-farsa &oacute; que nos someter&aacute;n. Por iso, con outra medida excepcional, vannos prorrogar a <EM>prisi&oacute;n preventiva</EM> ata os catro anos.

<P>Como xa dixemos no comunicado espallado no primeiro cabodano do noso apresamento, a sentencia contra n&oacute;s estaba dictada de antem&aacute;n. Detiv&eacute;ronnos  aplicando a Lei fascista de partidos e estamos encarcerados somente pola nosa ideolox&iacute;a e o traballo pol&iacute;tico que desenvolviamos no movemento obreiro e popular, antirrepresivo e contra a guerra imperialista. Por iso o que se pretende condenar con n&oacute;s &eacute; o dereito dos obreiros a organizarse no seu propio partido e a loitar polas verdadeiras liberdades democr&aacute;ticas e o socialismo.

<P>As nosas detenci&oacute;ns, coma as anteriores de novembro do 2000 contra a direcci&oacute;n do PCE(r), produc&iacute;ronse no medio dunha campa&ntilde;a medi&aacute;tica de intoxicaci&oacute;n, present&aacute;ndoas coma unha <EM>desarticulaci&oacute;n dos GRAPO</EM>. Emporiso, de trinta detidos en diferentes operaci&oacute;ns represivas entre 2000 e 2002, s&oacute; sete pertenc&iacute;an a esta organizaci&oacute;n armada. Ademais, as s&uacute;as detenci&oacute;ns fix&eacute;ronas cadrar coas nosas s&oacute; coma unha escusa para xustificar a posterior ilegalizaci&oacute;n do PCE(r) e o seu <EM>eido</EM>. Despois desta propaganda de criminalizaci&oacute;n, volveu caer enriba de n&oacute;s o m&aacute;is mesto silenzo. Unha t&aacute;ctica que co&ntilde;ecemos de sobra porque acompa&ntilde;ou &oacute; longo de tres decenios o labor dos comunistas en Espa&ntilde;a: o que non "sae" nos medios de desinformaci&oacute;n non existe.

<P><IMG SRC="../foto/javi.gif" WIDTH="200" HEIGHT="297" hspace=15 ALIGN="left" ALT="Javi Garcia Victoria">

Dous anos e medio tardou Garz&oacute;n en instru&iacute;r este sumario: milleiros de folios con probas e testemu&ntilde;as falsas, fabricadas pola Garda Civil. Terxiversaron o contido dos nosos documentos e publicaci&oacute;ns, creando vencellos org&aacute;nicos inexistentes con outras organizaci&oacute;ns antifascistas, etc. A pesar disto, o sumario non ten contido probatorio: a sonada <EM>banda armada PCE(r)-GRAPO</EM> naceu por obra e gracia de Garz&oacute;n. Ning&uacute;n dos seus colegas da Audiencia Nacional se atrevera a crear semellante simbiose entre un partido pol&iacute;tico e unha organizaci&oacute;n armada. Por iso en trinta anos de sentencias contra o PCE(r) os seus militantes, como moito, foron condenados por <EM>asociaci&oacute;n il&iacute;cita e propaganda ilegal</EM>.

<P>En resumo, o noso sumario &eacute; unha maravallada que intenta encubrir que o obxectivo central desta montaxe policiaco-xudicial &eacute; a criminalizaci&oacute;n do PCE(r). Por iso, anque a s&uacute;a ilegalizaci&oacute;n, en virtude da Lei de Partidos foi decretada en marzo de 2003, nola aplicaron a n&oacute;s retroactivamente. O mesmo que fixo Franco cando, <EM>cautivo y desarmado el ej&eacute;rcito rojo</EM>, aplicou a s&uacute;a lei de responsabilidades pol&iacute;ticas retroactivamente para encarcerar e fusilar a <EM>roxos e separatistas</EM> polas actividades pol&iacute;ticas e sindicais que eran legais na etapa republicana.

<P>O noso xu&iacute;zo vaise celebrar cos social-GALosos de volta no goberno e enchendo as s&uacute;as bocas de <EM>rexeneraci&oacute;n democr&aacute;tica</EM>. Todos temos presente en que rematou o prometido no pasado. Por se acaso, a s&uacute;a pol&iacute;tica de hoxe enc&aacute;rgase de lembr&aacute;rnolo &oacute; continuar cos plans da oligarqu&iacute;a tendentes a enfrontar a grave crise xerada polo seu propio sistema capitalista. O rearme para participar na guerra imperialista e o reforzamento das medidas de sobreexplotaci&oacute;n e represi&oacute;n, entre outros. Foron precisamente eles, os zapatero, os coautores da Lei de partidos que vai sentarnos no banqui&ntilde;o, os que a aplican para enxuizar a ducias de militantes de organizaci&oacute;ns pol&iacute;ticas, xuven&iacute;s, sociais e culturais da esquerda abertzale, ou para decidir qu&eacute; formaci&oacute;n pol&iacute;tica pod&iacute;a ou non presentarse nas pasadas eleci&oacute;ns auton&oacute;micas vascas.

<P><IMG SRC="../foto/aurora.jpg" WIDTH="160" HEIGHT="230" HSPACE="15" ALIGN="right">

Polo tanto, por moito que se gaben de <EM>bo talante</EM>, non poden agachar que van xulgarnos por comunistas, antifascistas e antiimperialistas. Tampouco non o logrou o tribunal colaboracionista franc&eacute;s que xulgou &oacute;s <EM>Sete de Par&iacute;s</EM>: al&iacute; ficou patente que non se enxuizaba outra cousa m&aacute;is c&oacute; dereito a manter e espallar as ideas revolucionarias. A defensa pol&iacute;tica que fixeron os nosos camaradas e a campa&ntilde;a de apoio despregada, que inclu&iacute;u a asistencia da solidariedade internacionalista na sala xudicial, constitu&iacute;u toda unha victoria pol&iacute;tica.

<P>Hai que repetir ese exemplo de esforzo colectivo para deixar sen veos as verdadeiras causas polas que tam&eacute;n n&oacute;s imos ser xulgados. Pedimos a vosa solidariedade m&aacute;is activa e organizada. HAI QUE PARALOS! Hai que vencer o medo ao terror institucionalizado e defender o lex&iacute;timo dereito a organizarnos &aacute; marxe da s&uacute;a legalidade burguesa e en defensa das aut&eacute;nticas liberdades democr&aacute;ticas. Como a experiencia hist&oacute;rica ten demostrado, a oligarqu&iacute;a s&oacute; rec&uacute;a gracias ao empuxe das loitas populares.

<P>Traballemos xuntos por unhas m&iacute;nimas conquistas democr&aacute;ticas:

<P>&#8594; 
Derrogaci&oacute;n da Lei de Partidos e demais leis e tribunais especiais de represi&oacute;n.

<BR>&#8594; 
Dereito &aacute; autodeterminaci&oacute;n das naci&oacute;ns asoballadas polo Estado espa&ntilde;ol.

<BR>&#8594; 
Liberdades pol&iacute;ticas e sindicais.

<BR>&#8594; 
Amnist&iacute;a Xeral para os presos pol&iacute;ticos. Indulto para os presos por causas sociais.

<BR>&#8594; 
Dereito de asilo e cidadan&iacute;a para t&oacute;dolos refuxiados e inmigrantes.

<BR>&#8594; 
Sa&iacute;da de Espa&ntilde;a da OTAN e demais organizaci&oacute;ns militares imperialistas.

<H4>Presos comunistas e antifascistas
<BR>c&aacute;rcere de Soto del Real, Madrid
<BR>Maio 2005</H4>


</BODY>
</HTML>
