<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Contra la estafa del Estatut y
<BR>demás fraudes de los reformistas</H1>

<H4>Comit&eacute; General en el interior
<BR>febrero de 2006</H4>

<img src="../dibu/senyera-2.gif" width="83" height="60" hspace="15" align="right">

Est&aacute; a punto de consumarse una nueva estafa a los leg&iacute;timos derechos nacionales del pueblo catal&aacute;n. Con la reforma del Estatut, el Gobierno y los nacionalistas institucionales anunciaron que iban a parir un gigante autonomista, el modelo a seguir para avanzar hacia la <EM>Espa&ntilde;a federal</EM> que tanto pregonaron en su momento Zapatero y sus neo-GALosos. Pues bien, una vez metidos en harina, y con unos pases m&aacute;gicos de <EM>patriotismo social</EM> por aqu&iacute; y unas d&aacute;divas pesebreras por all&aacute;, ¡hale hop!, se han sacado de la chistera el mismo conejo de antes con alg&uacute;n retoque descentralizador.

<P>Como ocurriera en su momento con el <EM>Plan lbarretxe</EM>, la tramitaci&oacute;n extraparlamentaria del Estatut ha tensado todas las cuerdas sensibles de la vida pol&iacute;tica espa&ntilde;ola. Aqu&iacute; ha habido de todo, desde las profec&iacute;as apocal&iacute;pticas de los peperos y sus cong&eacute;neres del socialpatriotismo hasta los amagos de tomar la Moncloa por parte de algunos mandos del Ej&eacute;rcito. Todo este jaleo no ha podido por menos que despertar la perplejidad de la mayor parte de la poblaci&oacute;n, ya que en ning&uacute;n momento, ni siquiera con el descafeinado proyecto aprobado en el Parlament de Catalunya, se abordaba el reconocimiento del derecho a la autodeterminaci&oacute;n y ni mucho menos se apostaba por alg&uacute;n tipo de secesi&oacute;n que pusiera en peligro la <EM>sacrosanta unidad de la patria</EM>. ¿Cu&aacute;l ha sido, entonces, la raz&oacute;n de tanto revuelo?

<P>El problema no es el Estatut, el problema es que ninguna reivindicaci&oacute;n realmente democr&aacute;tica, o ninguna mejora que pueda servir para aproximarse a ella, cabe en la Constituci&oacute;n fascista de 1978; <span>una Constituci&oacute;n que no fue hecha para traermos la democracia, sino para perpetuar el fascismo tras la muerte de Franco</span>, una Constituci&oacute;n que no fue aprobada para dar libertad, sino para restringir las escasas libertades reales que se impusieron durante la <EM>transici&oacute;n</EM>. Los &uacute;nicos derechos que all&iacute; se reconocen son los de los reformistas y vendepatrias que se integraron en el fascismo renovado; a estos bandidos se les dio cancha para que, a cambio de una parte del pastel de la explotaci&oacute;n de los trabajadores, defendieran ante las masas los privilegios econ&oacute;micos y sociales de un pu&ntilde;ado de oligarcas. Adem&aacute;s, el edificio constitucional se levant&oacute; tan a la defensiva del peligro de revoluci&oacute;n y en estas d&eacute;cadas ha soportado tales ataques por parte de la resistencia obrera y popular, que el r&eacute;gimen se ha visto obligado a echar mano una y otra vez de la represi&oacute;n para imponerse, reduciendo cada vez m&aacute;s su margen para las reformas. En estas condiciones internas y en medio de las convulsiones que provoca la guerra imperialista en curso, ha bastado que el proyecto de reforma del Estatut se alejara un tantico de lo que se aprob&oacute; en 1978 y que las burgues&iacute;as perif&eacute;ricas pidieran m&aacute;s parte del bot&iacute;n, para que se hayan alborotado los cuartos de banderas y se hayan vuelto a o&iacute;r <EM>ruidos de sables</EM> clamando contra la destrucci&oacute;n de Espa&ntilde;a.

<P><span>El r&eacute;gimen fascista espa&ntilde;ol est&aacute; en un callej&oacute;n sin salida</span>. El mismo hecho de su existencia conlleva tambi&eacute;n su permanente aislamiento de las masas populares, la imposibilidad de dotarse de una m&iacute;nima base social, el descr&eacute;dito de sus instituciones, leyes y partidos, y sus fracasos por acabar con el Movimiento de Resistencia organizado, a pesar de haber probado todas las barbaridades imaginables contra &eacute;l. Es por ello que el r&eacute;gimen no puede escapar a un estado de profunda crisis pol&iacute;tica e institucional cr&oacute;nica; una crisis que le lleva a intentar peri&oacute;dicamente <EM>negarse</EM> a s&iacute; mismo, plante&aacute;ndose su <EM>reforma</EM> para, as&iacute;, dotar de una cierta legitimidad a sus instituciones y conseguir una <EM>tregua</EM> en los diferentes frentes en que se ve obligado a combatir, incluyendo el que supone la existencia durante d&eacute;cadas de la lucha guerrillera. Una crisis que no pudo superar con la <EM>transici&oacute;n</EM> de los setenta y que se ha visto agravada, precisamente, por no abordar los sucesivos intentos reformistas con medidas de cierto calado <EM>democr&aacute;tico</EM>, haciendo verdaderas concesiones, aunque fueran temporales, al movimiento obrero y popular democr&aacute;tico. Antes al contrario, cada uno de estos fracasos reformistas lo que ha hecho es, como se vio con el PSOE de Felipe Gonz&aacute;lez o con sus bufones de Izquierda Unida, <EM>quemar</EM> a sus autores como instrumentos para controlar a las masas, acabando por hacer la crisis a&uacute;n m&aacute;s profunda.

<P>Pues bien, esta es la misma suerte que le espera a Zapatero y sus compinches como no enmienden el rumbo de <EM>aznaristas con talante</EM> que han tomado. Y esta bancarrota pol&iacute;tica se producir&aacute; en mucho menos tiempo que sus predecesores, ya que la gente no ha olvidado que el PSOE fue el partido de las reconversiones, de los GAL y de la corrupci&oacute;n. Con esta experiencia vivida por nuestro pueblo, desde luego que <span>no va a ser con palabrer&iacute;a y demagogia barata como van a adquirir alguna credibilidad; los trabajadores, los verdaderos dem&oacute;cratas y patriotas queremos hechos</span>.

<P>Y los hechos nos dicen que en estos dos a&ntilde;os, el Gobierno no ha abordado ning&uacute;n problema de fondo que afecte a la vida de los trabajadores y a sus aspiraciones de una mayor libertad y democracia, y que, adem&aacute;s, ni siquiera ha sido capaz de desprenderse de una m&iacute;nima parte del lastre represivo que le dej&oacute; en herencia Aznar. Al decir del propio Zapatero, las reformas de los Estatutos de Autonom&iacute;a eran el buque insignia de su <EM>segunda reforma</EM>. Pues bien, si al <EM>Plan lbarretxe</EM> le dan un portazo y al Estatut de Catalunya lo despachan con un monumental fraude, ¿en qu&eacute; va a quedar el reconocimiento del derecho a la autodeterminaci&oacute;n de las naciones oprimidas? Y visto lo visto, ¿qu&eacute; podemos esperar que haga el Gobierno con ese no menos insigne prop&oacute;sito de <EM>negociar</EM> con las organizaciones del Movimiento de Resistencia Antifascista?, ¿buscar nuestra rendici&oacute;n incondicional ante su Constituci&oacute;n fascista? ¿Y qu&eacute; sentido van a tener las dem&aacute;s reformas anunciadas, en especial la del Mercado Laboral que est&aacute;n cocinando patronal y sindicatos a espaldas de todos los trabajadores?

<P>En este viaje que va de la demagogia al fraude, pasando por la omnipresente represi&oacute;n, al Gobierno no le faltan c&oacute;mplices. Y a este respecto <span>debemos denunciar la venalidad de que siguen haciendo gala los partidos que forman el nacionalismo institucional</span>. Como hicieran en la <EM>transici&oacute;n</EM>, una vez m&aacute;s est&aacute;n llegando a componendas <EM>descentralizadoras</EM> con la oligarqu&iacute;a a cambio de una mayor integraci&oacute;n en la gobernaci&oacute;n del Estado y otras prebendas; el caso de CiU es clamoroso, pero los neo-GALosos ya le est&aacute;n echando las redes al PNV para que se preste a la misma maniobra. Tambi&eacute;n hay que hacer menci&oacute;n al papel de vendepatrias de Esquerra Republicana de Catalunya que, primero, no dudaron en poner a disposici&oacute;n de Zapatero los votos que les dieron y, luego, estaban dispuestos a firmar una rebaja considerable en el Estatut aprobado en el Parlament; como buenos mercachifles, s&oacute;lo se han echado atr&aacute;s cuando han visto que el PSOE y CiU est&aacute;n preparando una nueva alianza de gobierno en la que le dan la patada.

<P>La raz&oacute;n de esta permanente traici&oacute;n a sus pueblos y al ideario nacionalista que les dio origen est&aacute; en la naturaleza burguesa de todos estos partidos, en su defensa del sistema capitalista de explotaci&oacute;n, que les lleva, en la &eacute;poca del monopolismo, a ponerse bajo la tutela del gran capital y su r&eacute;gimen fascista. Estos canallas ocultan cuidadosamente que es dicho r&eacute;gimen quien ha defendido <EM>su pela</EM> de los embates de la lucha de clases y que han hecho buenos negocios bajo el paraguas de una Constituci&oacute;n de la que ahora, en plena crisis econ&oacute;mica y pol&iacute;tica y con la nueva correlaci&oacute;n internacional de bloques, dicen renegar. Sin embargo, lo que no pueden evitar, por m&aacute;s que lo intenten, es que, con su apoyo al r&eacute;gimen y cuantas medidas de represi&oacute;n y explotaci&oacute;n ha tomado, sus destinos han quedado ligados a ese mismo r&eacute;gimen. Para ellos tambi&eacute;n es plenamente aplicable lo que dec&iacute;a nuestro Secretario General en su Informe al IV Congreso de nuestro Partido (1998), refiri&eacute;ndose en especial al PSOE: <EM>De esta manera se ha cumplido lo que ven&iacute;amos anunciando: con la integraci&oacute;n en el r&eacute;gimen de esas pandillas de estafadores pol&iacute;ticos, &eacute;stos no s&oacute;lo un&iacute;an su suerte a la del r&eacute;gimen fascista, sino que adem&aacute;s, el propio sistema se debilita al privarse de una &lsquo;alternativa&rsquo; de &lsquo;izquierda&rsquo; para los tiempos dif&iacute;ciles. Este es el profundo significado de la crisis pol&iacute;tica en la que est&aacute;n todos sumidos y de la que no saben c&oacute;mo salir</EM>.

<P>Todo ello demuestra que la bandera de <span>la autodeterminaci&oacute;n y la lucha por los derechos nacionales no puede dejarse en manos de estos bucaneros de la pol&iacute;tica, sino que debe ser sostenida por la clase obrera</span>, &uacute;nica que no tiene intereses de explotaci&oacute;n ni de reparto del bot&iacute;n que defender. De igual manera, el conjunto de reivindicaciones pol&iacute;ticas de car&aacute;cter democr&aacute;tico que nos viene siendo negado por el fascismo tampoco puede quedar a merced de la buena voluntad para hacer <EM>concesiones</EM> de este o aquel politicastro, por muy pillados que se vean en su crisis. Los fascistas entienden mucho de explotar, de armarse hasta los dientes, de robar a otros pueblos, de usar la tortura, las c&aacute;rceles y el control policial; pero en cuanto a libertades y derechos, de estos expertos en carnicer&iacute;as s&oacute;lo podemos esperar que encuentren la mejor forma de acabar con ellos a sangre y fuego. Son las clases oprimidas y trabajadoras, los verdaderos dem&oacute;cratas, antifascistas y patriotas quienes tenemos que mostrarles el camino de la <EM>democratizaci&oacute;n</EM>, empezando por denunciar su falso reformismo y exigi&eacute;ndoles, como venimos haciendo, la libertad para los presos pol&iacute;ticos, el derecho a la autodeterminaci&oacute;n, el cese de toda represi&oacute;n y la derogaci&oacute;n de toda ley represiva, el mejoramiento de las condiciones de vida y trabajo, el cese del saqueo y la agresi&oacute;n a otros pueblos, etc.

<P>Y este conjunto de reivindicaciones, desde luego, no es algo que vayamos a conseguir someti&eacute;ndonos a las leyes que dicta su Constituci&oacute;n fascista, siguiendo los inoperantes m&eacute;todos de lucha y organizaci&oacute;n que nos dictan los agentes reformistas del gran capital o limit&aacute;ndonos a las reglas de juego que dicta el pacifismo bobalic&oacute;n. <span>Hay que impon&eacute;rselas por medio de la lucha consciente, radical y organizada</span>.

<P>Tal como dice nuestro peri&oacute;dico <EM>Resistencia</EM> en su n&uacute;mero de diciembre: <EM>Est&aacute; claro que el Estado fascista, a pesar de la gravedad de la crisis en la que est&aacute; atrapado, sigue sin reconocer m&aacute;s lenguaje que le haga razonable que el de la fuerza; ante esta situaci&oacute;n hay que relanzar la lucha por nuestros derechos y reivindicaciones fundamentales hasta que la oligarqu&iacute;a y su gobierno se decidan a emprender los cambios o reformas de verdadero calado y en diversos terrenos que tienen pendientes despu&eacute;s de d&eacute;cadas de cr&iacute;menes, saqueos y canalladas</EM>.

<H4><img src="../dibu/sig-roj-2.gif" width=165 height=70 align=left>

Partido Comunista de Espa&ntilde;a (reconstituido)</H4>



</body>
</html>
