<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>&iexcl;Contra el Estado terrorista e imperialista espa&ntilde;ol!</H1>

<H4>Comunicado del Comit&eacute; Central
<BR>marzo de 2004</H4>

<img src="../dibu/pcerlogo.gif" width="100" height="175" hspace="15" align="left">

Que podr&iacute;an ocurrir hechos tan sangrientos como los del 11 de marzo era algo previsible dada la destacada participaci&oacute;n del Estado espa&ntilde;ol y su Ej&eacute;rcito en los innumerables cr&iacute;menes, devastaciones y saqueos cometidos contra los pueblos &aacute;rabes. Por tanto, <span>el verdadero culpable de la matanza sucedida en Madrid no es otro que el Estado terrorista e imperialista espa&ntilde;ol</span>.

<P>No obstante, y aunque esta vez el ataque ha venido por parte de los pueblos avasallados, no est&aacute; lejano el d&iacute;a en el que ser&aacute;n los Estados imperialistas que se encuentren situados en el campo contrario al del Estado espa&ntilde;ol, los que tomen a nuestro territorio como blanco de sus ataques. Y no debemos sorprendernos, pues, como venimos diciendo desde hace bastante tiempo, la III Guerra Mundial, desencadenada por las potencias imperialistas para repartirse de nuevo el mundo y en la que la oligarqu&iacute;a fascista est&aacute; metida hasta el cuello, nos ha de alcanzar de lleno.

<P>El r&eacute;gimen espa&ntilde;ol lleva a&ntilde;os participando en esta guerra, y eso se viene manifestando no s&oacute;lo a trav&eacute;s de las agresiones coaligadas con otros matarifes imperialistas contra pa&iacute;ses y pueblos indefensos, sino tambi&eacute;n por el saqueo a que est&aacute; sometiendo a los propios trabajadores de nuestro pa&iacute;s para que paguen
los gastos de sus correr&iacute;as militares, de la escalada armamentista y de la formaci&oacute;n del nuevo ej&eacute;rcito imperial espa&ntilde;ol, e igualmente por las medidas represivas cada vez m&aacute;s intensas y por un proceso de militarizaci&oacute;n que va a afectar a toda la sociedad. De ah&iacute; que la estrategia del Estado espa&ntilde;ol sea la misma que la del resto de los Estados implicados en la guerra imperialista: <span>la combinaci&oacute;n del fascismo cada vez m&aacute;s desenfrenado, dirigido a asegurarse una retaguardia estable y <EM>pacificada</EM> en el interior, con la imperialista de conquista y rapi&ntilde;a en el exterior</span>.

<H2>La guerra imperialista es consecuencia de la existencia del sistema capitalista</H2>

La victoria electoral de los socialfascistas del PSOE no va a significar que el Estado espa&ntilde;ol d&eacute; marcha atr&aacute;s en su pol&iacute;tica militarista e imperialista, sino todo lo contrario. Nadie puede olvidar que fue el partido del GAL, a trav&eacute;s de sus sucesivos gobiernos, el principal instrumento de la oligarqu&iacute;a espa&ntilde;ola para comenzar a extender su nueva singladura militar imperialista allende nuestras fronteras, y desde aquella sigue siendo un partido tan patriotero y chovinista, tan decidido y preparado para llevar adelante los planes b&eacute;licos del r&eacute;gimen de los monopolios como los falangistas del PP que van a ser desalojados del gobierno.

<P>Y para demostrarlo, Zapatero ya ha declarado sus intenciones de estrechar las relaciones con el bloque europe&iacute;sta que, comandado por Francia y Alemania, est&aacute; enfrentado al que dirigen los EEUU y del que los peperos han venido siendo un fiel y servil aliado. Los europe&iacute;stas, bajo el estandarte del acatamiento a la legalidad internacional, de los manoseados mandatos de la ONU y de las <EM>guerras humanitarias</EM>, son otra banda de Estados tan terroristas e imperialistas como sus oponentes yanquis y atlantistas, no en vano han desencadenado o participado de lleno en unas cuantas guerras de agresi&oacute;n, entre ellas la de Afganist&aacute;n o la que llev&oacute; a la desmembraci&oacute;n de la ex-Yugoslavia. De ah&iacute; que <span>la divisi&oacute;n entre <EM>belicistas</EM> y partidarios de la <EM>legalidad internacional</EM></span> -divisi&oacute;n acu&ntilde;ada en los proleg&oacute;menos de la invasi&oacute;n de Irak-, <span>no signifique m&aacute;s que dos formas diferentes de desarrollar la estrategia imperialista de toma de posiciones, establecimiento de alianzas y de guerra de conquista</span>.

<P>Por tanto, con el PP en el gobierno, o ahora con Zapatero y sus secuaces, o con otros que vengan, mientras los monopolistas tengan el poder en Espa&ntilde;a va a
haber guerra imperialista para largo; porque, como ya dijimos en 1990 durante
la Guerra del Golfo, aquella primera gran batalla de esta III Guerra Mundial,
<EM>la guerra imperialista no es producto de una determinada pol&iacute;tica que
puede, por tanto, ser modificada o sustituida por otra pol&iacute;tica distinta.
Quienes plantean las cosas de este modo no saben lo que dicen o enga&ntilde;an
conscientemente a los trabajadores. <span>La guerra imperialista es consecuencia del sistema de explotaci&oacute;n capitalista, est&aacute; vinculada al monopolismo financiero, a las crisis econ&oacute;micas, a las contradiccione