<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-3.css" TYPE="text/css"
</head>

<BODY>

<H1>¡Los participantes de la marcha <BR>«Anticapitalismo-2002» 
<BR>apaleados por la polic&iacute;a y detenidos!</H1>

El 14-15 de septiembre de 2002, en Mosc&uacute; y sus alrededores ha transcurrido la marcha juvenil «Anticapitalismo-2002». En la marcha han participado unos 600 j&oacute;venes, militantes de la Uni&oacute;n comunista revolucionaria de la juventud (RKSM(b)), la Vanguardia de la juventud roja (AKM), la Uni&oacute;n de la juventud comunista (UJC FR) y del Partido nacional-bolchevique (PNB).

<P><img src="../foto/mov-7.jpg" width=450 height=338 hspace=15 align="right">

Las principales consignas de la marcha fueron:

<P align=«center«>¡Fuera el capitalismo!
<BR>¡Fuera el r&eacute;gimen de Putin!
<BR>¡No a la propiedad privada sobre la tierra y a la subida del precio de vivienda!
<BR>¡Libertad a los presos pol&iacute;ticos!

<P>Las autoridades burguesas desde el principio intentaron impedir la celebraci&oacute;n de la marcha y provocaron enfrentamientos. El 15 de septiembre el lugar de celebraci&oacute;n del mitin result&oacute; estar acordonado por destacamentos de la polic&iacute;a con equipos antidisturbios, con escudos, porras y perros, y totalmente vallado. Los manifestantes se encontraron en un estrecho espacio vallado, desde un momento dado ya no dejaron pasar a nadie m&aacute;s dentro y a los que sal&iacute;an los deten&iacute;an. Las acciones de la polic&iacute;a provocaron un enfrentamiento con un grupo de j&oacute;venes.

<P>Al final del mitin, en el que hablaron los representantes de la juventud revolucionaria, la mayor&iacute;a de los participantes fueron detenidos. Los activistas del RKSM(b), los m&aacute;s organizados y activos en la celebraci&oacute;n del mitin, fueron detenidos casi por completo. En total fueron detenidas unas 130 personas.

<P>Los detenidos fueron sometidos por parte de los enfermos polic&iacute;as a palizas con porras y patadas, ataques de perros, humillaciones y amenazas de muerte por convicciones comunistas. Se llevaron su parte tanto las chicas como los menores. Los detenidos estuvieron detenidos ilegalmente en sus celdas durante dos d&iacute;as, tras lo cual se celebraron los juicios y fueron condenados a multas.

<P><A HREF=«mailto:rksmb@communist.ru«>Escriban cartas de apoyo, as&iacute; como protestas contra los atropellos criminales de las autoridades en sus actuaciones, a la direcci&oacute;n de la Uni&oacute;n comunista revolucionaria de la juventud, [RKSM(b)]</A>

<H4>Secretario de ideolog&iacute;a del C.C. del RKSM(b)
<BR>Viktor Shapinov</H4>

<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
