<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>La crisis pol&iacute;tica en auge tras el ultim&aacute;tum de ETA</H1>

<H4>Comunicado de la Comisi&oacute;n de Organizaci&oacute;n
<BR>11 de julio de 1997</H4>

<img src="../dibu/pcerlogo.gif" width="100" height="175" hspace="15" align="left">

Ciertamente no parece haber extra&ntilde;ado mucho una acci&oacute;n tan contundente de ETA, ya se esperaba desde el mismo Ministerio del Interior, no obstante ha desatado una vertiginosa tormenta pol&iacute;tica del Estado, precisamente despu&eacute;s de tan fastuosas celebraciones.

<P>El Gobierno, las instituciones y todos los partidos que se autodenominan <EM>democr&aacute;ticos</EM> se obcecan en eliminar las causas que han desembocado en esta situaci&oacute;n y cierran filas entorno a las consignas policiacas de <EM>no ceder al chantaje</EM>, despreciando cualquier opci&oacute;n que tienda a <EM>rebajar la tensi&oacute;n</EM>. Est&aacute;n inflados con los resultados del bombardeo ideol&oacute;gico que lanzan a  trav&eacute;s de sus <EM>televisiones</EM> y sus <EM>ondas</EM>, desde donde jalean y aplauden el terrorismo de Estado y las m&eacute;todos nazis de represi&oacute;n, as&iacute; que su l&iacute;nea de actuaci&oacute;n no puede estar m&aacute;s clara: machacar, impunemente adem&aacute;s, a todo aquel que no comulgue con sus ruedas de molino.

<P>Por nuestra parte, se hace necesario una vez m&aacute;s incidir en la esencia del problema, en el origen de este <EM>momento cr&iacute;tico</EM> que ha estallado con el secuestro y amenaza de ejecuci&oacute;n de Blanco Garrido, que viene de lejos y que es responsabilidad exclusiva del r&eacute;gimen fascista e imperialista espa&ntilde;ol, atrincherado en la guerra sucia y el terrorismo de Estado.

<P>El ultim&aacute;tum de ETA persigue la reunificaci&oacute;n de todos los presos  vascos en Euskadi. &iquest;Ser&aacute; posible que se tenga que llegar a este extremo para  conseguir una reivindicaci&oacute;n que responde al sentido m&aacute;s estricto del cumplimiento de los derechos humanos? Tal es la cerraz&oacute;n del Gobierno que conculca hasta sus propias leyes, que pasa por encima de las constantes movilizaciones en Euskadi y en otros lugares en reivindicaci&oacute;n de la reagrupaci&oacute;n y un trato humano para los presos.

<P>La obstinaci&oacute;n de los Gobiernos del PSOE y del PP por mantener a los presos dispersos y aislados con el objetivo de arrepentirles y utilizarles como rehenes y <EM>moneda de cambio</EM> para chantajear a sus organizaciones con una supuesta negociaci&oacute;n bajo la f&oacute;rmula de <EM>paz por presos</EM> les ha llevado a esta l&iacute;mite que pod&iacute;an haber evitado con el mero cumplimiento de la ley. &iquest;D&oacute;nde est&aacute; la barbarie de la que habla el monopolio desinformativo: en la tortura sistem&aacute;tica a la que se somete a los presos durante m&aacute;s de &iexcl;20 a&ntilde;os! en algunos casos o en la exigencia, por muy extremos que sean sus m&eacute;todos, de unas condiciones de vida digna para las presas? ETA no est&aacute; exigiendo la libertad de los presos y estar&iacute;a en su derecho hacerlo, 