<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Comunicado del Comit&eacute; Central</H1>

<H4>Resistencia n&uacute;m.63
<BR>diciembre 2004</H4>

<img src="../dibu/pcerlogo.gif" width="100" height="175" hspace="15" align="left">

Se ha celebrado la Reuni&oacute;n de Cuadros del Partido despu&eacute;s de haber atravesado por uno de los periodos m&aacute;s dif&iacute;ciles y complejos de toda nuestra existencia. En el tiempo transcurrido desde las ca&iacute;das de 2002 hasta ahora hemos tenido que iniciar un proceso de reorganizaci&oacute;n en el que nos enfrent&aacute;bamos a la vez al cerco represivo que nos impuso el enemigo fascista e imperialista y a los efectos de la err&oacute;nea orientaci&oacute;n que gui&oacute; la anterior reorganizaci&oacute;n, que desmantel&oacute; la mayor parte de nuestra estructura organizativa clandestina, provoc&oacute; la desmoralizaci&oacute;n entre nuestros c&iacute;rculos de influencia y dej&oacute; en nuestras filas una inevitable secuela de confusi&oacute;n y de deformaciones de nuestros principios.

<P>El desarrollo de la reorganizaci&oacute;n se ha basado en la combinaci&oacute;n de la reconstrucci&oacute;n de organismos y la puesta en marcha de las principales actividades partidistas con la tarea de rectificaci&oacute;n y rearme pol&iacute;tico e ideo l&oacute;gico, y todo ello bajo los criterios del repliegue estrat&eacute;gico. En relaci&oacute;n a la reconstrucci&oacute;n se trataba de recomponer los principales organismos del Partido, en especial su Direcci&oacute;n pol&iacute;tica, y de crear un organismo que, como el Comit&eacute; General del Partido en el interior, centralizara toda la direcci&oacute;n del trabajo pr&aacute;ctico sobre el terreno, al mismo tiempo que se iban poniendo en marcha otros resortes fundamentales del trabajo partidista, principalmente las labores de propaganda, y se reorganizaban las fuerzas que hab&iacute;an quedado dispersas despu&eacute;s de las ca&iacute;das. En lo que se refiere a la rectificaci&oacute;n se trataba de acometer la correcci&oacute;n de los errores que desencadenaron las ca&iacute;das de noviembre de 2000 y que no fueron atajados en el anterior periodo, as&iacute; como la rectificaci&oacute;n de los nuevos errores cometidos en la anterior reorganizaci&oacute;n y que ocasionaron las ca&iacute;das de 2002. Toda esta doble labor reconstrucci&oacute;n-rectificaci&oacute;n, que tuvo como base de sustentaci&oacute;n el funcionamiento colectivo, el debate y el pleno desarrollo de la lucha ideol&oacute;gica, estuvo orientada por el repliegue estrat&eacute;gico basado en la puesta en pie de una pol&iacute;tica de preservaci&oacute;n de las fuerzas organizadas y de un conjunto de planes y tareas selectivas que concentraran todos los esfuerzos y medios en nuestro propio fortalecimiento.

<P>Dentro de todo esto debemos hacer especial menci&oacute;n al desarrollo del debate sobre las ca&iacute;das de 2002 que se ha convertido en el verdadero motor de la reorganizaci&oacute;n, destac&aacute;ndose como un elemento fundamental en la clarificaci&oacute;n de ideas, en contribuir a lo cohesi&oacute;n ideol&oacute;gica, al fortalecimiento de la unidad interna, a atajar los errores cometidos y a propiciar que se pudieran elaborar planes m&aacute;s acertados.

<P>Hoy podemos decir que, aun sin haber concluido esta reorganizaci&oacute;n y sin estar todos los problemas resueltos, nos encontramos mucho m&aacute;s rearmados pol&iacute;tica e ideol&oacute;gicamente, con unos b&aacute;sicos resortes de direcci&oacute;n, propagand&iacute;sticos y organizativos, etc. para relanzar el trabajo partidista entre los trabajadores y tambi&eacute;n mejor preparados para afrontar la represi&oacute;n y dar continuidad a nuestra actividad revolucionaria. Hay que mencionar de manera especial el p