<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>La Coordinadora Antifascista de Madrid apoya a Josefina Garc&iacute;a Aranburu, presa pol&iacute;tica en peligro de muerte</H1>

<img src="../foto/fina3.jpg" width="263" height="332" hspace="15" align="right" />

<H4>Coordinadora Antifascista de Madrid
<BR>Madrid, 27 de mayo de 2007</H4>

<P>Mostramos nuestro m&aacute;s sincero apoyo a la presa pol&iacute;tica madrile&ntilde;a Josefina Garc&iacute;a Aranburu, militante del PCE(r) y prisionera en las mazmorras del Estado espa&ntilde;ol durante m&aacute;s de 24 a&ntilde;os, tras pasar por las prisiones francesas.</P>

<P>Josefina tiene m&uacute;ltiples dolencias cr&oacute;nicas en el coraz&oacute;n, anginas de pecho y otras graves afecciones, aparte de una hernia discal que le fue producida en un forcejeo con los perros fascistas de la Gendarmer&iacute;a francesa. Los m&eacute;dicos advierten que el &uacute;nico tratamiento para la mejora de su salud es la liberaci&oacute;n. Por otro lado, no tiene causas judiciales pendientes al haber cumplido las condenas impuestas y a&uacute;n as&iacute; se le niega la libertad.</P>

<P>Una democracia jam&aacute;s podr&iacute;a tener presxs pol&iacute;ticxs en las c&aacute;rceles, eso demuestra el car&aacute;cter fascista del Estado espa&ntilde;ol y que la llamada transici&oacute;n es la continuidad del r&eacute;gimen franquista.</P>

<P>La ley de Partidos es un claro ejemplo de la vuelta a los or&iacute;genes reaccionarios, el objetivo de esta ley es neutralizar todo movimiento de resistencia antifascista que pueda da&ntilde;ar los pilares que sustentan el estado burgu&eacute;s. Para hacer frente ante estos ataques debemos practicar la solidaridad con otras organizaciones e individualidades que est&aacute;n perseguidos por el simple hecho de defender los intereses de la clase obrera.</P>

<P>Hacemos un llamamiento para organizarse en cada ciudad, barrio… con el fin de coordinar una campa&ntilde;a que reivindique la Amnist&iacute;a de los Presxs Pol&iacute;ticxs Antifascistas, ya sean comunistas, independentistas, anarquistas… Debemos aunar fuerzas y dejar a un lado las rencillas que nos separan, no podemos dejar que el esfuerzo de estos/as luchadores/as sea en vano, estamos obligados/as a sacarlos/as de esas cuatro paredes asesinas.</P>

<P>Apoyamos las siguientes reivindicaciones:</P>

<P>&mdash; Disoluci&oacute;n de la Audiencia Nacional
<BR>&mdash; Derogaci&oacute;n de la Ley de Partidos
<BR>&mdash; Autodeterminaci&oacute;n de los pueblos
<BR>&mdash; Amnist&iacute;a de todos/as los/as Presxs Pol&iacute;ticxs Antifascistas</P>

<P>Hoy es Josefina y otros/as tantos/as compa&ntilde;eros/as que est&aacute;n en prisi&oacute;n, ma&ntilde;ana puedes ser t&uacute;.</P>

<H5>¡¡ NI FIES, NI DISPERSI&Oacute;N, NI ENFERMOS EN PRISI&Oacute;N !!
<BR>¡¡ LIBERTAD PRESXS POL&Iacute;TICXS ANTIFASCISTAS !!
<BR>¡¡ ABAJO LA LEY DE PARTIDOS !!</H5>

<BLOCKQUOTE>http://www.nodo50.org/antifa/index.php?option=com_content&amp;task=view&amp;id=258&amp;Itemid=1</BLOCKQUOTE>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</BODY>
</HTML>
