<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<meta http-equiv="imagetoolbar" content="no">
<meta name="DC.Title" content="Asesinato fascista en Madrid">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>Carlos, hermano, nosotrxs no olvidamos</H1>

<H4>Comunicado de la Coordinadora Antifascista de Madrid</H4>

<p><img src="../foto/carlos.gif" width="179" height="190" hspace="15" align="right">

Hoy, 11 de noviembre de 2007, nos lo han robado. Hoy los fascistas se han llevado la vida de un compañero, de un amigo, de Carlos. Un chico vallecano de 16 años hoy no volverá a casa sólo por rechazar el racismo y plantar cara a las agresiones xenófobas que estos últimos días hemos visto en diferentes medios de comunicación, entre ellas, un hombre congoleño que quedó tetrapléjico en Alcalá de Henares, varias palizas más a inmigrantes en Pío XII y en Las Rozas, la agresión en el metro de Barcelona...</p>

<p>Esta mañana había sido convocada una manifestación de ultraderecha y de claro corte xenófobo en la zona obrera de Usera. Nuestro compañero, al igual que el resto de antifascistas que nos montábamos en ese metro, sólo necesitaba demostrar a esos fascistas que el lugar de nacimiento de una persona no es motivo suficiente para juzgarla y que en los barrios obreros las actitudes racistas no son bienvenidas.</p>

<p>Con este comunicado queremos denunciar que a día de hoy en Madrid, con la supuesta democracia en la que vivimos, hay manifestaciones racistas permitidas y protegidas por las <EM>autoridades</EM>, pero no sólo eso sino que sus asistentes son sujetos armados con puñales de caza, como lo era el asesino de Carlos.</p>

<p>Por desgracia no ha sido todo. En la misma agresión otro compañero antifascista ha sido apuñalado en el pulmón y actualmente se encuentra en el hospital en estado grave, pero estable. Por si esto fuera poco, la Policía ha decidido proteger a los racistas cargando con porrazos y pelotas de goma. Durante esa carga otro antifascista más ha sido atacado por los agentes de la <EM>Ley y el Orden</EM> que han procedido a detenerle posteriormente, negándole la asistencia médica hasta que toda la manifestación fascista hubiera podido pasar delante de él ridiculizando sus heridas e incluso tomando imágenes con sus teléfonos móviles. Esperamos también su pronta recuperación, al igual que la puesta en libertad de otrxs dos compañerxs antifascistas que también han sido detenidxs.</p>

<p>Los medios de comunicación insisten e insistirán en intentar hacer ver que sólo ha sido una reyerta entre bandas opuestas. La realidad es bien distinta para lxs que nos atrevemos a mirarla de frente. Estas agresiones vienen a sumarse a la lista de víctimas que el fascismo y el racismo ha ocasionado en toda la Historia. La herida entre las dos españas está hoy muy viva para muchxs, a pesar de que la intenten disimular con alguna ley tibia e incompleta.</p>

<p>No ha sido un muerto por pandillismo, Carlos ha sido asesinado por defender a la clase trabajadora, sin pararse a mirar el color de su piel o su país de procedencia.</p>

<p>Hoy hemos estado llorando su muerte y el dolor nunca lo podremos borrar de nuestra memoria.</p>

<p>Por último agradecer a todxs lxs compañerxs que durante el día de hoy han sufrido y han permanecido unidxs y organizadxs. Agradecer a lxs compañerxs de fuera de Madrid que desde la distancia han hecho llegar su solidaridad al movimiento antifascista madrileño, pero sobre todo agradecer a lxs vecinxs del barrio de Usera porque se han echado a las calles, porque cuando han visto a los racistas frente a sus casas no se han callado. Porque con su ejemplo legitiman nuestra lucha.</p>

<H5>¡Ni un respiro al fascismo!
<BR>¡Ninguna agresión sin respuesta!
<BR>El mejor homenaje, continuar la lucha
<BR>Descansa en paz Carlos</H5>

<H2><A NAME="barna"></A>Represión en Barcelona</H2>

<p>Asist&iacute; la tarde del sabado 17 a la manifestaci&oacute;n de Barcelona en solidaridad con el joven antifascista asesinado en Madrid y contra el fascismo, al llegar al lugar de encuentro en Pla&ccedil;a Universitat habr&iacute;a unas 300 personas concentradas en la Pla&ccedil;a, mientras la polic&iacute;a hacia registros a la gente con <EM>pinta</EM> de manifestante que iba llegando a la manifestaci&oacute;n, el ambiente en un principio no estaba muy tenso, ya sobre las 18:30 (no estoy muy seguro de la hora) habr&iacute;a ya cerca de 1000 personas en la Pla&ccedil;a. Se observa la presencia de alg&uacute;n que otro secreta entre los manifestantes.</p>

<p>Se inicio la lectura de un manifiesto en solidaridad con los antifascistas madrile&ntilde;os y contra el fascismo, se prendi&oacute; una cruz gamada y se ha tirado una traca para dar inicio la marcha hacia San Antoni en un ambiente bastante combativo con algo de tensi&oacute;n, la gente est&aacute; cantando y gritando <EM>No, no, nazis no, nazis no</EM>, <EM>Ninguna agresi&oacute;n sin respuesta</EM>, <EM>Sin justicia no habr&aacute; paz</EM> y <EM>Carlos hermano, nosotros no olvidamos</EM>.</p>

<p>Ha habido un choque entre los polic&iacute;as y los manifestantes con peque&ntilde;as cargas de la que los manifestantes se han intentado defender pero al ver con la sa&ntilde;a que se estaban empleando los Mossos y tal cantidad de efectivos represivos (al menos se han contado 30 lecheras por el centro de la ciudad) la manifestaci&oacute;n se ha dirigido hacia Pla&ccedil;a Catalunya con Ramblas en un ambiente aun m&aacute;s combativo hay mossos delante y detr&aacute;s de la manifestaci&oacute;n tambi&eacute;n est&aacute;n bloqueando las calles de alrededor sobre todo el Carrer de Tallers la manifestaci&oacute;n pretende bajar por Ramblas, pero es bien sabido que los mossos y el jefe de estos cuerpos represivos el <EM>se&ntilde;or</EM> Saura, no permiten de ning&uacute;n modo que se desarrolle ning&uacute;n acto pol&iacute;tico o manifestaci&oacute;n alguna por Ramblas. Los manifestantes est&aacute;n en la entrada a Ramblas y hay un cord&oacute;n bastante importante y muchos más mossos detr&aacute;s de este cord&oacute;n. Es uno de los momentos m&aacute;s tensos en el que los mossos est&aacute;n intentando provocar a los manifestantes ri&eacute;ndose de ellos y blandiendo las porras tras sus escudos, la gente de la calle y los manifestantes est&aacute;n expectantes y hay mucha tensi&oacute;n por la m&aacute;s que previsible carga, que en poco tiempo no tarda en aparecer aún m&aacute;s fuerte que la otra en la que los manifestantes se han protegido como han podido y la gran mayor&iacute;a ha intentado zafarse de sus porras corriendo hacia el metro pero manteni&eacute;ndose en el lugar.</p>

<p>La marcha se ha visto afectada por la última carga, pero la gran mayor&iacute;a permanece en la manifestaci&oacute;n que ahora marcha hacia Via Laitana con Pla&ccedil;a Urquinaona. El ambiente es combativo pero con mucha tensi&oacute;n. Serían alrededor de las 19:30 cuando faltaban unos metros para llegar a Pla&ccedil;a Urquinaona, unas cuantas lecheras que ven&iacute;an cerrando la manifestaci&oacute;n han intentado atropellar a los manifestantes los cuales se han refugiado en los locales de alrededor, se han montando barricadas alrededor de la Pla&ccedil;a Urquinaona intentando repeler la acci&oacute;n represiva. Una parte del grupo de manifestantes se ha dirigido hacia el Barri Gotic, otra hacia el Barri de Gracia. Los mossos estaban usando las escopetas de pelotas apuntando a la gente que intentaba salir de esa ratonera de los locales y ha habido lo menos media decena de detenidos y seguro que ha habido alg&uacute;n herido ya que se ve un par de ambulancias por la zona. Los disturbios han seguido hasta la noche y la polic&iacute;a está rondando todo el centro de la ciudad.</p>

<p>En conclusi&oacute;n esta manifestaci&oacute;n ha sido muy combativa aunque lo peor a sido una desorganizaci&oacute;n e improvisaci&oacute;n general en toda la marcha de la manifestaci&oacute;n. Otra cosa importante es que aunque corr&iacute;a alg&uacute;n que otro rumor de
que hab&iacute;a neonazis en Pla&ccedil;a Catalunya (seguramente un bulo de alg&uacute;n secreta) no han aparecido por ning&uacute;n lado, aunque ten&iacute;amos enfrente a los perros del estado.</p>

<p>Salud y resistencia</p>



<H2><A NAME="mexico"></A>Solidaridad desde México</H2>

<H4>Circulo marxista-leninista
CCH-Vallejo, México</H4>

<P>Entrañables compañeros y camaradas.</P>

 <P>Reciban un combativo y cordial saludo del circulo m-l de CCH-VALLEJO MÉXICO. Por medio de la prensa y medios libres nos hemos enterado de fallecimiento del compañero antifascista Carlos Javier Palomino, es motivo de  profunda consternación y nos reactiva tal hecho ah repuntar en la lucha  antifascista en todo el mundo, debe ser así pues los gobiernos de nuestros países implementan  acciones de corte de <EM>ultraderecha</EM> y encubren a los grupos que reivindican sus ideas incluso el fascismo.</P>

<P>La tarea de hoy debe ser retomar la lucha del compañero caído (pues el ha sido victima de esos jodidos racistas), retomemos la lucha con la unidad indeclinable del antifascismo: <EM>Rojos y Anarquistas</EM>, somos más fuertes que toda esa peña racista unida. No olvidemos camaradas que ustedes son ejemplo con la Revolución del 36.</P>

<P>CAMARADAS. Y SI SU LEMA ES ARRIBA ESPAÑA EL DE NOSOTROS ES <EM>NO PASARAN</EM>.</P>

<H5>¡EL FASCISMO NO PASARA!</H5>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</body>
</html>
