<HTML><HEAD>
<TITLE>Partido Comunista de Espa&ntilde;a (reconstituido)</TITLE>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD><BODY>

<h1>EL GOBIERNO DEL PP A LA CAZA DE LOS COMUNISTAS</h1>

<H4>Comit&eacute; Central
<BR>15 de noviembre de 2000</H4>

<img src="../dibu/pcerlogo.gif" width="100" height="175" hspace="15" align="left">

El d&iacute;a 9 de noviembre han sido detenidos en Francia cuatro miembros del Comit&eacute; Central de nuestro Partido, entre los que se encuentra nuestro Secretario General, Manuel P&eacute;rez Mart&iacute;nez (<EM>Arenas</EM>); en esa misma operaci&oacute;n, dirigida por los torturadores de la guardia civil, tambi&eacute;n fueron arrestados tres militantes de los GRAPO. Cientos de polic&iacute;as a uno y otro lado de la frontera han sido necesarios para poder encarcelar a este pu&ntilde;ado de destacados comunistas; algunos de ellos llevaban m&aacute;s de 15 a&ntilde;os burlando la represi&oacute;n desde la clandestinidad y el exilio, la &uacute;nica manera de poder proseguir su labor de direcci&oacute;n del Partido y del Movimiento de Resistencia a resguardo de las presiones polic&iacute;acas del r&eacute;gimen fascista.

<P>Es a&uacute;n pronto para llegar a una conclusi&oacute;n definitiva acerca de las v&iacute;as que han permitido a los perros de presa del capital llegar hasta nuestros camaradas; todo parece apuntar a que han sido los &uacute;ltimos movimientos de algunos miembros de la Comisi&oacute;n de Organizaci&oacute;n del Comit&eacute; Central, al objeto de dar un nuevo impulso al trabajo en el interior de nuestro pa&iacute;s, los que han proporcionado a las polic&iacute;as espa&ntilde;ola y francesa la <EM>pista</EM> que les ha conducido a su detenci&oacute;n. De todas formas y para evitar cualquier tipo de especulaci&oacute;n, s&iacute; queremos destacar que <span>la causa &uacute;ltima de que les hayan perseguido con tal despliegue de fuerza y, al final, hayan logrado detenerles no ha sido otra sino que el PCE(r) ha ido convirti&eacute;ndose poco a poco en un enemigo pol&iacute;tico muy serio para el r&eacute;gimen</span>. En los &uacute;ltimos a&ntilde;os, el Partido ven&iacute;a logrando importantes progresos en su labor de educaci&oacute;n, organizaci&oacute;n y direcci&oacute;n entre las masas, estrechando sus lazos con lo m&aacute;s avanzado de la clase obrera y la juventud trabajadora y combativa y convirti&eacute;ndose, as&iacute;, en un referente para todo el Movimiento de Resistencia Antifascista. En este sentido, podemos decir que los camaradas de la Direcci&oacute;n estaban realizando, y bien, las tareas que el Partido les hab&iacute;a encomendado, hasta el punto de arriesgar su propia seguridad personal en beneficio de su actividad pol&iacute;tica y de la causa del socialismo.

<P>Por el contrario, el r&eacute;gimen de los monopolios, sumido en una crisis y aislamiento cr&oacute;nicos y con su <EM>ala izquierda</EM> hundida en la podredumbre y el descr&eacute;dito, se ha embarcado en una escalada repres