<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>&iexcl;Es la guerra!</H1>

<H4>Comunicado del Comit&eacute; Central
<BR>12 de Septiembre de 2001</H4>

<img src="../dibu/pcerlogo.gif" width=100 height=175 hspace=15 align="left">

El j&uacute;bilo se ha extendido como un reguero de p&oacute;lvora entre los oprimidos y resistentes de todo el mundo al ver en directo c&oacute;mo caen por los suelos dos grandes s&iacute;mbolos del poder imperialista: el financiero y el militar, las torres de Manhattan y el Pent&aacute;gono; ahora. los yanquis conocen de primera mano lo que sienten los iraqu&iacute;es, libios, yugoslavos o palestinos cuando desde aviones con misiles descargan la muerte sobre ellos. Y la guerra s&oacute;lo acaba de empezar.

<P>Como viene advirtiendo repetidamente nuestro Partido, todas las contradicciones en el mundo se han exacerbado hasta el l&iacute;mite y los mecanismos globalizadores <EM>de control</EM> a los que se ven&iacute;an aferrando los capitalistas han saltado por los aires. Y no puede ser de otra manera si pensamos que la situaci&oacute;n de crisis general del capitalismo, la sobreexplotaci&oacute;n a que somete a la clase obrera y los pueblos y la feroz competencia interimperialista hacen inevitables el enfrentamiento abierto, la guerra y, en &uacute;ltima instancia, la revoluci&oacute;n.

<P>Estamos de acuerdo con los plum&iacute;feros del capital: el 11 de septiembre de 2001 pasar&aacute; a la historia. Y no porque por primera vez en su sangrienta, trayectoria imperialista, los EE.UU. hayan tomado un poco del veneno que aplican a los dem&aacute;s para imponerles su <EM>nuevo orden internacional</EM>, sino porque ha empezado a imponerse la din&aacute;mica de guerra a que nos conduc&iacute;a el enfrentamiento entre las grandes potencias por un nuevo reparto del mundo. Lo ocurrido en EE.UU. es el resultado de la escalada b&eacute;lica y militarista en que est&aacute;n embarcados los imperialistas. &iquest;Pensaban acaso que los pueblos iban a permanecer pasivos ante sus cr&iacute;menes, que no iban a utilizar esa misma din&aacute;mica de guerra para defenderse de todos los atropellos y las matanzas que sufren? En este sentido, poco importa qui&eacute;nes han sido los ejecutores de la acci&oacute;n contra los yanquis. Lo principal es que nos ha situado de forma clara y abierta ante el escenario en qu