<html><head>
<title>La nueva guerra mundial</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Fortalecer el PCE(r) para organizar la lucha antifascista y antimperialista</H1>

<H4>Declaraci&oacute;n del Comit&eacute; Central
<BR>26 de marzo de 2003</H4>

<img src="../dibu/pcerlogo.gif" width=100 height=175 hspace=15 align="left">

Una nueva batalla de la III Guerra Mundial est&aacute; en marcha. Tal como hab&iacute;an decidido desde hace tiempo los estrategas de los negocios petroleros, las tropas imperialistas proceden al despiece y posterior reparto de Iraq. Poco antes de desatarse esta nueva agresi&oacute;n contra el pueblo iraqu&iacute;, se ha extendido por todo el mundo un vasto movimiento de masas con vistas a impedirla; en Espa&ntilde;a millones de trabajadores, j&oacute;venes, intelectuales, etc. han salido a la calle para expresar su rechazo a la guerra. Sin embargo, y como era de prever, dadas las profundas ra&iacute;ces econ&oacute;micas y pol&iacute;ticas que tiene el presente conflicto, todo este derroche de fuerzas <span>ha sido insuficiente</span> para frenar este nuevo crimen del imperialismo.

<P>Debemos se&ntilde;alar c&oacute;mo los aznaristas se han destacado por su defensa cerril de la guerra y de los intereses estadounidenses, hasta el extremo de no temer aparecer ante todo el mundo como sus mamporreros y correveidiles. Contrariamente a como nos lo vienen presentando los oportunistas, este verdadero salto adelante de la oligarqu&iacute;a espa&ntilde;ola en sus aspiraciones imperialistas no nace del <EM>ardor guerrero</EM> del caudill&iacute;n y sus ac&oacute;litos, sino que es la consecuencia l&oacute;gica de la crisis econ&oacute;mica y pol&iacute;tica que atenaza al capitalismo monopolista espa&ntilde;ol, a lo que se une la agudizaci&oacute;n hasta el extremo de todas las contradicciones a escala internacional, en especial, entre los diferentes bloques imperialistas.

<P>Tal como viene sosteniendo nuestro Partido desde hace a&ntilde;os, el aislamiento y debilidad cr&oacute;nicos del r&eacute;gimen fascista, incapaz de controlar al movimiento obrero y popular ni de acabar con el movimiento guerrillero a pesar de la feroz represi&oacute;n, lo condenaban al regreso pol&iacute;tico a sus m&aacute;s negros or&iacute;genes franquistas y a colocarse bajo el amparo del gran fascismo que hoy representan los Estados Unidos y su cruzada <EM>antiterrorista</EM>; al mismo tiempo, s&oacute;lo el padrinazgo de una potencia fuerte le puede poner a salvo de la disgregaci&oacute;n territorial ante las demandas de las burgues&iacute;as nacionalistas. Por &uacute;ltimo, bloqueados o limitados los mercados bajo control del imperialismo europeo, la suerte de la oligarqu&iacute;a espa&ntilde;ola est&aacute; atada al bloque imperialista agresivo liderado por los yanquis en la misma medida que los intereses de la Banca espa&ntilde;ola en Latinoam&eacute;rica se entremezclan con los de las petroleras y multinacionales yanquis; de esta manera espera compartir el saqueo a otros pueblos para mantener al capital financiero en medio de la crisis econ&oacute;mica.

<P>Como se comprender&aacute;, la entrada de Espa&ntilde;a en la guerra s&oacute;lo va a acelerar esta crisis del estado fascista. Como ya ha ocurrido, nada m&aacute;s empezar los bombardeos de Iraq, las movilizaciones populares contra la guerra y sus consecuencias desastrosas para las condiciones de vida de los trabajadores van a incrementarse, creciendo tambi&eacute;n en violencia y radicalidad. Al mismo tiempo, se est&aacute; acentuando <span>la divisi&oacute;n entre la propia burgues&iacute;a espa&ntilde;ola</span>; la brecha que separa a la oligarqu&iacute;a centralista de la burgues&iacute;as perif&eacute;ricas no va a hacer m&aacute;s que agrandarse a poco que aparezcan <EM>padrinos</EM> internacionales que les respalden y, como ya hemos dicho repetidas veces, Espa&ntilde;a acabar&aacute; siendo territorio a disputar y repartir, una especie de Yugoeslavia de Occidente. Por otro lado, las d&eacute;biles soldaduras que se establecieron entre los dos grandes bloques olig&aacute;rquicos tras aupar en el poder a los peperos han saltado por los aires en cuanto ha comenzado en enfrentamiento interimperialista por el reparto del bot&iacute;n y se han formado bloques a escala internacional. A estas peleas de buitres responde la reciente y repentina conversi&oacute;n al <EM>pacifismo</EM> del PSOE, representante pol&iacute;tico del sector del gran capital espa&ntilde;ol ligado a los intereses franco-alemanes.

<H2>Organizarse s&iacute;, pero &iquest;para qu&eacute;?</H2>

Da asco observar a los GALosos del PSOE, los bufones de Izquierda Unida y los mafiosos de CCOO y UGT subidos al carro de las movilizaciones contra la guerra. Estos bandidos se visten con la piel de <EM>pacifistas</EM> para, como siempre, tratar de controlarnos y <EM>domesticarnos</EM>; con ello <span>est&aacute;n preparando las condiciones para ma&ntilde;ana intentar llevarnos <EM>d&oacute;cilmente</EM> y bajo otras banderas a la gran carnicer&iacute;a imperialista que se est&aacute; gestando</span> y de la que la agresi&oacute;n a Iraq apenes es una escaramuza. Y como ocurriera en las otras dos guerras mundiales, ese llamamiento a morir por los intereses de los imperialistas lo har&aacute;n en nombre de la <EM>"defensa de la patria</EM>, de la <EM>democracia</EM>, de la <EM>legalidad internacional</EM>, argumentos que ya esgrimen en su confrontaci&oacute;n actual con el bloque imperialista liderado por los yanquis.

<P>Para lograr estos infames prop&oacute;sitos los GALosos y vendeobreros cuentan con que el movimiento obrero y popular siga en su actual estado de desorganizaci&oacute;n y, sobre todo, <span>sin objetivos pol&iacute;ticos y sin direcci&oacute;n</span>. Un movimiento espont&aacute;neo como el que ahora mismo se ha levando en Espa&ntilde;a y en todo el mundo, es una mar donde pescan todo tipo de oportunistas y reformistas, que, de imponerse, acaban por controlarlo, desviarlo, manipularlo o, en &uacute;ltimo extremo, ponerlo bajo los tanques. Naturalmente, que dotar a este movimiento de unos objetivos pol&iacute;ticos, de una estrategia y t&aacute;cticas revolucionarias y de una organizaci&oacute;n a salvo de las arremetidas de la represi&oacute;n no es algo que caiga del cielo; hacen falta vanguardias revolucionarias, en especial, hace falta que la clase obrera est&eacute; organizada alrededor de su Partido Comunista. El intentar conseguir que esas vanguardias no se desarrollen y no se liguen a los sectores avanzados de la sociedad, es lo que explica que estos canallas del PSOE e IU, al mismo tiempo que desv&iacute;an la atenci&oacute;n del odio popular contra los peperos, colaboren con ellos, aplaudan o amparen con su silencio el cierre de peri&oacute;dicos, la persecuci&oacute;n de partidos pol&iacute;ticos como Batasuna o el PCE(r), el encarcelamiento y la tortura de sus militantes o la cadena perpetua para los presos pol&iacute;ticos.

<P>Si hay algo que temen todos los burgueses -declarados o encubiertos- es el peligro de la revoluci&oacute;n socialista, &uacute;nica capaz de acabar con todos ellos, como estuvo a punto de ocurrir tras la Segunda Guerra Mundial. Por eso estos que ahora vienen de <EM>pacifistas</EM> ocultan cuidadosamente el hecho de que <span>la guerra es inherente al sistema capitalista, que mientras exista el monopolismo y el imperialismo tendremos fascismo y tendremos guerra</span>. No estamos ante un conflicto que hayan creado los Aznar y Bush de turno, sino que es el imperialismo en su conjunto quien pretende utilizar a sus pueblos en sus peleas por el reparto de los mercados, materias primas y zonas de influencia; y si ese pueblo no <EM>se deja</EM>, como es normal que ocurra, no duda en descargar el fuego fascista sobre &eacute;l para <EM>convencerlo</EM>.

<P>Al contrario de aquellos oportunistas que pretenden que permanezcamos ciegos a las ra&iacute;ces de la guerra, el fascismo y la explotaci&oacute;n y no las combatamos, nosotros sostenemos abiertamente que <span>s&oacute;lo acabando con el capitalismo podremos acabar con la guerra</span>. Y para acabar con &eacute;l, resulta evidente que hace falta mucho m&aacute;s que manifestaciones y huelgas, por muy numerosas y combativas que sean.

<P>El movimiento obrero y popular en Espa&ntilde;a se viene enfrentando desde hace d&eacute;cadas a un serio problema de organizaci&oacute;n y direcci&oacute;n frente al que se han probado mil y una f&oacute;rmulas <EM>alternativas</EM> sin lograr por ello salir de su semi-espontane&iacute;smo. Pues bien, nosotros decimos claramente que <span>mientras no exista un partido comunista fuerte y esclarecido al frente del proletariado ni pensar podremos en reorganizar el movimiento obrero</span> que, a su vez, es la espina dorsal del Movimiento de Resistencia Antifascista. Y eso tambi&eacute;n lo saben los fascistas, que no dudan en descargar todo el peso de su aparato represivo contra nuestro Partido, en un vano intento de acabar con nosotros.

<P>El PCE(r) encarna en nuestro pa&iacute;s desde hace m&aacute;s de 25 a&ntilde;os el derecho de la clase obrera a tener su propia organizaci&oacute;n pol&iacute;tica independiente de la burgues&iacute;a; los obreros m&aacute;s conscientes deben tener claro este papel de vanguardia que venimos ejerciendo a pesar de los golpes recibidos por la represi&oacute;n y nuestra ya <EM>cr&oacute;nica debilidad</EM>. Y es su responsabilidad estrechar lazos con su partido e integrarse en &eacute;l; al mismo tiempo, se hace preciso que todos los trabajadores colaboren activamente con nuestros simpatizantes y militantes en la difusi&oacute;n de nuestra propaganda, que se solidaricen con nuestros militantes encarcelados y enjuiciados en Francia y Espa&ntilde;a, etc. Estas son, entre otras, algunas de la tareas <span>prioritarias</span> que hoy proponemos al proletariado. En lo que respecta a nuestra propia responsabilidad, debemos ligarnos a los problemas y movilizaciones de los trabajadores y educar ante todo a los elementos avanzados del movimiento obrero y popular, aplicando una justa pol&iacute;tica de repliegue que preserve, combatiendo, las fuerzas revolucionarias.

<P><span>Sobre esta base s&oacute;lida y verdaderamente estrat&eacute;gica</span> es como la clase obrera puede ponerse decididamente al frente de las movilizaciones populares contra el fascismo y la guerra, un movimiento que, como ya est&aacute; ocurriendo, va a crecer, complement&aacute;ndose con todo tipo de huelgas, sabotajes y la desobediencia civil. Al mismo tiempo, debemos apoyar activamente la lucha por los derechos democr&aacute;ticos pisoteados por los fascistas, en especial, el derecho a la autodeterminaci&oacute;n de todas las nacionalidades oprimidas, empezando por el pueblo vasco; tambi&eacute;n debemos prestar todo tipo de ayuda a la guerrilla antifascista, verdadera garant&iacute;a de que los cr&iacute;menes del fascismo no quedar&aacute;n impunes y crear un poderoso movimiento de solidaridad con todos los represaliados por la guerra y la represi&oacute;n fascista, sosteniendo a las organizaciones que lo impulsan, como el Socorro Rojo Internacional. Por &uacute;ltimo, no debemos olvidar que hay que proseguir el aislamiento del r&eacute;gimen, sus partidos e instituciones, boicoteando activamente la pr&oacute;xima farsa electoral del 25 de mayo.

<P>S&oacute;lo agrupando las fuerzas del proletariado alrededor de su vanguardia comunista, luchando consecuentemente <span>en nuestro propio pa&iacute;s</span> contra <span>nuestro propio fascismo</span> y, sobre esta base, estrechando los lazos con el proletariado internacional y con el resto de sectores del Movimiento de Resistencia, el movimiento obrero revolucionario puede avanzar en la tarea de acabar de una vez por todas con el sistema capitalista, fuente de toda explotaci&oacute;n, de toda opresi&oacute;n pol&iacute;tica, nacional o social, fuente de todo fascismo, de todas las guerras.

<H5><img src="../dibu/sig-roj-2.gif" width=165 height=70 align=left>
&iexcl; Abajo el estado terrorista e imperialista !
<BR>&iexcl;Viva el PCE(r) !</H5>

<H4>Partido Comunista de Espa&ntilde;a (reconstituido)</H4>

<P align=center>
<TABLE CELLPADDING=4 style="background:silver;font-size:12">

<TR valign=top align=center><TD colspan=3 style="background:#330066;font-weight:900;font-size:14px;color:gold">
Todos nuestros documentos sobre la nueva guerra mundial
</TD></TR>

<TR valign=top align=left>
<TD style="background:#660049">
<A HREF="../cast/decada-2.htm#c9">Es la guerra</A></TD>

<TD style="background:#660046">
<A HREF="cc-11s.htm">&iexcl;Es la guerra!<BR>Comunicado del Comit&eacute; Central</A></TD>


<TD style="background:#660046">
<A HREF="../hemer/irak.htm">Los preparativos de la próxima guerra mundial</A></TD>
</TR>

<TR valign=top align=left>
<TD style="background:#660046">
<A HREF="../cast/fria.htm">La guerra imperialista y la revoluci&oacute;n</A></TD>


<TD style="background:#660046">
<A HREF="../cast/guerra.htm#c1">Aparecen de nuevo los viejos factores que conducen a la guerra</A></TD>

<TD style="background:#660046">
<A HREF="../cast/guerra.htm#c2">&iexcl;Contra  la guerra imperialista, la guerra revolucionaria!</A></td></TR>


<TR valign=top align=left>

<TD style="background:#660046">
<A HREF="../hemer/japon.htm">Jap&oacute;n prepara su expansi&oacute;n militar imperialista</A></td>


<TD style="background:#660046">
<A HREF="../hemer/francia.htm">Francia tambi&eacute;n se rearma</A></td>

<TD style="background:#660046">
<A HREF="../cast/guerra.htm#c4">La nueva fase de la crisis</A>
</TD></TR>

<TR valign=top align=left>

<TD style="background:#660046">
<A HREF="../cast/guerra-2.htm#c7">El desorden reina bajo los cielos</A></TD>

<TD style="background:#660046">
<A HREF="../cast/guerra-2.htm#c9">Un nuevo Pacto de Munich</A></td>

<TD style="background:#660046">
<A HREF="../cast/casprog-4.htm#c57">La lucha contra el imperialismo y el peligro de guerra</A>
</td>


</tr>

<TR valign=top align=left>

<TD style="background:#660046">
<A HREF="../cast/guerratotal.htm">Una guerra total e indivisible</A></TD>

<TD style="background:#660046">
<A HREF="../cast/guerratotal.htm#c1">Fascismo y guerra imperialista: dos caras de la misma moneda</A></TD>

<TD style="background:#660046">
<A HREF="../cast/militaris.htm">La escalada militarista del imperialismo espa&ntilde;ol</A></TD>

<TR valign=top align=left>

<TD style="background:#660046">
<A HREF="../cast/sto55r.htm#c2">Prepararse en todos los terrenos para afrontar la agresi&oacute;n imperialista y fascista</A></TD>

<TD style="background:#660046">
<A HREF="../cast/washington.htm">La nueva OTAN: La otra cara del Pacto de Washington</A></TD>


<TD style="background:#660046">
<A HREF="../cast/decada-2.htm#c8">Vivimos en la &eacute;poca del imperialismo y de la revoluci&oacute;n proletaria</A></TD>


</TR></TABLE>


</BODY>
</HTML>
