<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="¡Por la liberaci&oacute;n de los presos pol&iacute;ticos!">
  <TITLE>¡Por la liberaci&oacute;n de los presos pol&iacute;ticos!</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="amnistia, excarcelacion, presos politicos">
<META name=description content="Comunicado del PCE(r)">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>¡Por la liberaci&oacute;n de los presos pol&iacute;ticos!
<BR>¡Por las libertades pol&iacute;ticas!
<BR>¡Por la derogaci&oacute;n de las leyes represivas!</H1>

<P><img src="../dibu/pcerlogo.gif" width="100" height="175" hspace="15" align="left">

Desde las c&aacute;rceles de exterminio de la <EM>democracia</EM> fascista, los presos pol&iacute;ticos han hecho siempre ondear bien alto las banderas de la dignidad y de la defensa intransigente de los principios revolucionarios. Por eso, precisamente, el Estado siempre ha ido a deg&uuml;ello para tratar de rendirlos. Y siempre se ha estrellado contra su firmeza ideol&oacute;gica, su compromiso revolucionario, sus luchas y sus huelgas de hambre incluso hasta la muerte.</P>

<P>Y si en la calle prosiguen la criminalizaci&oacute;n de las organizaciones revolucionarias, la represi&oacute;n de las luchas de los trabajadores, las detenciones y las torturas, en las c&aacute;rceles la sa&ntilde;a represiva no ha hecho m&aacute;s que multiplicarse bajo el <EM>proceso de paz</EM> tramposo del gobierno socialfascista: cadena perpetua a trav&eacute;s de la llamada <EM>Doctrina Parot</EM>, <EM>pena de muerte</EM> por enfermedad, secuestros leGALes, dispersi&oacute;n, aislamiento, palizas... </P>

<P>Por todo ello, nuestro Partido hace un llamamiento a redoblar los esfuerzos por la liberaci&oacute;n de los presos pol&iacute;ticos, haciendo especial hincapi&eacute; en aquellos que se encuentran gravemente enfermos, en los que ya han cumplido condena y en los que, como es el caso de nuestro Secretario General, Manuel P&eacute;rez Mart&iacute;nez (Arenas), y de Isabel Llaquet Baldellou, dirigente de nuestro Partido, contin&uacute;an secuestrados en las mazmorras zapateristas despu&eacute;s de ser extraditados por Francia. </P>

<P>Hay que poner en marcha con toda intensidad una campa&ntilde;a que tiene que unir la lucha por la liberaci&oacute;n de los presos pol&iacute;ticos a la lucha por las libertades pol&iacute;ticas y contra las leyes represivas, ya que no s&oacute;lo se trata de lograr que sean puestos en libertad, sino tambi&eacute;n de eliminar las causas que los llevaron a la c&aacute;rcel.</P>

<P>Esta campa&ntilde;a, para que sea efectiva, debe ser constante y organizada, debe fomentar la movilizaci&oacute;n entre los trabajadores y sacar la lucha a la calle, debe hacer que la unidad combativa antifascista tome, en la pr&aacute;ctica, carta de naturaleza con otras organizaciones de solidaridad y colectivos democr&aacute;ticos.</P>

<H4><img src="../dibu/sig-roj-2.gif" width=160 height=70 align="left">

Comit&eacute; General
<BR>abril de 2007</H4>

</body>
</html>
