<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H3>¡Jam&aacute;s vamos a desarmarnos de ninguno de nuestros principios
<BR>ni a renegar de ninguno de nuestros objetivos revolucionarios!</H3>

<H1 style="font-size:26pt">Frente al Estado fascista e imperialista:
<BR>relanzar la resistencia en todos los terrenos</H1>

<H4>Comisi&oacute;n Pol&iacute;tica del Partido Comunista de Espa&ntilde;a (reconstituido)
<BR>Junio de 2006</H4>

<img src="../dibu/pcerlogo.gif" width=100 height=175 hspace=15 align="left">

El d&iacute;a 9 de junio, tres destacados militantes de nuestro Partido, Juan Garc&iacute;a Mart&iacute;n, Carmen Cayetano Navarro y Aranzazu D&iacute;az Villar, fueron detenidos en la ciudad de Reus por la guardia civil al mando de un general de este cuerpo de torturadores en una operaci&oacute;n represiva que, por su intensidad y espectacularidad, recuerda a las practicadas en los tiempos de Aznar, Felipe Gonz&aacute;lez o Franco; al mismo tiempo y con gran despliegue, pusieron en marcha su campa&ntilde;a medi&aacute;tica triunfalista y de intoxicaci&oacute;n en la que, sin ninguna prueba, los torturadores y los jueces fascistas de la Audiencia Nacional ya ten&iacute;an establecidas las acusaciones contra nuestros camaradas.

<P>Por su parte, al Gobierno de Zapatero, el mismo que nos bombardea a diario con su <EM>paz</EM> y su <EM>di&aacute;logo</EM>, s&oacute;lo le quedaba darse los parabienes y felicitar a sus huestes represivas, jale&aacute;ndolas adem&aacute;s p&uacute;blicamente para que contin&uacute;en con su labor criminal.

<P>Con estas detenciones se vuelve a demostrar que el terrorismo de Estado sigue funcionando a tope a trav&eacute;s de sus instrumentos pol&iacute;ticos, represivos, judiciales y medi&aacute;ticos, prueba flagrante de que el Gobierno y la oligarqu&iacute;a fascista que le manda no tienen ninguna intenci&oacute;n de llevar adelante un verdadero <EM>proceso de paz</EM>.

<H3>El gobierno socialfascista prosigue la guerra sucia contra nuestro Partido</H3>

El Gobierno del partido socialfascista -lo venimos denunciando sistem&aacute;ticamente desde que lleg&oacute; de nuevo al poder-, no ha cesado de lanzar contra nuestro Partido todas las medidas represivas de la guerra sucia con tanta intensidad o m&aacute;s que los falangistas del PP. Los hechos lo vienen demostrando constantemente: nuestros militantes presos siguen sometidos a la pol&iacute;tica de aislamiento y de exterminio mientras se instaura de manera apenas encubierta la cadena perpetua para los presos pol&iacute;ticos, con la posibilidad de retenerlos en las c&aacute;rceles de por vida si no reniegan de sus ideas revolucionarias; los juicios pol&iacute;ticos han continuado su curso tanto en Espa&ntilde;a como en Francia, lo que ha conllevado nuevas condenas; nuestros militantes detenidos son torturados como le ocurri&oacute; hace un a&ntilde;o a David Garaboa, que tuvo que ser llevado tres veces al hospital durante su detenci&oacute;n; los militantes y simpatizantes que se encuentran en la legalidad son sometidos a un acoso represivo constante y provocador y el aparato pol&iacute;tico clandestino est&aacute; siendo perseguido con especial sa&ntilde;a, como se comprueba con estas detenciones. 

<P>Para justificar todas estas medidas terroristas, el Estado fascista y los que le sirven contin&uacute;an esgrimiendo el manoseado argumento de que nuestro Partido <EM>no es otra cosa que la rama pol&iacute;tica de los GRAPO</EM>, cuando el verdadero motivo de esta continuada represi&oacute;n -que arranca desde que nos reconstituimos hace m&aacute;s de 30 a&ntilde;os como Partido Comunista de la clase obrera de Espa&ntilde;a, y que se ha concretado en innumerables detenciones, torturas, a&ntilde;os de c&aacute;rcel e incluso en los asesinatos de dirigentes, militantes y simpatizantes-, <span>no se debe &uacute;nicamente al hecho de que apoyemos la lucha armada revolucionaria</span> y que hayamos contribuido a demoler su farsa <EM>democr&aacute;tica</EM> y a sumir en la crisis a su <EM>Estado de derecho</EM>, <span>sino tambi&eacute;n, y sobre todo, a que nuestro Partido es su principal enemigo estrat&eacute;gico y a que no hemos renunciado nunca a nuestro objetivo de conducir a las masas trabajadoras al derrocamiento del r&eacute;gimen fascista e implantar el socialismo en Espa&ntilde;a</span>. Adem&aacute;s, los estrategas del Estado fascista, saben perfectamente que somos la vanguardia pol&iacute;tica del Movimiento de Resistencia Antifascista a lo que hay que unir nuestra reconocida ascendencia en el seno del movimiento comunista y revolucionario internacional.

<P>Es por todo esto por lo que la oligarqu&iacute;a y su Estado no pueden admitir la existencia de un verdadero Partido Comunista, por eso nos persiguen, proscribiendo as&iacute; el derecho que tiene la clase obrera a organizarse en su propio partido y a luchar contra su podrido y caduco sistema explotador y terrorista. De ah&iacute; que el r&eacute;gimen fascista espa&ntilde;ol, coaligado con otros Estados capitalistas, como el franc&eacute;s, persistan, mediante la represi&oacute;n, en su objetivo de impedir que realicemos nuestra labor revolucionaria para que cunda el des&aacute;nimo y la confusi&oacute;n e impedir as&iacute; nuestro fortalecimiento y desarrollo.

<P>Pero la represi&oacute;n contra nuestro Partido es tambi&eacute;n, por una parte, la muestra clara de la naturaleza fascista del r&eacute;gimen pol&iacute;tico imperante en Espa&ntilde;a y de que el actual partido en el Gobierno es un instrumento de dominaci&oacute;n de los monopolios, un partido contrarrevolucionario de corte socialfascista; por otra, <span>es la prueba concluyente de la debilidad del r&eacute;gimen fascista, de su profunda crisis pol&iacute;tica, de su aislamiento entre los trabajadores y de su impotencia por no haber logrado destruirnos ni haber conseguido que reneg&aacute;ramos de nuestros principios y objetivos revolucionarios</span>. Ellos son, por tanto, los que acumulan derrota tras derrota despu&eacute;s de m&aacute;s de 30 a&ntilde;os de guerra en la que hay un claro vencedor pol&iacute;tico y moral: nuestro Partido, el conjunto del Movimiento de Resistencia Antifascista y todos los trabajadores.

<H3>Represi&oacut