<HTML><HEAD>
<TITLE>Partido Comunista de Espa&ntilde;a (reconstituido)</TITLE>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD><BODY>

<H2>&iexcl;Astilleros planta cara a la pol&iacute;tica de guerra de los fascistas!</H2>

<H4>Comit&eacute; General en el interior
<BR>octubre de 2004</H4>

<IMG SRC="../dibu/pcerlogo.gif" WIDTH="100" HEIGHT="175" hspace=15 ALIGN="left">

Los obreros de astilleros no se han cre&iacute;do las promesas del Gobierno y los sindicatos y se han echado a la calle para defender sus puestos de trabajo. A la demagogia de los socialfascistas del PSOE y las llamadas a <EM>darle tregua</EM> de las mafias sindicales, los trabajadores han opuesto la huelga, las manifestaciones y cortes de carretera, los enfrentamientos con la polic&iacute;a, la unidad de las distintas factor&iacute;as y las llamadas a la solidaridad del conjunto de la poblaci&oacute;n.

<P>No es la primera vez que el sector de astilleros se moviliza, pero ahora lo ha hecho en unas circunstancias pol&iacute;ticas en las que la oligarqu&iacute;a fascista espa&ntilde;ola pretend&iacute;a aprovechar las expectativas creadas por las promesas de <EM>cambio</EM> de Zapatero, para liquidar las conquistas de los trabajadores y continuar, as&iacute;, con los planes de sobreexplotaci&oacute;n emprendidos por los aznaristas. Sin embargo, los obreros no han olvidado que el del PSOE fue el Gobierno de las reconversiones de 1984, de los GAL, de la corrupci&oacute;n, del ingreso en la OTAN, no han cre&iacute;do sus mentiras y han hecho frente con decisi&oacute;n a la nueva reconversi&oacute;n que quieren imponerles; de esta manera, la clase obrera est&aacute; contribuyendo decisivamente a desenmascarar a Zapatero, IU y el resto de sus ac&oacute;litos, demostrando que sus promesas de cambio y regeneraci&oacute;n democr&aacute;tica no son m&aacute;s que burdas mentiras.

<P>Si algo ha quedado claro en el corto tiempo que llevan los GALosos en el poder es que, tal como nuestro Partido viene manteniendo, el Estado espa&ntilde;ol, independientemente del Partido que gobierne, est&aacute; obligado a ejercer una pol&iacute;tica de guerra; as&iacute; lo demuestran medidas como sacar las tropas de Irak para enviarlas a Afganist&aacute;n o Hait&iacute;, reforzar el papel del Ej&eacute;rcito y la guardia civil al frente de la represi&oacute;n, proseguir con las detenciones de patriotas vascos y de comunistas mientras ponen en la calle a los asesin