<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1 style="font-size:26">Ecuador: no hay otra salida que la lucha armada
<BR>Entrevista al Comando Nacional del Grupo de Combatientes Populares</H1>

<H4>8 de noviembre de 2006</H4>

El surgimiento del GCP se produce en un ascenso de la lucha social, donde nuestro pueblo emprende la confrontaci&oacute;n a las pol&iacute;ticas neoliberales impulsadas por un gobierno de derecha; el GCP surge como respuestas a las ideas de cambio con el uso de la violencia revolucionaria para conquistar el poder; nace como una alternativa para solucionar los problemas de los pueblos del Ecuador.

<H6>&iquest;Cuando nacen los GCP, en qu&eacute; contexto se produce?</H6>

El Grupo de Combatientes Populares nos damos a conocer a partir del 12 de abril de 1992, en un acto de homenaje a Milton Reyes, realizado en el teatro de la Universidad Central del Ecuador, pero ya particip&aacute;bamos activamente en la vida pol&iacute;tica de nuestro pa&iacute;s, desde el a&ntilde;o 90.

<P>El surgimiento del GCP se produce en un ascenso de la lucha social, de una intensa pol&iacute;tica, donde nuestro pueblo emprende la confrontaci&oacute;n a las pol&iacute;ticas neoliberales impulsadas por un gobierno de derecha; el GCP surge como respuestas a las ideas de cambio con el uso de la violencia revolucionaria para conquistar el poder; nace como una alternativa para solucionar los problemas de los pueblos del Ecuador.

<H6>Se habla que los GCP est&aacute;n integrados mayoritariamente por j&oacute;venes estudiantes, &iquest;qu&eacute; tienen que decir al respecto?</H6>

El Grupo de Combatientes Populares agrupa mayoritariamente a j&oacute;venes estudiantes, universitarios, obreros, trabajadores, desempleados, vendedores, que quieran el cambio a trav&eacute;s de la insurgencia, de la lucha armada, del uso de la violencia revolucionaria para la liberaci&oacute;n de nuestro pueblo.

<H6>&iquest;Qu&eacute; les lleva a plantearse la necesidad de adoptar la lucha armada? &iquest;C&oacute;mo y cu&aacute;ndo se toma tal decisi&oacute;n?</H6>

La dictadura en la que la burgues&iacute;a tiene sometido a nuestro pueblo y para lo cual se sostiene con organismos de represi&oacute;n como son la Polic&iacute;a y Fuerzas Armadas, adem&aacute;s de otros estamentos que est&aacute;n dirigidos a callar la voz popular. Hasta hoy en d&iacute;a ellos tienen el poder con el que pueden reprimir, asesinar a todo el que protesta, la &uacute;nica forma para cambiar esta situaci&oacute;n de injusticia es por la v&iacute;a insurgente, por la v&iacute;a de la lucha armada, para conseguir los cambios que nuestro pa&iacute;s requiere, para eliminar la pobreza que d&iacute;a a d&iacute;a agobia al pueblo ecuatoriano, la historia nos ha demostrado esto, estamos m&aacute;s convencidos de la necesidad del pueblo en armas.

<H6>&iquest;Qu&eacute; papel juega la lucha armada en su estrategia pol&iacute;tica?</H6>

Cuando impulsamos la lucha comprendemos que existen diversas formas de hacerlo; la lucha armada es la continuaci&oacute;n de la lucha pol&iacute;tica, juega un papel muy importante, es un instrumento valioso para alcanzar nuestra estrategia pol&iacute;tica: la toma del poder para construir una nueva sociedad.

<H6>En referencia a su posici&oacute;n ideol&oacute;gica, &iquest;se declaran marxistas, anarquistas, nacionalistas o simplemente revolucionarios?</H6>

El GCP, agrupa a hombres y mujeres revolucionarios, nacionalistas, anarquistas, rokeros, artistas populares etc; j&oacute;venes inconformes con el actual sistema de opresi&oacute;n, y que anhelen el cambio, que amen a su 