<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Ante la farsa electoral:<BR>
boicot y organizaci&oacute;n de la resistencia antifascista</H1>

Las elecciones municipales y auton&oacute;micas constituyen una nueva farsa electoral, una m&aacute;s, de la que vienen organizando los fascistas para aceitar su maquinaria represiva con los votos. No pod&iacute;a faltar que previamente se preocuparan de dejar fuera de los comicios, con toda solemnidad judicial, a las organizaciones que han considerado convenientes, con una aplicaci&oacute;n de la ley fascista de partidos incluso a lo que no son partidos. Todo en nombre de su <EM>democracia</EM>, la misma que impusieron en 1939 a sangre y fuego.</P>

<P>Que no son las elecciones las que van a resolver sus problemas lo saben bien los trabajadores, de cuyo repunte en la lucha son buenos ejemplos, tanto las huelgas de la Bah&iacute;a de C&aacute;diz como, especialmente, la de los obreros de los astilleros en Vigo.</P>

<P>Eso quiere decir que da lo mismo a qui&eacute;n se vote y cu&aacute;l sea el resultado de las elecciones: no va a cambiar nada porque no son ellos, unos u otrs farsantes, los que van a tomar las decisiones sino otros que no se aparecen nunca y que son los que manejan todos los hilos de este pa&iacute;s desde hace mucho tiempo. Ya hemos advertido que, a pesar de sus aprentes rencillas, los pso&iacute;stas y aznaristas se han repartido lo papeles y &eacute;stos tratan de meter miedo mientras los otros se aprovechan de ese mismo miedo. En unas elecciones <EM>libres</EM> es el voto del miedo lo que est&aacute; en juego y los oportunistas de izquierda se han dado prisa, como en el 11-M, para llevar agua al molino del zapatitos y sus muchachos, o sea, a los socialfascistas.</P>

<P>&Eacute;stos son lo que su propio nombre indica: mucho talante y buenas palabras para terminar haciendo lo mismo que los rottweiler aznaristas. Si al pelele de Zapatero se le quita la banda sonora, sus promesas y demagogia, no queda nada de nada, el vac&iacute;o absoluto y, tras &eacute;l, lo mismo de siempre: represi&oacute;n, redadas, torturas, ilegalizaciones y el silencio forzoso para los antifascistas más consecuentes. Durante tres a&ntilde;os ha tenido el apoyo de todos los dem&aacute;s grupos institucionales, incluso una tregua de la guerrilla, para emprender verdaderos cambios y ah&iacute; est&aacute;n los hechos... o mejor dicho, ah&iacute; no est&aacute;n los hechos.</P>

<P>&Eacute;sta es la esencia misma del fascismo. Con ellos no valen ni las palabras, ni los acuerdos firmados: es imprescindible hacerles frente con todos los medios a nuestro alcance, <span>incluida la lucha armada</span>, porque de lo contrario no hay manera. La tregua y las ilusiones, han paralizado moment&aacute;namente al movimiento de resistencia y eso les ha dado un peque&ntilde;o respiro para ir tirando hasta el pr&oacute;ximo estallido de la crisis... que no tardará mucho.</P>

<P>Por eso llamar a votar, a quien quiera que sea, en estas condiciones es una verdadera desfachatez. No es posible seguir llamando a votar con cientos de presos pol&iacute;ticos pudri&eacute;ndose en las c&aacute;rceles y con las organizaciones revolucionarias clandestinas. Lo primero es la liberaci&oacute;n de todos los antifascistas encarcelados y la derogaci&oacute;n de la ley fascista de partidos.</P>

<P>Pero incluso tampoco es suficiente el llamamiento al boicot. Hay que dar un paso al frente que, en las condiciones actuales de persecuci&oacute;n, deben ser claras y rotundas. Si no hay legalidad habr&aacute; ilegalidad y habr&aacute; que asegurar que esa ilegalidad persista hasta que el movimiento de resistencia alcance sus objetivos m&iacute;nimos. La &uacute;nica manera de lograrlo es, pues, organizarse para la conquista de esos objetivos que est&aacute;n al alcance de la mano y cuya conquista necesita un empuj&oacute;n; necesita una verdadera campa&ntilde;a de hostigamiento, desobediencia y resistencia activa que empiece por hacer imposible la campa&ntilde;a electoral misma; hay que hacerles comprender que si los antifascistas no podemos hablar, tampoco nosotros les vamos a dejar hablar a los fascistas. Cada colectivo, grupo y movimiento debe impulsar esta campa&ntilde;a en la medida de sus posibilidades en sus centros de trabajo y en sus barrios.</P>

<P>Pero para que eso tenga continuidad, hay que pasarse decididamente a la resistencia, abandonar el legalismo y el pacifismo y reforzar las filas de nuestro Partido y de la guerrilla antifascista. &Eacute;sto es lo que realmente les hace temblar. Los obreros y antifascistas m&aacute;s conscientes deben demostrarlo con su incorporaci&oacute;n a las filas de la vanguardia revolucionaria de la clase obrera: el PCE(r). Éso es lo que les da verdadero pánico: el fortalecimiento de la organización clandestina de los comunistas. Es el momento de dar el salto, de demostrar que los revolucionarios más conscientes se van agrupando en torno a una línea política consecuentemente revolucionaria y que estamos dispuestos a dar la batalla hasta el final. Con todas las consecuencias.</P>

<H5>¡¡¡ No votes !!! ¡¡¡ Organízate para la lucha revolucionaria !!!
<BR>¡¡¡ Pásate a la resistencia !!!
<BR>¡¡¡ Únete a nuestro Partido !!!
<BR>¡¡¡ La resistencia antifascista está más viva que nunca !!!
</H5>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</body>
</html>
