<html>
<head>
<title>Ej&eacute;rcito de Liberaci&oacute;n Nacional de Colombia</title>
<LINK REL=stylesheet HREF="../stilo-3.css" TYPE="text/css">
</head>
<body>

<H1>«Luchar es duro, pero preferible a
<BR>vivir de rodillas»</H1>


<H4>Entrevista a Óscar Santos, Comandante del
<BR>Ej&eacute;rcito de Liberaci&oacute;n Nacional de Colombia</H4>


<DIV style="margin:25">"La guerra duele", pero dejar la lucha armada en Colombia ser&iacute;a "vivir de rodillas", afirma el comandante Óscar Santos del Ej&eacute;rcito de Liberaci&oacute;n Nacional (ELN), quien ha pasado los &uacute;ltimos 20 a&ntilde;os de su vida combatiendo en la filas rebeldes y que est&aacute; en Cuba para participar en un di&aacute;logo con el Gobierno de Andr&eacute;s Pastrana. Estos son fragmentos de una entrevista con &eacute;l.</DIV>

<H3>Colombia es la naci&oacute;n m&aacute;s veterana en el ejercicio de guerrillas. ¿No le parece que es hora de cambiar de m&eacute;todo?</H3>

Cada pueblo y cada condici&oacute;n exige a los luchadores optar por las formas posibles. En Colombia no se puede hacer oposici&oacute;n pol&iacute;tica ni parlamentaria. Hace algunas horas nos dieron la noticia del asesinato de un dirigente petrolero (Aury Sara). Con &eacute;l suman 147 dirigentes populares muertos en este a&ntilde;o. Nosotros estamos buscando una salida pol&iacute;tica, precisamente la Convenci&oacute;n Nacional forma parte de una propuesta, pero como puede verse lleva tres a&ntilde;os y tampoco encuentra el espacio de desarrollo. Nos duele la guerra. Pero dejar la lucha ser&iacute;a traicionar los ideales.

<H3>Pero ustedes sostienen que no entregar&aacute;n las armas. ¿No es ese un condicionante fuerte para que prospere una propuesta pol&iacute;tica?</H3>

En el a&ntilde;o de 1958, luego de la "Violencia en Colombia" -guerra que cobr&oacute; m&aacute;s de 300 mil muertos- se llega a un proceso de paz en el que muchos guerrilleros pactan, se entregan y son asesinados luego. As&iacute; pas&oacute; sucesivamente. No vale la pena repetir la historia. Si no hay cambios reales en el pa&iacute;s, la guerra sigue porque surge precisamente de las profundas desigualdades que son las que nos alientan a luchar.

<H3>El Gobierno dice que ustedes son la contracara de los paramilitares...</H3>

Los "paras" son parte del mismo Estado terrorista. Hace un mes estuve en la zona de Bol&iacute;var, como miembro del comando central he estado casi 20 a&ntilde;os en esa zona guerrillera y hemos visto c&oacute;mo el Estado est&aacute; entroncado con el proyecto paramilitar. Los militares llevan de la mano a los "paras". Muchas veces son ellos mismos cambiados de brazalete y ni de uniformes, porque es el mismo. Es obra del Estado y de los poderosos del campo que quieren conservar sus privilegios. M&aacute;s a&uacute;n, los "paras" no quieren la paz. Se atraviesan permanentemente. La muerte del dirigente petrolero (Aury Sara) tiene que ver con el reinicio de nuestro di&aacute;logo con el Gobierno.

<H3>El problema es que la poblaci&oacute;n civil queda siempre en medio. ¿En qu&eacute; medida son ustedes tambi&eacute;n responsables del drama de los desplazados?</H3>

No podemos decir que no hemos cometido errores. Pero es claro que los desplazamientos se est&aacute;n produciendo por obra de las masacres y la represi&oacute;n paramilitar. Usan m&eacute;todos terribles como las motosierras para asesinar y descuartizar a las personas. El desplazamiento es una persecuci&oacute;n de la poblaci&oacute;n que vive en zona guerrillera. No queremos decir que somos unos santos, pero nuestra pol&iacute;tica no es agredir al pueblo.

<H3>Ustedes hablan de "narcorrep&uacute;blica" ¿no hay una "narcoguerrilla"?</H3>

En este punto quiero hablar s&oacute;lo por el ELN. Le hemos dicho al mundo que lidiamos contra ese fen&oacute;meno. Que estamos contra &eacute;l, que es un peligro para la humanidad. Pero tambi&eacute;n debemos decir que Estados Unidos, el supuesto adalid de la lucha contra el "narco", es quien se beneficia con ese contrabando. La banca estadounidense es receptora de 90 por ciento de todas las ganancias. Nosotros tenemos autoridad moral y no estamos mezclados con ese fen&oacute;meno.

<H3>Pero tienen una pol&iacute;tica hacia los campesinos que cultivan coca</H3>

Ellos son las v&iacute;ctimas. Colombia era un pa&iacute;s que produc&iacute;a caf&eacute;. Pero el caf&eacute; est&aacute; en crisis y eso llev&oacute; a que los campesinos busquen una soluci&oacute;n a sus problemas. Durante mucho tiempo imped&iacute;amos la siembra de coca en los territorios cercanos a los nuestros y los campesinos nos preguntaban "¿compa&ntilde;eros, es que ustedes nos van a dar de comer?" Desde entonces, educamos a los campesinos y les proporcionamos las bases para la lucha ideol&oacute;gica, pero tampoco los podemos reprimir. Mal har&iacute;amos en volvernos una entidad antinarc&oacute;tica.

<H3>¿No hay cobro de peaje?</H3>

No. Nosotros hasta el momento no hemos optado por eso. Necesitamos finanzas para la guerra y recibimos apoyos de la gente de todas las zonas, ganaderas, cafetaleras. Son colaboraciones voluntarias. A los que s&iacute; les cobramos es a los terratenientes o a los empresarios. Los ricos que se han robado nuestras riquezas y nos han expropiado deben dar una cuota.

<H3>¿Ahora, tras los ataques del 11 de septiembre en Estados Unidos, no temen ser catalogados de terroristas?</H3>

Ya est&aacute;bamos en esa "lista" de terroristas. Seguramente, el imperio aprovechar&aacute; para hacer que los revolucionarios en el mundo seamos calificados de terroristas. Seamos claros: muchas cosas pueden haber cambiado el 11 de septiembre, pero no las realidades de los pueblos. Colombia sigue necesitando el cambio. Somos luchadores populares que hemos optado esta forma porque no tenemos otro camino.

<H3>El triunfo de Hugo Ch&aacute;vez en Venezuela, ¿le dio "aire" a la guerrilla colombiana, es su retaguardia?</H3>

Somos guerrilleros, Ch&aacute;vez lleg&oacute; al poder por las elecciones. La de &eacute;l es una experiencia diferente. Tenemos una frontera com&uacute;n de 2 mil kil&oacute;metros. Como ELN asumimos no realizar operaciones en territorio venezolano por respeto a la posici&oacute;n de Ch&aacute;vez. Hay un entendimiento entre dos pueblos que son hermanos. Lo principal es que ese proceso salga adelante y despu&eacute;s podamos construir el sue&ntilde;o de Bol&iacute;var: la gran Colombia.

<H3>Ustedes se reunieron con el Gobierno colombiano en varias ocasiones en Cuba. ¿Por qu&eacute; tanto sigilo, hay alg&uacute;n papel secreto que juegue la isla?</H3>

No es un papel secreto. Como ELN somos partidarios de que estas conversaciones se hagan con discreci&oacute;n. No estamos haciendo show pol&iacute;tico o de prensa. Valoramos inmensamente el apoyo que brinda Cuba al prestar su territorio para estas negociaciones. Cuba es parte de los cinco pa&iacute;ses amigos de los di&aacute;logos del ELN con el Gobierno. Adem&aacute;s Cuba es la dignidad de Am&eacute;rica, nos permite vislumbrar una alternativa de sociedad donde el ser humano sea el centro.

<H3>Una sociedad que es criticada, por ejemplo, por su unipartidismo...</H3>

El a&ntilde;o pasado estuve aqu&iacute; precisamente para unas conversaciones y vi una movilizaci&oacute;n de un mill&oacute;n y medio de personas. Eso es demostraci&oacute;n de respaldo del pueblo. Si la revoluci&oacute;n cubana se ha sostenido es porque aqu&iacute; hay respaldo popular.


<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
