<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-3.css" TYPE="text/css">
</head>
<BODY>

<H1>Entrevista a miembros de los GRAPO</h1>

<P style="color:navy;font-weight:900">
<img src="../dibu/grupos-8.gif" width=224 height=224 hspace=10 align="left">

El Ministerio del Interior lleva muchos a&ntilde;os anunciando su desarticulaci&oacute;n; sin embargo, los GRAPO acaban de dar un tremendo susto a toda la clase pol&iacute;tica espa&ntilde;ola con una serie de acciones violentas en la capital de Espa&ntilde;a, en Barcelona y en Asturias. ¿C&oacute;mo hemos llegado hasta ellos para entrevistarles? Bueno, pues es algo que evidentemente no se puede revelar, pero desde luego todo el mundo puede comprender que no ha sido nada f&aacute;cil. Pero aqu&iacute; est&aacute;n, aqu&iacute; los tres miembros de esa organizaci&oacute;n para responder a toda una serie de preguntas que nosotros les vamos a formular, y aunque en principio parezca un tanto formal, yo creo que lo primero que debemos es hacer es 1as presentaciones. ¿A qu&eacute; grupo pertenecen?

<P>Somos guerrilleros de los Grupos de Resistencia Antifascista Primero de Octubre, de los GRAPO.

<P style="color:navy;font-weight:900">
¿Y nos pueden decir por qu&eacute; existen?

<P>¿Que por qu&eacute; existimos? Las cosas son muy sencillas, la existencia de nuestra organizaci&oacute;n se debe a las condiciones de explotaci&oacute;n y opresi&oacute;n que sufren las ciases populares en nuestro pa&iacute;s.

<P>Los GRAPO y otras organizaciones armadas no habr&iacute;an surgido si en Espa&ntilde;a no existiera la opresi&oacute;n, si las fuerzas represivas no actuaran como lo vienen haciendo, si la polic&iacute;a dejara de torturar y de asesinar a los que se oponen al sistema.

<P style="color:navy;font-weight:900">De ustedes en todos estos a&ntilde;os se han dicho muchas cosas, desde que no poseen una ideología definida, hasta que son ustedes un grupo de iluminados; tienen la oportunidad de explicarlo. ¿Cu&aacute;l es su ideolog&iacute;a? Cu&aacute;les son sus objetivos y lo que pretenden?

<P>Bueno, no se puede hablar de ideolog&iacute;a propiamente dicha, nosotros no somos un partido &#9;pol&iacute;tico y, por lo tanto, no tenemos una ideolog&iacute;a definida; a los GRAPO puede pertenecer toda aquella persona que est&eacute; dispuesta a enfrentarse directamente, es decir, con las armas, al Estado fascista. Hombre, eso tampoco quiere decir que &#9;no tengamos ideas o que no persigamos unos determinados objetivos pol&iacute;ticos. Nosotros nos definimos como antifascistas y antimperialistas y luchamos por el restablecimiento de la Rep&uacute;blica Popular y para que se acabe de una maldita vez con la explotaci&oacute;n de nuestro pueblo.

<P style="color:navy;font-weight:900">Bien ¿y cu&aacute;ndo es cuando surgen ustedes?

<P>Nuestras primeras acciones las llevamos a cabo en el verano del 75, por aquellas fechas, como todo el mundo recordar&aacute;, el r&eacute;gimen de Franco desat&oacute; una sangrienta represi&oacute;n que culminar&iacute;a con los famosos fusilamientos del 27 de Septiembre de ese a&ntilde;o. Entonces, Enrique Cerd&aacute;n, Abelardo Collazo, Hierro Chom&oacute;n y otros revolucionarios se plantearon la necesidad de dar una respuesta a aquellos cr&iacute;menes y de organizar la resistencia armada. Precisamente, el nombre de nuestra Organizaci&oacute;n se tom&oacute; de aquel d&iacute;a, de aquel Primero de Octubre en que se vengaron los asesinatos del 27 de Septiembre.

<P style="color:navy;font-weight:900">
<img src="../dibu/grsello-2.gif" width=179 height=183 hspace=10 align="right">
Han pasado por lo tanto quince a&ntilde;os desde el 75 hasta aqu&iacute;, ha habido muchos acontecimientos, se habla de que ha habido muchos cambios en el pa&iacute;s, ustedes habr&aacute;n evolucionado, se habr&aacute;n desarrollado... Pero, en estos momentos ¿cu&aacute;l es la situaci&oacute;n de los GRAPO?

<P> Bueno, a esa pregunta en concreto no le podemos dar una contestaci&oacute;n directa o muy concreta. Nuestra Organizaci&oacute;n cuenta con una larga experiencia de lucha armada; ahora mismo... pues estamos acumulando fuerza para dar la batalla al r&eacute;gimen en todos los planos. Pero principalmente en el terreno de la lucha militar. ¡Ah, bueno! aunque quiz&aacute;s lo que usted quiere saber es cu&aacute;ntos somos, el potencial de fuego... sobre esto, s&oacute;lo podemos decir que contamos con las fuerzas y con los medios suficientes para poder llevar a cabo las tareas que nosotros nos hemos propuesto.

<P style="color:navy;font-weight:900">¿Qu&eacute; pasar&iacute;a si alguno de los presos que permanecen en huelga de hambre muere? ¿Ustedes iban a tomar represalias?

<P>Eso est&aacute; claro, si el Gobierno de Felipe Gonz&aacute;lez piensa continuar con la pol&iacute;tica de aislamiento y tortura de los presos, si sigue empe&ntilde;ado en convertir las c&aacute;rceles en centros de exterminio, nuestra Organizaci&oacute;n atacar&aacute; no s&oacute;lo a las instituc&iacute;ones del Estado, como hemos venido haciendo, sino tambi&eacute;n los grandes centros econ&oacute;micos, de comunicaci&oacute;n, etc. Esto ya lo hemos advertido nosotros en nuestro &uacute;ltimo comunicado y no creemos que nadie pueda pensar a estas alturas que no tenemos suficientes fuerzas como para dar una respuesta ¿no? que nuestra capacidad de combate ya la demostramos en la ofensiva del pasado mes de setiembre.

<P> Resaltar que, si alg&uacute;n huelguista es empujado a la muerte, si se produce otro asesinato por la intransigencia de este Gobierno, que quede claro que no vamos a dudar en golpear, muy concretamente, all&aacute; donde les va a hacer m&aacute;s da&ntilde;o. Eso que lo tengan muy claro.

<P style="color:navy;font-weight:900">¿Y nos podr&iacute;an decir en concreto qu&eacute; tipo de represalias van a tomar?

<P>Bueno, eso, ll&aacute;melo como quiera.

<P>Para nosotros no se trata de tomar represalias precisamente, sino de hacer justicia. Como usted comprender&aacute;, la elecci&oacute;n de los objetivos y la intensidad o duraci&oacute;n de nuestra ofensiva son cuestiones internas nuestras, forman parte de los planes internos de nuestra Organizaci&oacute;n y eso es una casa que no le vamos a revelar a la gente antes de tiempo.

<P style="color:navy;font-weight:900">Pero, por lo que est&aacute;n diciendo, est&aacute; claro que ustedes van a mantener la lucha armada.

<P>Eso ni se pone en duda.

<P>Nosotros no hemos elegido 1a v&iacute;a armada de una manera caprichosa, porque s&iacute;, porque nos guste pegar tiros por ah&iacute;. Generalmente, cuando los medios de comunicaci&oacute;n hablan sobre la violencia terrorista, nunca mencionan 1a violencia terrorista que ejerce el Estado sobre los trabajadores; naturalmente, el Gobierno y la clase dominante en Espa&ntilde;a siempre presentan las cosas como si ellos fueran las v&iacute;ctimas ¿no? y no los aut&eacute;nticos terroristas que son. Lo &uacute;nico que nosotros hacemos es enfrentar, y con el &uacute;nico lenguaje que entiende la oligarqu&iacute;a, su propia violencia.

<P>Adem&aacute;s, c&oacute;mo dejar de hacerlo cuando no paran de torturar y de ultrajar a la gente; eso es impepinable.

<P style="color:navy;font-weight:900">Bien, pero ¿en qu&eacute; condiciones incrementar&iacute;an ustedes sus acciones?

<P>No es cuesti&oacute;n de, no creo que sea cuesti&oacute;n de condiciones, vamos a incrementar o reducir la actividad armada que nosotros llevamos no depende s&oacute;lo de nosotros. En ello influyen muchos factores fundamentalmente hay que tener una cosa clara: que si se crean las condiciones para resolver algunos, algunos de los graves problemas que padece en estos momentos la sociedad espa&ntilde;ola, no s&eacute;, si el Gobierno toma medidas para acabar realmente con el paro, con los despidos masivos, con la explotaci&oacute;n sangrante de la clase obrera, con el expolio de los campesinos y dem&aacute;s trabajadores, si toma medidas resueltas para poner fin a la tortura, si cesa la represi&oacute;n de las organizaciones democr&aacute;tico-revolucionarias, si se libera a los presos pol&iacute;ticos... evidentemente, nosotros no s&oacute;lo reducir&iacute;amos la actividad armada, sino que, bueno, este tipo de lucha perder&iacute;a su raz&oacute;n de ser; de todas formas, no parece que la oligarqu&iacute;a espa&ntilde;ola tenga intenci&oacute;n de resolver ninguno de estos problemas, m&aacute;s bien al contrario, los agravan cada vez m&aacute;s, de modo que, bueno, habr&aacute; que seguir peleando y prepar&aacute;ndose cada día mejor para que as&iacute;, no s&eacute;... a fin de elevar el nivel y la capacidad de nuestra lucha, de nuestra lucha militar.

<P style="color:navy;font-weight:900">S&iacute;, pero en este sentido &uacute;ltimamente se ha hablado de que ustedes han tenido negociaciones con el Gobierno ¿qu&eacute; hay de esto?

<P>Bueno, en realidad nunca hemos tenido negociaciones con el Gobierno; hubo un intento fallido en el verano del 83, luego nos han enviado subterr&aacute;neamente alg&uacute;n que otro mensaje, pero sin viso de seriedad. Nosotros tenemos inter&eacute;s en que los problemas se resuelvan de una manera pac&iacute;fica; pero bueno, que quede claro que no vamos a jugar al gato y al rat&oacute;n con esta gente; si alguna vez quieren realmente negociar, que empiecen &#9;poniendo en libertad, por ejemplo, ¿no? a los presos pol&iacute;ticos m&aacute;s enfermos.

<P style="color:navy;font-weight:900">¿Podr&iacute;an cuantificar su nivel de apoyo popular?

<P>Nosotros no somos un partido electorero, somos una organizaci&oacute;n militar y, bueno, naturalmente el apoyo que podemos recibir es de un tipo muy diferente al que puede recibir cualquier partido, el apoyo que nosotros recibimos normalmente no se traduce en un voto o en asistir a una fiestecita; los trabajadores nos apoyan de otra manera, por ejemplo, nos proporcionan informaci&oacute;n, armas, puntos de apoyos o nos facilitan la retirada, incluso hacen llamadas telef&oacute;nicas para confundir y crear una situaci&oacute;n de caos a la polic&iacute;a.

<P style="color:navy;font-weight:900">¿Tienen relaciones org&aacute;nicas con ETA u otras organizaciones, como Terra Lliure?

<P>No, nosotros no tenemos relaciones org&aacute;nicas con esas organizaciones.

<P style="color:navy;font-weight:900">Bien y ¿coordinan o piensan coordinar sus acciones con algunas de ellas?

<P>Nunca hemos coordinado ning&uacute;n tipo de acci&oacute;n con esas organizaciones, aunque es una cosa a no descartar en el futuro.

<P style="color:navy;font-weight:900">Para ustedes o, seg&uacute;n ustedes, ¿cu&aacute;les son las diferencias que les separan de estas organizaciones?

<P>Bueno, por todo el mundo es sabido que esas organizaciones tienen un car&aacute;cter esencialmente nacionalista ¿no? Nosotros, por el contrario, siempre nos hemos proclamado internacionalistas.

<P style="color:navy;font-weight:900">Y no piensan que ahora mismo, despu&eacute;s de tantos a&ntilde;os de practicar la lucha armada, con todos los acontecimientos que ha habido ¿no piensan que la lucha armada en un pa&iacute;s como Espa&ntilde;a est&aacute; condenada al fracaso?

<P>¿Y a usted c&oacute;mo se le ocurre preguntar eso sabiendo, como sabe, de todas las organizaciones que existen en Espa&ntilde;a? Precisamente, si existen es porque Espa&ntilde;a es el pa&iacute;s donde se dan las condiciones para que eso exista ¿no? ¿y por qu&eacute; ocurre esto? sencillamente porque...

<P>... Bueno, la raz&oacute;n no es otra que la permanencia de un Estado policiaco de tipo fascista y...

<P>Y sin perder de vista, desde luego, la guerra sucia

<P>Ah&iacute; est&aacute;. En estas condiciones la lucha armada revolucionaria va a seguir desarroll&aacute;ndose.

<P>Por supuesto.

<P style="color:navy;font-weight:900">Pero entonces, ¿c&oacute;mo ven ustedes la situaci&oacute;n social y pol&iacute;tica espa&ntilde;ola?

<P>Bueno, hay algunos rasgos que la definen, como por ejemplo, el aislamiento pol&iacute;tico del r&eacute;gimen, la crisis del Gobierno pso&iacute;sta y la bancarrota econ&oacute;mica que les amenaza por todos lados; en estas condiciones, ¿qu&eacute; porvenir le puede esperar a los millones de j&oacute;venes que est&aacute;n sin trabajo? S&oacute;lo tienen una alternativa: o dejarse caer o incorporarse a las organizaciones revolucionarias. No hay m&aacute;s.

<P style="color:navy;font-weight:900">Cambiando de tema y yendo a otro que tambi&eacute;n es de mucha actualidad, el tema de los acontecimientos del Este de Europa ¿c&oacute;mo interpretan ustedes todo lo que est&aacute; pasando?

<P>Ha sido la bancarrota completa de los reformistas; nosotros no creemos que esta derrota suponga el fin del socialismo, sino m&aacute;s bien el comienzo del derrumbe total del sistema capital&iacute;sta.

<P style="color:navy;font-weight:900">¿Qu&eacute; tipo de relaciones mantienen con otras organizaciones europeas como el IRA o la RAF de Alemania?

<P>Bueno, los medios de oomunicaci&oacute;n han estado especulando durante estos a&ntilde;os sobre las supuestas relaciones de los GRAPO con otras organizaciones revolucionarias de Europa. ¿Qu&eacute; podemos decir sobre estas especulaciones? Con el IRA no mantenemos ning&uacute;n tipo de relaciones, aunque comprendemos y apoyamos su justa lucha nacional. ¿Con la RAF y otras organizaciones antifascistas e internacionalistas? pues que nos sentimos mucho m&aacute;s identificados, no hay por qu&eacute; negarlo.

<P style="color:navy;font-weight:900">Vamos a ver, en el transcurso de la huelga de hambre que est&aacute;n manteniendo sus compa&ntilde;eros en las c&aacute;rceles, en 1a Rep&uacute;blica Federal Alemana, se ha dado un gran &#9;apoyo a esta huelga ¿por qu&eacute; creen ustedes que se ha producido esto?

<P>Est&aacute; muy claro que los compa&ntilde;eros alemanes han entendido el enorme valor pol&iacute;tico y moral de la huelga de hambre de los presos del PCE(r)y de los GRAPO en todo el contexto de la situaci&oacute;n pol&iacute;tica europea. Esta huelga ha supuesto un gran est&iacute;mulo para los compa&ntilde;eros alemanes y al mismo tiempo les ayuda a fomentar el movimiento de apoyo por la reunificaci&oacute;n y por la liberaci&oacute;n de los presos pol&iacute;ticos de la Rep&uacute;blica Federal Alemana y de otros pa&iacute;ses de Europa Occidental.

<P style="color:navy;font-weight:900">¿Y por qu&eacute; un comando de la RAF lleva el nombre de Jos&eacute; Manuel Sevillano? 

<P>Hombre, eso preg&uacute;nteselo a ellos ¿no? A1 igual que el camarada Kepa hace unos a&ntilde;os, concretamente en el 81, Jos&eacute; Manuel Sevillano Mart&iacute;n ya ha pasado a formar parte de la larga lista de m&aacute;rtires que, tanto en Alemania como en otros pa&iacute;ses, han pagado con sus vidas en la batalla que est&aacute;n dando por la reunificaci&oacute;n de los presos pol&iacute;ticos y contra las c&aacute;rceles de exterminio de los pa&iacute;ses imperialiatas. La lucha por la reunificaci&oacute;n no ea otra cosa que la lucha por la dignidad y por el respeto a las convicciones ideol&oacute;gicas y pol&iacute;ticas... 

<P>Los prisioneros de la Resistencia en Alemania tambi&eacute;n han sufrido y sufren, desde hace muchos a&ntilde;os en sus propias carnes, los m&eacute;todos de tortura blanca en las celdas de aislamiento ya c&eacute;lebres...

<P>... Y, por lo tanto, es normal que se hayan sentido identificados con Sevillano y lo hayan convertido en todo un s&iacute;mbolo, al igual que sus m&aacute;rtires tambi&eacute;n son unos s&iacute;mbolos para nosotros.

<P style="color:navy;font-weight:900">¿Conocen ustedes la teorizaci&oacute;n de la RAF sobre el Frente Antimperialista Europeo?

<P>S&iacute;, conocemos las teorizaciones sobre el Frente Antimperialista Europeo y, bueno...

<P style="color:navy;font-weight:900">Bien, pero en concreto ¿cu&aacute;l es su posici&oacute;n?

<P>Para cualquier persona que conozca m&iacute;nimamente nuestras posiciones, sabr&aacute; que mantenemos concepciones diferentes sobre este particular; ahora bien, esto no nos impide trabajar para que alg&uacute;n día podamos ponernos de acuerdo y estrechar relaciones e incluso luchar contra los enemigos comunes, que los tenemos.

<P style="color:navy;font-weight:900">Y, bueno, quiz&aacute;s ya la &uacute;ltima pregunta, llevamos aqu&iacute; ya un buen rato charlando.

<P>Usted misma.

<P>Como usted quiera.

<P style="color:navy;font-weight:900">Entonces, yo creo que va siendo ya hora de terminar. ¿Alguna organizaci&oacute;n europea va a colaborar con la RAF, en concreto, ustedes van a colaborar?

<P>Pues eso nosotros no lo sabemos ¿no? Pero parece que ya ha habido alg&uacute;n tipo de colaboraci&oacute;n en este sentido como el de Acci&oacute;n Directa. En cuanto a nosotros, no ha habido hasta ahora. ¿En el futuro? Bueno, no es que vayamos a colaborar, no es correcto plantear de esta manera el asunto, pensamos que puede haber un entendimiento sobre diversos temas y una lucha conjunta contra el fascismo y el imperialismo, de manera que esto redunde en beneficio de un movimiento revolucionario europeo y en cada uno de nuestros propios pa&iacute;ses.

</BODY>
</HTML>
