<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Entrevista a ETA">
  <TITLE>Entrevista a ETA</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="">
<meta name=description content="">
<link rel="start" href="comprin.htm">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>Entrevista a ETA</H1>

<P>ETA manifiesta hoy en una entrevista al diario <EM>Gara</EM> su disponibilidad <EM>a asumir compromisos firmes con un escenario de ausencia de violencia si desparecen los ataques contra Euskal Herria</EM>, y afirma que <EM>no puede imaginarse unas elecciones sin la izquierda abertzale</EM> ya que <EM>expresar&iacute;a el fracaso del proceso</EM>. La organización advierte al Gobierno que si impide la participaci&oacute;n de la izquierda abertzale en las pr&oacute;ximas elecciones, <EM>lo tomar&iacute;a muy en cuenta</EM>.</P>

<P>La entrevista, realizada en euskera, y traducida al castellano, se ha dado a conocer este domingo, cuando Euskal Herria celebra el Aberri Eguna, el D&iacute;a de la Patria Vasca. Realizada por el director del diario <EM>Gara</EM>, Josu Juaristi, la entrevista con ETA es de larga extensi&oacute;n -cinco p&aacute;ginas- y aparece incluida en la edici&oacute;n impresa. Se acompa&ntilde;a de fotograf&iacute;as de dos encapuchados en el momento de realizar declaraciones, junto a una grabadora y el anagrama de ETA colgado en la pared. Tambi&eacute;n se incluyen varias instant&aacute;neas de archivo de l&iacute;deres como Zapatero, el presidente franc&eacute;s Jacques Chirac o el l&iacute;der del PNV, Josu Jon Imaz.</P>

<P>ETA apela asimismo a todos los compromisos hechos p&uacute;blicos el 24 de marzo de 2006, y muestra su disposici&oacute;n a adoptar otros nuevos, <EM>incluso la desactivaci&oacute;n de respuestas puntuales en una situaci&oacute;n de alto el fuego</EM>. La organización independentista a&ntilde;ade que <EM>es momento de actuar con responsabilidad, y reitera que las llaves para resolver el conflicto son la territorialidad y el derecho a decidir</EM>.</P>

<P>En la entrevista, ETA se&ntilde;ala que <EM>el proceso, en este momento, est&aacute; bloqueado porque entre los partidos no han alcanzado un acuerdo pol&iacute;tico</EM>, acusa al PSOE y al PNV de poner obst&aacute;culos a ese acuerdo y justifica el atentado de Barajas como <EM>una respuesta a los ataques permanentes del Gobierno espa&ntilde;ol</EM>.</P>


<H3>Qu&eacute; no desv&iacute;en el debate</H3>

<P>ETA se pronuncia en la entrevista sobre <EM>el proceso</EM> y reconoce que <EM>contin&uacute;a en una situaci&oacute;n de bloqueo porque el Gobierno espa&ntilde;ol no ha escuchado lo que le dice el pueblo</EM>, pero tambi&eacute;n aborda cuestiones como el papel de los partidos pol&iacute;ticos, entre los que menciona en varias ocasiones al PSOE, al PNV y al PP para analizar el margen de maniobra del presidente Zapatero.</P>

<P><EM>El gobierno de Zapatero, si quiere, </EM>-dicen los interlocutores de ETA-<EM> tiene todo el margen de maniobra del mundo. A&uacute;n m&aacute;s, margen y capacidad. La cuesti&oacute;n, sin embargo, es si tiene voluntad y decisi&oacute;n pol&iacute;tica para dar una salida democr&aacute;tica al conflicto</EM>. <EM>Qu&eacute; no desv&iacute;en el debate</EM>, advierten los abertzales.</P>

<P><EM>Si desaparecen los ataques, estamos dispuestos a asumir compromisos firmes con un escenario sin violencia</EM>, afirma ETA, que asegura que <EM>confirma hoy todos los compromisos del 22 de marzo</EM>, cuando anunci&oacute; el pasado a&ntilde;o un alto el fuego permanente, que rompi&oacute; en diciembre con <span>el operativo de Barajas</span>.</P>

<P>Sin embargo, la organizaci&oacute;n armada vasca asegura que <EM>con esa acci&oacute;n -en la que murieron dos personas- ETA no ha roto nada. Nuestra intenci&oacute;n ha sido la de influir para que el proceso avance con bases m&aacute;s s&oacute;lidas</EM>.</P>

<P><EM>Con la acci&oacute;n de Barajas </EM>-prosiguen-<EM> ETA intenta reconducir el proceso y env&iacute;a un mensaje claro la Gobierno espa&ntilde;ol para que reflexione: que es necesario respetar los compromisos para que pueda desarrollarse un proceso de resoluci&oacute;n del conflicto</EM>.</P>

<P>Los abertzales se pronuncian de modo expl&iacute;cito sobre el estatuto legal de <span>Batasuna</span> y sobre la presentaci&oacute;n de la nueva fuerza pol&iacute;tica de la izquierda abertzale, <span>Abertzale Sozialisten Batasuna</span>, ASB: <EM>¿Ilegalizaci&oacute;n? No nos sentimos ilegales</EM>, afirman los autores de la entrevista, para quienes si la izquierda abertzale no participa en los comicios municipales y formales del 27 de mayo <EM>significar&iacute;a que una vez m&aacute;s estamos ante una situaci&oacute;n antidemocr&aacute;tica</EM>.</P>

<H3>Territorialidad y derecho a decidir</H3>

<P>En otro momento de la entrevista ETA analiza el <EM>proceso de paz</EM> e insiste en que <EM>por supuesto hab&iacute;a un compromiso por ambas partes -Gobierno y ETA - de que se dar&iacute;a una distensi&oacute;n, como requiere cualquier proceso de resoluci&oacute;n</EM> de un conflicto.</P>

<P>Sobre el presente dicen que <EM>es momento de actuar con responsabilidad pol&iacute;tica, no de ingenuidades</EM>, y recuerdan que <EM>las llaves para resolver el conflicto son la territorialidad y el derecho a decidir</EM>.</P>


<P>La entrevista, que ocupa las p&aacute;ginas centrales de un cuadernillo especial en el diario <EM>Gara</EM>, aborda tambi&eacute;n, mediante la f&oacute;rmula de pregunta respuesta, asuntos como la situaci&oacute;n de <span>Iñaki de Juana</span>: <EM>Lo que han hecho con I&ntilde;aki y, en general, lo que est&aacute;n haciendo con los presos pol&iacute;ticos vascos puede resumirse en una palabra: chantaje</EM>, afirman.</P>

<P>Sin embargo, se&ntilde;alan que <EM>la lucha popular ha conseguido traer a I&ntilde;aki a Euskal Herr&iacute;a</EM>, y que el gobierno ha tomado la decisi&oacute;n de enviar al preso a un hospital de Guip&uacute;zcoa como <EM>un gesto que se han visto obligados a hacer ante una situaci&oacute;n creada por ellos mismos</EM>.</P>

<P>Tambi&eacute;n abordan cuestiones como el euskera, y dicen que si su futuro est&aacute; en manos de personas como el cacique de Navarra, <span>Miguel Sanz</span>, <EM>nuestra lengua est&aacute; condenada a morir</EM>, o asuntos como los proyectos de alta velocidad para el Pa&iacute;s Vasco, de lo que afirman que <EM>no son convenientes a nuestro entender para Euskal Herria</EM>.</P>

<P>La entrevista repasa tambi&eacute;n el problema vasco desde la &oacute;ptica de Francia, y profundiza sobre la vigencia de la lucha armada como veh&iacute;culo para lograr la independencia: <EM>Hoy podemos decir que vemos m&aacute;s cerca que hace unos a&ntilde;os un estado independiente, aunque a&uacute;n habr&aacute; que trabajar y luchar mucho</EM>, dicen.</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>


</BODY>
</HTML>
