<HTML>
<HEAD>
<TITLE>Partido Comunista de Espa&ntilde;a (reconstituido)</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>
<BODY>

<H1>¡Fuego a las ETT!
<BR>... dinamita tambi&eacute;n</H1>

<P><img src="../dibu/bomba-2.gif" width=44 height=38 hspace=10 align="left">
Las Empresas de Trabajo Temporal est&aacute;n en el punto de mira del movimiento de resistencia. Durante todo el a&ntilde;o pasado fueron muy numerosas las manifestaciones y todo tipo de actos de protesta, como los sabotajes llevados a cabo por colectivos de obreros y de la juventud radical contra las practicas esclavistas de estas empresas y sus sedes. Los GRAPO tambi&eacute;n hicieron de ellas uno de los blancos preferentes de sus ofensivas, en las que tambi&eacute;n golpearon a otros organismos institucionales, encargados de la explotaci&oacute;n y extorsi&oacute;n de los trabajadores y otros sectores populares, como las Delegaciones de Hacienda y contra la sede oficial responsables de legalizar los asesinatos de obreros bajo el eufemismo de &quot;accidentes laborales&quot;.

<H2>Mil etet&eacute;s acudieron...</H2>

<img src="../dibu/puno-5.gif" width=210 height=243 hspace=10 align="right">El despojo de todos sus derechos que viene soportando la clase obrera, se ha agravado desmesuradamente con la legalizaci&oacute;n de las ETTs, que a&ntilde;ade otro <I>c&iacute;rculo infernal a La divina farsa del capitalismo</I>. Las Empresas de Trabajo Temporal no han podido encontrar campo mejor abonado que el estado espa&ntilde;ol para <I>hacer su agosto</I>; tienen a su disposici&oacute;n mas de tres millones de parados, desesperados por encontrar trabajo, y una legislaci&oacute;n laboral a su medida.

<P>Las ETTs se dedican a traficar con la fuerza de trabajo; contratan trabajadores para cederlos a las empresas, que son las que se encargan en explotarlos. La empresa <I>usuaria</I> abona el salario, seg&uacute;n el convenio de su sector, a la ETT <I>proveedora</I> y esta le paga al trabajador conforme al convenio de las ETTs, que establecen salarios y derechos laborales muy inferiores. Mediante este comercio, la ETT se embolsa entre un 30 y un 50% del salario, ese es el precio que hay que pagar ¡por trabajar! Con este invento, al trabajador le roban dos veces: una, con el camuflaje habitual de la apropiaci&oacute;n por el <I>usuario</I> de la plusval&iacute;a que produce; y otra, m&aacute;s sangrante a&uacute;n, por la que tiene que apoquinar el peaje a la <I>proveedora</I> bajo el enga&ntilde;o de que le presta un <I>servicio</I>.

<P>El rendimiento que saca el capitalismo con las ETTs, con el inagotable caudal del ejercito de parados, podr&iacute;amos imaginarlo gr&aacute;ficamente en tres escalones:

<P>El <I>escal&oacute;n</I> mas bajo, los situaremos en el beneficio que obtienen las empresas con las ETTs, que consiste, b&aacute;sicamente, en contratar y despedir trabajadores con total libertad y sin reconocerles ning&uacute;n derecho; los trabajadores no pueden reclamar nada a la empresa en caso de despido, impago de salarios o sobre otros derechos, por que legalmente su patr&oacute;n es la ETT; as&iacute; que, la empresa se <I>lava las manos</I> y la ETT pr&aacute;cticamente tambi&eacute;n, porque la normativa que regula este trafico es tan abusiva que nada se puede reclamar. La empresa obtiene as&iacute; una plusval&iacute;a extra en base al pillaje que le toca en el tinglao, pero &eacute;sa no es, ni mucho menos, <I>la parte del le&oacute;n</I>.

<P>El segundo <I>escal&oacute;n</I> es m&aacute;s sustancioso y en &eacute;l encontramos a los due&ntilde;os del <I>cotarro</I>. Los bancos, los monopolios, las multinacionales, incluso los sindicatos y los partidos pol&iacute;ticos; en fin, todas las <I>fuerzas vivas</I> del Estado se han encaramado al chollo de las ETTs. No son modestas empresas las que gestionan este <I>servicio</I>, como tampoco son las empresas, en general, las que sacan la mayor tajada; son los tent&aacute;culos de la oligarqu&iacute;a financiera los que controlan este suculento negocio, eso s&iacute;, dejando algo para sus subordinados y repartiendo las migajas entre sus lacayos pol&iacute;ticos y sindicales. Con el ingenio de las ETTs, la oligarqu&iacute;a, a cuenta de los parados que tienen la <I>suerte</I> de encontrar trabajo ruin con un salario ruin, se apropia de m&aacute;s de un tercio de todo el trabajo que circula por la red de las ETTs; de este modo va a parar a los bolsillos del capital monopolista <I>otro pellizco</I> de la masa salarial. Adem&aacute;s, cada d&iacute;a son m&aacute;s habituales los casos de bancos y grandes empresas que sustituyen personal fijo por temporal, contrat&aacute;ndolo en sus propias ETTs; el caso m&aacute;s conocido es el del BBV, propietario de <I>Laborman</I> que, naturalmente, es la que suministra de empleados al Banco y a sus empresas sat&eacute;lites.

<P>A&uacute;n nos queda el tercer <I>escal&oacute;n</I>, el <I>podium</I> de la esquilmaci&oacute;n que constituye el objetivo &uacute;ltimo de todo este montaje. El paro es inseparable del capitalismo, que lo crea a la vez que lo aprovecha poni&eacute;ndolo al servicio de los vaivenes de la producci&oacute;n y lo utiliza como arma para presionar a la baja todos los derechos laborales con el fin de aumentar la tasa de ganancia y frenar la crisis. Las ETTs vienen a espolear esa presi&oacute;n, su fin va m&aacute;s all&aacute; del expolio de los trabajadores m&aacute;s desprotegidos; persiguen exprimir al m&aacute;ximo el sobrante de mano de obra, utiliz&aacute;ndolo a la vez para arrasar con todos los derechos del conjunto de la clase obrera e imponer as&iacute;, a todos, las condiciones laborales de las ETTs. Tambi&eacute;n forma parte de este objetivo la intensificaci&oacute;n de la competencia entre los trabajadores, para dividirlos y enfrentarlos. Por lo tanto, el problema de las ETTs afecta e implica <B>a toda la clase obrera</B>, a todo el movimiento obrero y popular. La movilizaci&oacute;n contra las ETTs no es cosa s&oacute;lo de los parados o de los que no tienen m&aacute;s remedio que pasar por el aro de las ETTs, es cosa, sobre todo, de los <B>trabajadores en activo</B>, que si se quedan de brazos cruzados tambi&eacute;n ver&aacute;n recortados sus derechos y no tardar&aacute;n mucho en hacer cola mendigando trabajo en la cola de una ETT.

<H2>...Y es as&iacute; que sucumbieron</H2>

<P>Desde su legalizaci&oacute;n en 1994, las ETTs han sido la <I>avanzadilla</I> en la regresi&oacute;n de las condiciones laborales y, en consecuencia, se han ganado a pulso el odio generalizado de la clase obrera, especialmente de los j&oacute;venes. En estos a&ntilde;os se ha ido incrementando la lucha contra las ETTs a trav&eacute;s de denuncias, manifestaciones, encierros, boicot, sabotajes... Por su parte, el estado se est&aacute; empleando a fondo en la protecci&oacute;n y promoci&oacute;n de las ETTs; en un negocio muy jugoso como para permitir, por las buenas, que el conflicto que est&aacute; generando d&eacute; al traste con &eacute;l. La defensa a ultranza de las ETTs tiene tres v&eacute;rtices:

<P>La primera se dirige a ensalzar, en los <I>mass media</I>, las <I>virtudes</I> de las ETTs, al mismo tiempo que silencia sus atropellos y la repulsa y la lucha que originan. Una prueba de ello es el tratamiento que la propaganda del r&eacute;gimen est&aacute; dando a la campa&ntilde;a con explosivos que vienen realizando los GRAPO contra las ETTs, cuando no le es posible silenciar las acciones, las minimizan a&ntilde;adiendo la coletilla de <I>escasos da&ntilde;os materiales</I>.

<P>La segunda se centra en auspiciar, a trav&eacute;s de los sindicatos y otras organizaciones vendidas al sistema, una regulaci&oacute;n para las ETTs que corrija algunos de sus aspectos m&aacute;s salvajes. Esta es la salida que est&aacute;n proporcionando para contener la indignaci&oacute;n y la lucha contra las ETTs; pretenden <I>blanquearlas</I> un poco para que, una vez mas, nos resignemos a comulgar con sus ruedas de molino. Sin duda, su pol&iacute;tica sindical est&aacute; inspirada en la par&aacute;bola de la paciencia de Job.

<P>La tercera es la represi&oacute;n policial pura y dura; no hay concentraci&oacute;n contra las ETTs a la que no env&iacute;en a sus perros a machacar al personal; se intensifica el espionaje, el acoso y las amenazas policiales a todos los colectivos que han puesto a las ETTs en su punto de mira; y van en aumento las detenciones de j&oacute;venes, a los que se les aplica la legislaci&oacute;n antiterrorista, acusados de sabotajes contra las ETTs.

<P>Todas esas maniobras reaccionarias tendentes a consolidar el tr&aacute;fico de esclavos a toda costa, ponen de manifiesto que la lucha contra las ETTs ha logrado colocarlas contra las cuerdas, y eso significa que, si proseguimos el hostigamiento, podremos acabar con ellas antes de que se instalen a sus anchas. Pero para conseguir cerrar las ETTs, debemos tener en cuenta dos factores esenciales que se presentan siempre en toda reivindicaci&oacute;n popular.

<P>El primero de estos factores consiste en ampliar las miras y los objetivos de la lucha. Resulta obvio que las ETTs han podido instalarse gracias al marco impuesto por la ofensiva del capitalismo y del fascismo. Para las clases populares, ese marco supone la degradaci&oacute;n y la perdida de los derechos econ&oacute;micos y pol&iacute;ticos m&aacute;s b&aacute;sicos, y no es posible resolver ninguno de los numerosos problemas parciales existentes sin <B>atacar su fuente</B>.

<P>El segundo factor, imprescindible para que la batalla contra las ETTs cobre un mayor impulso y una mayor eficacia, se deriva del primero. Se trata de <B>extender</B> la lucha a <B>toda la sociedad</B>, intentando que las masas obreras y otros sectores populares se incorporen activamente a ella. Ya hemos hablado de las intenciones de las centrales sindicales con respecto a las ETTs; est&aacute;n de acuerdo con el tr&aacute;fico de esclavos pero, esos si, un poco mas <I>humanizado</I>. ¿Qui&eacute;n, que no tenga intereses contantes y sonantes en el tinglado, puede apoyar es felon&iacute;a? Las masas no pueden apoyar ese escarnio a sus derechos; no pueden estar de acuerdo con <I>humanizar</I> el esclavismo, sino con su <B>abolici&oacute;n</B>; y no van a apoyar el <I>blanqueo</I> de las ETTs, sino su <B>cierre completo y definitivo</B>.

<P>No se puede decir que, en esta batalla contra las ETTs, no se hayan dado pasos por ampliar el contenido reivindicativo y por incorporar a la lucha a amplios sectores, pero hay que profundizar mas en estos factores. La resistencia entablada a acorralado a las ETTs y ha conquistado las simpat&iacute;as de todo el pueblo. Estos logros deben servir de est&iacute;mulo para proseguir d&aacute;ndoles <I>ca&ntilde;a</I>, con m&aacute;s raz&oacute;n y con m&aacute;s fuerza. Pero para que esta <I>ca&ntilde;a</I> no se quede en <I>un rasgu&ntilde;o</I>, es necesario abordar, a la vez, las tareas m&aacute;s urgente del movimiento. Se trata, pues, de alcanzar una perspectiva que no se agote en la lucha contra las ETTs; que se ligue estrechamente a la lucha por las libertades aut&eacute;nticamente democr&aacute;ticas, sin quedarse en los <I>parchecitos</I> ni en los m&eacute;todos inofensivos propios de los sindicatos y otros fariseos, y que dirija sus dardos <B>contra el fascismo y el capitalismo</B>. Para ello, es preciso incorporar a las masas a la pelea y estrechar los v&iacute;nculos de las fuerzas populares y revolucionarias; tenemos que elevar el grado de conciencia, de organizaci&oacute;n y de compromiso revolucionario.

<P>Si avanzamos en la resoluci&oacute;n de esas y otras tareas similares, no s&oacute;lo tenemos a la vuelta de la esquina la posibilidad de echarles el cerrojazo a las ETTs, sino que lograremos arrebatarle al Estado algunas reivindicaciones democr&aacute;ticas; y eso, claro est&aacute;, con el compromiso de fortalecer el Movimiento de Resistencia Popular y proseguir la lucha hasta la consecuci&oacute;n de otras metas m&aacute;s importantes.

</BODY>
</HTML>
