<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-3.css" TYPE="text/css">
</head>

<body>

<H1>COMUNICADO DE LOS GRAPO</H1>

<H4>COMANDO CENTRAL DE LOS GRUPOS DE RESISTENCIA ANTIFASCISTA 1º DE OCTUBRE (G.R.A.P.O.)
<BR>5 de Junio del 2.000</H4>

<P>El pasado 8 de mayo, un comando de nuestra 0rganizaci&oacute;n atac&oacute; en Vigo un furg&oacute;n blindado de la empresa Prosegur que transportaba varios cientos de millones de pesetas al Banco de Espa&ntilde;a de Pontevedra.

<P>El objetivo de este operativo militar no pudo ser alcanzado debido a un error de c&aacute;lculo. La activaci&oacute;n de la potente carga explosiva destinada a inmovilizar el veh&iacute;culo, hizo que &eacute;ste se desplazara m&aacute;s de 50 metros del lugar donde estaba previsto su abordaje. Esta variaci&oacute;n en el escenario de la acci&oacute;n, vino a complicar y a trastocar toda la operaci&oacute;n, al permitir a los guardianes del dinero reponerse de la sorpresa y empezar a disparar. A consecuencia de ello se inici&oacute; un tiroteo en el que resultaron muertos dos esbirros del capital y herido uno de nuestros combatientes, lo que oblig&oacute; al comando a retirarse sin haber culminado el operativo. Nuestro compa&ntilde;ero herido se encuentra ya fuera de peligro y en periodo de recuperaci&oacute;n.

<P>No es la primera vez que nuestra 0rganizaci&oacute;n pone en su punto de mira los furgones blindados de transporte de fondos. Tampoco es el &uacute;nico fracaso sufrido por nosotros en este tipo de operativos. Anteriormente, el 5 de diciembre de 1999, se realiz&oacute; otro intento contra un furg&oacute;n de la empresa Ausysegur en el centro comercial Parquesur de Legan&eacute;s en Madrid.

<P>Adem&aacute;s de estas acciones destinadas a recuperar fondos para la causa antifascista, nuestra 0rganizaci&oacute;n ha llevado a cabo recientemente otras en apoyo de la lucha de los trabajadores y para denunciar la mascarada electoral organizada por el Gobierno el pasado 12 de marzo.

<P>En la madrugada del 3 de marzo, dos cargas explosivas fueron colocadas por comandos de nuestra 0rganizaci&oacute;n, en las oficinas del Instituto Nacional de Estad&iacute;stica y en la sede del Partit dels Socialistes de Catalunya del distrito de Sant Mart&iacute; en Barcelona, causando grandes destrozos.

<P>Estas acciones se suman a las llevadas a cabo en Madrid durante las elecciones municipales, auton&oacute;micas y europeas de junio del 99, contra la sede del PP en Carabanchel –el 10 de junio- y contra la sede de PSOE en Vallecaa, el 11 de junio.

<P>De esta manera queda demostrado que la supuesta "reaparici&oacute;n" de los GRAPO no es m&aacute;s que una nueva patra&ntilde;a de los medios de propaganda de la burgues&iacute;a, que no tiene m&aacute;s objeto que justificar su silencio ante tales acciones e intoxicar a la opini&oacute;n p&uacute;blica sobre el car&aacute;cter prolongado de nuestra lucha de resistencia contra el Estado fascista e imperialista de la oligarqu&iacute;a financiera espa&ntilde;ola.

<P>Nuestra Organizaci&oacute;n quiere aprovechar esta ocasi&oacute;n para reafirmar una vez m&aacute;s su compromiso de proseguir el combate hasta el final contra este r&eacute;gimen criminal y corrupto. Al mismo tiempo hace un llamamiento a todos los trabajadores, en especial a la juventud antifascista, a incorporarse a la lucha organizada de resistencia como &uacute;nico medio para acabar con la situaci&oacute;n de oprobio y esclavitud que padecemos.

<H4>¡ADELANTE EL MOVIMIENTO DE RESISTENCIA ANTIFASCISTA!
<BR>¡REAGRUPEMOS NUESTRAS FUERZAS!
<BR>¡ABAJO EL ESTADO TERRORISTA!
<BR>¡P&Aacute;SATE A LA GUERRILLA!

</BODY>
</HTML>
