<html><head>
<title>Grupos de Resistencia Antifascista Primero de Octubre</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Comunicado de los GRAPO</H1>

<H4>Comando Central de los Grupos de Resistencia Antifascista Primero de Octubre (G.R.A.P.O.)
<BR>Febrero 2006</H4>

<img src="../dibu/grsig.jpg" width="183" height="179" hspace="15" align="right">

A las trabajadoras y trabajadores, a todos los pueblos oprimidos por el Estado fascista espa&ntilde;ol, a la juventud combativa, a los verdaderos dem&oacute;cratas, republicanos y antifascistas:

<P>El pasado 6 de febrero el Comando Jos&eacute; Mar&iacute;a S&aacute;nchez Casas de nuestra Organizaci&oacute;n, los Grupos de Resistencia Antifascista Primero de Octubre (G.R.A.P.O.), ejecut&oacute; en Zaragoza a la conocida empresaria y destacada explotadora Ana Isabel Herrero Izquierdo y dej&oacute; gravemente herido a su socio, Francisco Colell Farr&eacute;. El objetivo del operativo era expropiarles una determinada suma de dinero en concepto de impuesto revolucionario y as&iacute; se les hizo saber en el momento en que fueron abordados, explic&aacute;ndoles nuestros combatientes que ten&iacute;an orden de ejecutarlos inmediatamente si se negaban al pago. En lugar de atender razonablemente nuestras exigencias ambos optaron por el enfrentamiento, resisti&eacute;ndose a su retenci&oacute;n.

<P>Estos dos empresarios esclavistas son propietarios, entre otras, de la firma de trabajo temporal Arquitempo, que se aprovecha del paro, de la precariedad de las condiciones de trabajo y de la ausencia de derechos de todo tipo de la clase obrera para incrementar -de la forma m&aacute;s salvaje- la sobreexplotaci&oacute;n de los trabajadores. Tambi&eacute;n han incidido de forma decisiva en su elecci&oacute;n como objetivo militar sus privilegiadas relaciones con el poder pol&iacute;tico y las instituciones, especialmente los suculentos contratos que reciben de Instituciones Penitenciarias para los mal llamados programas de «reinserci&oacute;n» de presos y gesti&oacute;n de «reformatorios» de menores, haci&eacute;ndose c&oacute;mplices de la criminal pol&iacute;tica carcelaria del Estado fascista. A trav&eacute;s de Arquitempo y sus filiales explotan a m&aacute;s de 2.000 trabajadores en 35 ciudades del Estado espa&ntilde;ol. Hab&iacute;an recibido m&uacute;ltiples denuncias por parte de los trabajadores debido a las condiciones de trabajo, salarios impagados, despidos arbitrarios, y dem&aacute;s chanchullos diversos de corte mafioso, realizando todas estas tropel&iacute;as con la connivencia de las instituciones. Los largos tent&aacute;culos de Arquitempo, apenas camuflados de un tinte «asistencial» y «humanitario» de la mano de fundaciones fantasma que ejercen de intermediarias como FEPAS (Fundaci&oacute;n para el Estudio y la Promoci&oacute;n de la Acci&oacute;n Social), se extienden tambi&eacute;n a la Fundaci&oacute;n San Valero, que dirige un hermano de Francisco Colell, -Jos&eacute; Ram&oacute;n Colell Farr&eacute;-, que canaliza hacia la firma esclavista una buena parte de la mano de obra a explotar. Francisco Colell y Ana Isabel Herrero son tambi&eacute;n los promotores de Soluciones Expo 2008, sociedad con la que pretenden participar de los enormes beneficios que va a generar para la patronal y los corruptos pol&iacute;ticos locales -con el exministro socialfascista Belloch a la cabeza-, la celebraci&oacute;n en Zaragoza de la Expo 2008, que supondr&aacute; un verdadero EXPOlio para todos los trabajadores aragoneses.

<P>Consideramos que lo que estamos haciendo con esta campa&ntilde;a de cobro del impuesto revolucionario que venimos recaudando para atender las necesidades econ&oacute;micas del Movimiento de Resistencia Antifascista no es sino restituir a los obreros y otros trabajadores una m&iacute;nima parte de la plusval&iacute;a que la clase capitalista se ha apropiado, imponi&eacute;ndoles un r&eacute;gimen de terror y de trabajos forzados, salarios de hambre, el paro, as&iacute; como incontables sufrimientos a ellos y a sus familiares. Nadie puede ignorar que actualmente hay en Espa&ntilde;a m&aacute;s de tres millones de parados y que, como consecuencia de ello, m&aacute;s de once millones de personas viven en la m&aacute;s absoluta pobreza. Adem&aacute;s, los contratos basura, gestionados fundamentalmente por ETTs como Arquitempo, ya afectaban a finales de 2005 al 33 por ciento de los asalariados (5,5 millones de trabajadores con contrato temporal). La codicia capitalista provoca todos los a&ntilde;os millones de los mal llamados «accidentes» laborales, que cuestan la vida a centenares de trabajadores y dejan inv&aacute;lidos a otros muchos miles. De toda esta situaci&oacute;n son especialmente responsables la clase empresarial y los sindicatos vendeobreros.

<P>Por otra parte, las fuerzas represivas del Estado fascista, que protegen los intereses de la patronal, impiden a los trabajadores toda posibilidad de defensa pac&iacute;fica de sus leg&iacute;timos derechos y persiguen con sa&ntilde;a, detienen y torturan sirvi&eacute;ndose de leyes y tribunales de excepci&oacute;n a todos aquellos que se oponen a este sistema genocida. Por ese motivo, en las c&aacute;rceles del r&eacute;gimen varios centenares de presos pol&iacute;ticos comunistas, antifascistas, independentistas, anarquistas y antiimperialistas padecen la tortura permanente del aislamiento, palizas y vejaciones frecuentes. Todos son personas honestas que han entregado su vida de forma desinteresada por defender la verdad, la justicia y la libertad. Este es su &uacute;nico delito. Otros muchos como ellos han sido asesinados por la misma causa.

<P>Los socialfascistas del PSOE vienen aplicando desde su llegada al gobierno la combinaci&oacute;n del palo represivo y la zanahoria demag&oacute;gica contra el Movimiento de Resistencia. Pese a sus promesas de mejorar las condiciones de vida de los trabajadores, sus derechos y libertades, y de impulsar una «segunda transici&oacute;n», pese a los cantos de sirena y globos-sonda que emiten de vez en cuando para tantear la disposici&oacute;n de las organizaciones armadas populares a entablar alg&uacute;n tipo de negociaci&oacute;n, la realidad va por derroteros bien distintos: desde el verano pasado venimos asistiendo a una escalada de la violencia policial que ha provocado m&aacute;s de una docena de muertos y heridos graves en comisar&iacute;as, cuartelillos y distintas intervenciones policiales; los inmigrantes son asesinados a tiros y apaleados hasta la muerte en las fronteras; se instaura de manera apenas encubierta la cadena perpetua para los presos pol&iacute;ticos, con la posibilidad de retenerlos en las c&aacute;rceles de por vida mientras no renieguen de sus ideas revolucionarias; la persecuci&oacute;n de los partidos pol&iacute;ticos que se enfrentan al r&eacute;gimen y que hab&iacute;a empezado mucho antes de la draconiana Ley de Partidos contin&uacute;a de manera implacable; los nuevos proyectos de Estatutos de autonom&iacute;a no son sino nuevas armas para seguir negando el derecho de autodeterminaci&oacute;n de las nacionalidades oprimidas por el Estado fascista e imperialista espa&ntilde;ol, los trabajadores ven su escaso margen de maniobra y sus raqu&iacute;ticos derechos aun m&aacute;s recortados por una nueva Reforma Laboral pactada con los sindicatos vendeobreros y la participaci&oacute;n del Ej&eacute;rcito fascista en la guerra imperialista en curso se ha redoblado en Afganist&aacute;n, los Balcanes y otros escenarios b&eacute;licos, al tiempo que la c&uacute;pula militar pasa a ocupar un papel cada vez m&aacute;s destacado en los acontecimientos pol&iacute;ticos.

<P>Nuestra Organizaci&oacute;n contin&uacute;a adelante con su actual reorganizaci&oacute;n, dentro de la cual se encuadran las acciones encaminadas a dotarnos de las armas y fondos econ&oacute;micos necesarios para elevar el nivel de nuestra lucha. Advertimos a los patrones, especialmente a aquellos empresarios que por sus actividades espec&iacute;ficas acent&uacute;en la sobreexplotaci&oacute;n que padecen los trabajadores y a los que hayan sido denunciados por las masas, que no traten de subestimarnos, pues las consecuencias, -como ha quedado demostrado-, ser&aacute;n graves. Todo aquel explotador que se niegue al pago del impuesto revolucionario se convertir&aacute; de modo autom&aacute;tico en objetivo militar para la Organizaci&oacute;n y ser&aacute; ejemplarmente castigado.

<P>Hacemos un llamamiento a los trabajadores, a la juventud combativa y a los pueblos de las nacionalidades oprimidas a organizarse para intensificar la lucha independiente, radical y decidida contra el Estado fascista espa&ntilde;ol, los partidos, instituciones y sindicatos colaboracionistas que lo sostienen. Por &uacute;ltimo aprovechamos para reafirmarnos en nuestro compromiso e inquebrantable voluntad de continuar hasta la victoria la lucha contra el Estado fascista e imperialista.

<H5>¡Los cr&iacute;menes de los explotadores no quedar&aacute;n impunes! 
<BR>iOrgan&iacute;zate en la Resistencia Antifascista!
<BR>¡Abajo el estado terrorista!
<BR>¡Venceremos!</H5>


</BODY>
</HTML>
