<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD><BODY>

<H2>Jueves 9 de marzo</H2>
<H1>Jornada de huelga general y movilizaci&oacute;n en toda Euskal Herria</H1>

<H4>Organizaci&oacute;n del PCE(reconstituido) en Euskal Herria</H4>

<IMG SRC="../dibu/pcerlogo.gif" WIDTH="100" HEIGHT="175" hspace=15 ALIGN="left">

El Estado fascista espa&ntilde;ol ha asesinado a otros dos presos pol&iacute;ticos. Igor Angulo y Roberto S&aacute;iz, militantes de ETA y del M.L.N.V. respectivamente, han pagado con su vida la resistencia a dejarse doblegar en su dignidad como revolucionarios encarcelados. Sus actos de despedida dur&iacute;simamente reprimidos, decenas de heridos, detenidos y criminalizados. PP, UPN, PSE y PNV de la mano dispuestos a masacrar a todo aquel que muestre su indignaci&oacute;n contra el terrorismo de Estado.

<P>El Gobierno habla de <EM>1000 d&iacute;as sin muertos por terrorismo</EM> mientras d&iacute;a s&iacute; y d&iacute;a tambi&eacute;n reprime todo tipo de disidencia pol&iacute;tica, anula derechos fundamentales y encarcela a lo mejor y m&aacute;s luchador de nuestro pueblo. Para la gota que colma otra vez el vaso, estos dos nuevos cr&iacute;menes de Estado.

<P>La situaci&oacute;n en las c&aacute;rceles fascistas espa&ntilde;olas y francesas es de aut&eacute;ntica pol&iacute;tica de exterminio contra todos los revolucionarios presos. Euskal Herria lleva ya muchos a&ntilde;os denunciando y moviliz&aacute;ndose contra esta situaci&oacute;n, peleando por el derecho de las y los presos pol&iacute;ticos a una vida y un trato digno, exigiendo para que sean tra&iacute;dos a Euskal Herria, para que sean contemplados como una parte con voz en el desarrollo del conflicto. Pero parece que no es suficiente, pues los aniquilamientos, cr&iacute;menes, saqueos y canalladas no han cesado. El Estado fascista sigue sin reconocer m&aacute;s lenguaje que le haga razonable que el de la fuerza.

<P>Ante la convocatoria de la Izquierda Abertzale de jornada de huelga general y movilizaci&oacute;n para este jueves d&iacute;a 9, la Organizaci&oacute;n del PCE(r) en Euskal Herria, nos sumamos a dicha convocatoria y hacemos un llamamiento alto y claro a la clase trabajadora vasca para hacer de esta jornada un d&iacute;a de lucha, protesta y reivindicaci&oacute;n obrera y popular.

<P>S&oacute;lo ante la denuncia, la huelga, las barricadas, los enfrentamientos, y la lucha m&aacute;s consecuente que lleve a la Organizaci&oacute;n revolucionaria de j&oacute;venes, movimientos populares y obreros y obreras lograremos arrancar el sentir mayoritario del pueblo trabajador vasco concretado en las siguientes reivindicaciones generales:

<BLOCKQUOTE>&mdash;Amnist&iacute;a total para las presas y presos pol&iacute;ticos
<BR>&mdash;Libertades pol&iacute;ticas y sindicales plenas. Y entre ellas y fundamental, libertad de expresi&oacute;n, asociaci&oacute;n y edici&oacute;n
<BR>&mdash;Derecho a la autodeterminaci&oacute;n y a la independencia para Euskal Herria
<BR>&mdash;Restituci&oacute;n de las conquistas econ&oacute;micas, sociales y laborales de los trabajadores y trabajadoras
<BR>&mdash;Derogaci&oacute;n de las leyes y tribunales represivos. Derogaci&oacute;n de la Ley de Partidos. Abolici&oacute;n de la Audiencia Nacional</BLOCKQUOTE>

<H5>&iexcl;&iexcl;IGOR, ROBERTO, SEMILLAS DE LIBERTAD!!
<BR>AMNISTIA OSOA ETA ORAIN!!
<BR>BORROKA DA BIDEA!!
<BR>OSTEGUNA, GREBA ETA MOBILIZAZIO EGUNA!!</H5>


<H4><img src="../dibu/sig-roj-2.gif" WIDTH="165" HEIGHT="70" align="left">
Partido Comunista de Espa&ntilde;a (reconstituido)</H4>

</BODY>
</HTML>
