<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD><BODY>

<H2>La huelga general convocada por las mafias sindicales es una burla a todos los trabajadores</H2>
<H1>&iexcl;&iexcl;BOICOT ACTIVO!!</H1>

<H4>Comisi&oacute;n Ejecutiva del Comit&eacute; Central
<BR>junio de 2002</H4>

<IMG SRC="../dibu/pcerlogo.gif" WIDTH="100" HEIGHT="175" hspace=15 ALIGN="left">

El dia 20 de junio, las grandes y peque&ntilde;as mafias sindicales, los GALosos del PSOE, los <EM>zombis</EM> de I.U., los reformistas <EM>desmundializadores</EM> y onegeros y cuanto cantama&ntilde;anas y oportunista anda suelto por ah&iacute; nos llaman a los obreros a una supuesta huelga general.

<P>Convocando a un d&iacute;a de paro, los sindicatos, partidos <EM>constitucionales</EM> y grupos reformistas, intentan lavarse la inmundicia acumulada en decenios de servir al fascismo. Este es el principal sentido de esta nueva farsa.

<P>El <EM>ala izquierda</EM> del r&eacute;gimen viene apoyando los salvajes planes econ&oacute;micos de los monopolios y la Banca para hacer pagar a los trabajadores sus p&eacute;rdidas en Latinoam&eacute;rica y el aumento de los gastos militares, al tiempo que colabora activamente con los aznaristas en la bestial represi&oacute;n contra la izquierda abertzale y los verdaderos comunistas y revolucionarios. Como consecuencia, estos vendidos han quedado completamente desenmascarados ante las masas como servidores del poder y en bancarrota pol&iacute;tica. Ahora, desesperados, echan mano, como hicieran en Galicia el a&ntilde;o pasado, de la <EM>huelga general</EM>. Pretenden, as&iacute;, presentarse ante los medios de comunicaci&oacute;n con un <EM>apoyo</EM> ficticio por parte de los trabajadores que les permita <EM>ir tirando</EM> otra temporada en medio de la aguda crisis pol&iacute;tica y el aislamiento que a todos les atenaza. De esta forma esperan seguir cumpliendo con su papel de legitimar y dar apariencia de <EM>normalidad democr&aacute;tica</EM> a la pol&iacute;tica terrorista, explotadora e imperialista de los monopolios.

<P>Esta nueva huelga la convocan, adem&aacute;s, en unos momentos muy concretos: cuando el movimiento obrero apunta hacia su recuperaci&oacute;n de la profunda postraci&oacute;n en que lo hab&iacute;a sumido la pol&iacute;tica liquidadora de estos bandidos vendeobreros.

<P>Las mafias sindicales pretenden movilizar un d&iacute;a para desmovilizar despu&eacute;s, intentando cortar de ra&iacute;z este repunte que se orienta hacia la recuperaci&oacute;n de los m&eacute;todos de lucha y organizaci&oacute;n verdaderamente radicales e independientes, como lo demuestran las huelgas del transporte en Madrid y Barcelona.

<P>Bien saben estos canallas c&oacute;mo est&aacute;n aumentando la miseria, la incertidumbre por su futuro y las penurias de todo tipo entre los trabajadores y, por tanto, c&oacute;mo crecen el descontento y la conciencia de que as&iacute; no podemos seguir.

<P>Motivos para una huelga general y para m&aacute;s los hay a montones, y muy en cuenta tienen los vendidos de los sindicatos los d