<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta http-equiv="imagetoolbar" content="no">
<meta name="DC.Language" content="es-ES">
  <meta name="DC.Title" content="Entrevista al Ejército de Liberación Nacional de Irlanda">
  <title>Entrevista al Ejército de Liberación Nacional de Irlanda</title>
  <link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>Entrevista al Comando Central del INLA</H1>

<BLOCKQUOTE>Envueltos en sendos procesos de negociación con la resistencia, tanto en Irlanda como en España, una delegación de nuestro Partido se ha entrevistado en Irlanda con la dirección del Ejército de Liberación Nacional de Irlanda, organización armada con la que mantenemos fraternales vínculos desde hace bastantes años, para que nos ofrezca su punto de vista, del que dejamos aquí constancia.</BLOCKQUOTE>


<H3>¿Por qu&eacute; declara el Ej&eacute;rcito de Liberaci&oacute;n Nacional Irland&eacute;s (INLA) la tregua durante el llamado <EM>Acuerdo de Viernes Santo</EM> si es totalmente contrario a dicho Acuerdo?</H3>


<img src="../foto/costello1.jpg" width="258" height="250" hspace="15" align="right" alt="Seamus Costello">

<P>Se han dado varias circunstancias. Una, y la m&aacute;s primordial, es que respondimos al llamamiento del Partido Republicano Socialista Irland&eacute;s (IRSP) y del resto del Movimiento Republicano Socialista (MRS) para abrir una nueva coyuntura pol&iacute;tica. Se quer&iacute;a observar, entre otros asuntos, el desarrollo en temas como era el de la excarcelaci&oacute;n de los presos y por qu&eacute; camino iban a desarrollarse las cosas, tras ese 78 por ciento de votos favorables al Acuerdo (el 71 por ciento en los 6 Condados y el 95 por ciento en los 26 Condados). Adem&aacute;s se tuvo muy en cuenta que el camino estaba <EM>totalmente abierto</EM> para que toda la maquinaria represiva brit&aacute;nica y paramilitar se volcase contra nosotros, que intentaran de nuevo arrasarnos, y eso en estos momentos claves no era positivo para el M.R.S.</P>

<P>Eso desde luego no supone hacer dejaci&oacute;n de las tareas internas de la organizaci&oacute;n: la preparaci&oacute;n y entrenamiento de los nuevos militantes, poner al d&iacute;a la informaci&oacute;n, etc. Vemos la declaraci&oacute;n de tregua como una oportunidad para consolidar la Guerrilla. Somos el Ej&eacute;rcito del Pueblo y para eso nos preparamos en esta nueva etapa. Damos impulso al proceso republicano socialista. Ahora es tiempo de pol&iacute;tica socialista republicana, del Partido, pero manteniendo las armas bien engrasadas.</P>

<H3>¿Y en qu&eacute; momento estar&iacute;a justificado el uso de las armas durante la tregua?</H3>


<P>En primer lugar por autodefensa de las estructuras de la organizaci&oacute;n o del campo del M.R.S. En segundo lugar ante cualquier agresi&oacute;n imperialista. Y en tercer lugar en defensa (le vamos a llamar f&iacute;sica) de la clase obrera irlandesa.</P>

<P>Decimos <EM>f&iacute;sica</EM> porque ahora no es <EM>momento</EM> de desarrollar la lucha armada abierta contra las condiciones de explotaci&oacute;n y represi&oacute;n que vive el pueblo irland&eacute;s.</P>

<H3>¿Qu&eacute; opini&oacute;n les merece entonces que otras organizaciones armadas republicanas que est&aacute;n en contra del Acuerdo contin&uacute;en practicando la lucha armada, como el IRA Continuidad y el IRA Aut&eacute;ntico?</H3>

<img src="../foto/gino1.jpg" width="250" height="247" hspace="15" align="right" alt="Gino Gallagher">

<P>Vemos en ellos actitudes pura y llanamente militaristas, sin ninguna base pol&iacute;tica. Quieren enfrentar la invasi&oacute;n imperialista brit&aacute;nica, la opresi&oacute;n de la clase obrera (ellos son interclasistas), por medios armados &uacute;nicamente. Catalogamos esta actitud de claramente antirrevolucionaria. En un momento en que los imperialistas brit&aacute;nicos se fueran ¿qu&eacute; programa tendr&iacute;an? ¡Ninguno! Ver&eacute;is, os vamos a poner el ejemplo que se vive en las prisiones: a nosotros nos merecen todo el respeto sus presos, pues son republicanos y prisioneros de guerra, pero al rev&eacute;s las cosas no han funcionado de igual manera. La huelga de hambre que hace 5 a&ntilde;os desarrollaron nuestros presos sirvi&oacute; para dotar a TODOS los presos republicanos de avances en el status pol&iacute;tico, pero resulta que ahora los militantes encarcelados del IRA Continuidad han llevado a cabo una huelga de hambre de 20 d&iacute;as haciendo p&uacute;blico un comunicado acusando a los Voluntarios del INLA encarcelados de <EM>colaboracionistas</EM> con el <EM>Proceso de paz</EM>. Son unos arrogantes pues, adem&aacute;s de la mentira de la acusaci&oacute;n, ocultaron que en esos mismos d&iacute;as nuestros presos desarrollaban una huelga de hambre en solidaridad con los presos pol&iacute;ticos turcos. Su estrechez de miras militante les hace incluso rechazar la lucha internacionalista.</P>

<P>Ha tenido que haber un acuerdo basado en 4 puntos entre nuestros presos y los del Continuidad para que no vuelvan a suceder estas cosas.</P>

<P>Otro ejemplo interesante. En estos meses est&aacute; habiendo muchas detenciones de militantes del IRA Aut&eacute;ntico y el IRA Continuidad, y en prisi&oacute;n quieren ser <EM>preponderantes</EM>, ocultando y ninguneando a los 11 voluntarios del INLA presos. En los 80, cada Colectivo viv&iacute;amos en m&oacute;dulos diferentes y eso fue malo, pues ahora igual, y que conste que no es por culpa del INLA. Todo eso est&aacute; restando apoyo a toda la lucha de solidaridad con los presos.</P>

<P>En cada entrevista, rueda de prensa, comunicado... el IRA Provisional, el Continuidad y el Aut&eacute;ntico <EM>dejan fuera</EM> de la realidad irlandesa al Movimiento Republicano Socialista, pero queremos dejar muy claro que nosotros seguiremos siendo solidarios con todos sus presos.</P>

<H3>H&aacute;ganos una peque&ntilde;a historia en telegrama del Movimiento Republicano Socialista</H3>


<P>Dentro del Movimiento Republicano hist&oacute;rico siempre ha habido una tendencia clasista, de claro componente revolucionario y de izquierdas, desde los tiempos de Connolly. Pero vayamos a los 60. En esos 10 a&ntilde;os el movimiento estaba <EM>derechizado</EM> y es en 1969 cuando surge la necesidad de diferenciar campos entre los socialistas y los nacionalistas <EM>burgueses</EM>, sin contenido para la clase obrera.</P>

<P>Surge el IRA Oficial, pero con mucha escoria y r&eacute;mora interna, que poco a poco abandonan la organizaci&oacute;n, como los trotskistas. En 1974 se funda el IRSP (Partido Republicano Socialista Irland&eacute;s), liderado por Seamus Costello y Bernardette Devlin. Tambi&eacute;n surge el INLA.</P>

<P>Desde el mismo a&ntilde;o de nuestro nacimiento, la represi&oacute;n se abati&oacute; sobre el Partido y la Guerrilla. Los asesinatos de casi todos los dirigentes del IRSP dejaron a la organizaci&oacute;n en mantillas. De 1974 a 1981 se trata de consolidar el Partido, de aguantar los brutales ataques sectarios, represivos, pero apenas se consigue.</P>

<P>Asesinan a Costello y el impulso del Partido apenas puede darse. En esa &eacute;poca podr&iacute;amos catalogarnos como <EM>meramente</EM> antiimperialistas. El INLA desarrolla un trabajo desorbitado, ejecutando incluso a un miembro del Parlamento Brit&aacute;nico.</P>

<P>De 1981 a 1987 ser&iacute;a una segunda &eacute;poca. En el desarrollo de la huelga de hambre de 1981 la organizaci&oacute;n militar se refuerza espectacularmente. Somos muy activos, entra much&iacute;sima gente nueva, la mayor&iacute;a de ellos muy nacionalistas, poco ideologizados y de ah&iacute; a la etapa militarista fue tan solo un paso. Se declaran tendencias sectarias como el IPLO, que caus&oacute; la muerte de varios de nuestros militantes.</P>

<P>En 1983 volamos una base secreta de la OTAN en los 26 Condados, pero en el 87 est&aacute;bamos inmersos en una guerra interna, que caus&oacute; muchos muertos y un desacuerdo definitivo. Tambi&eacute;n aqu&iacute; hay que valorar que los brit&aacute;nicos ten&iacute;an como consigna <EM>destruir a los dirigentes del M.R.S.</EM> y no es de extra&ntilde;ar que metieran numerosos chivatos en la organizaci&oacute;n. As&iacute; que en esos a&ntilde;os 86 y 87 la separaci&oacute;n entre pol&iacute;tica y lucha militar se hace imposible.</P>

<P><img src="../foto/power.jpg" width="220" height="255" hspace="15" align="right" alt="Ta Power">

El Partido apuntaba hacia posiciones marxistas, <EM>la pluma dirige al fusil</EM>, pero se subordin&oacute; en la pr&aacute;ctica totalmente a la Guerrilla. Thomas <EM>Ta</EM> Power en esos a&ntilde;os, en un esfuerzo de titanes, aporta un impulso te&oacute;rico fundamental. Orienta la labor socialista, incluso plantea la necesidad de la clandestinidad del Partido [en Irlanda todas las organizaciones pol&iacute;ticas -S.F., R.S.F., Movimiento Soberan&iacute;a 32 Condados e IRSP son <EM>legales</EM>- n.d.r.]. Tras ser detenido por la labor de un chivato, es asesinado el 20 de enero del 87 al salir de prisi&oacute;n. Pero por estar inmersos en la etapa militarista, sus fundamentales aportaciones te&oacute;ricas no se aplican hasta 1994.</P>

<P>La tercera etapa del M.R.S. abarca de 1989 a 1994. Se caracteriza por el apuntalamiento del Partido en posiciones pol&iacute;ticas, intentando cortar todo el aspecto militarista de la Guerrilla. As&iacute; que no es de extra&ntilde;ar que el INLA, sin <EM>gu&iacute;a te&oacute;rico</EM>, se acercara por inercia a las posturas de los Provisionales, hasta casi hacer desaparecer el aspecto socialista de sus campa&ntilde;as.</P>

<P>Y llegamos a la cuarta etapa y para nosotros m&aacute;s interesante, la que abarca del a&ntilde;o 94 a este 2001. Bajo la direcci&oacute;n de Gino Gallagher se reexamina todo el movimiento y se restablecen las bases ideol&oacute;gicas y pol&iacute;ticas tanto del Partido como de la Guerrilla. Se le da un impulso importante a la reconstrucci&oacute;n del Partido. Se aplican los postulados ideol&oacute;gicos de <EM>Ta</EM> Power y empiezan las discusiones para la reorganizaci&oacute;n.</P>

<P>Pero de nuevo surge un serio problema muy interesante de analizar. En 1995, cuatro dirigentes del INLA son detenidos en el Sur de Irlanda y, desde el tribunal fascista que los juzgaba, tres de ellos ofrecen un alto el fuego. Este es rehusado por todo el resto de la Guerrilla y ah&iacute; es cuando coge las riendas te&oacute;ricas Gino Gallagher. Ante el peligro de que se les fuera de las manos, los <EM>pro-alto-el-fuego</EM> aplican una sangrante venganza asesinando a Gino el 30 de enero de 1996. Se abre de nuevo un periodo militarista de 4 meses, una especie de nueva guerra interna, pero las ideas de <EM>Ta</EM> Power y Gino Gallagher ya estaban muy insertadas en las organizaciones, as&iacute; que desde junio de 1996 hasta ahora la reorganizaci&oacute;n est&aacute; en una fase muy positiva. De 1996 al 98 la Guerrilla vuelve a castigar duramente a los intereses brit&aacute;nicos. En 1997 y hasta el 21 de agosto del 98 se abre un periodo de debate pol&iacute;tico y militar muy interesante. Tras el llamamiento del Partido, la Guerrilla decreta la <EM>tregua</EM> en la que nos encontramos.</P>

<H3>¿En qu&eacute; estado actual de fuerzas se encuentran ustedes?</H3>

<img src="../foto/cam.jpg" width="149" height="192" hspace="15" align="right">

<P>Ideol&oacute;gicamente unificados, muy enfocados y con una disciplina interna absoluta. Creemos que tanto nosotros como el Partido estamos en una &eacute;poca de completa consolidaci&oacute;n. El asunto para nosotros est&aacute; muy claro: si se consolida el Partido, si se da importancia extrema a la l&iacute;nea pol&iacute;tica, se consolida la Guerrilla y se consolidar&aacute; cada d&iacute;a m&aacute;s.</P>

<P>En cuanto a nuestro <EM>poder militar</EM>, nosotros no medimos nuestro poder&iacute;o en peque&ntilde;o, mediano o grande. Por ejemplo, sabemos que con nuestro accionar armado podr&iacute;amos desencadenar parte del proceso y el posicionamiento de mucha gente, pero preferimos observar el desarrollo de los acontecimientos, reforzarnos ideol&oacute;gica y militarmente y estar muy atentos a la gente nueva que se nos est&aacute; acercando, descontentos y desencantados de todo este supuesto <EM>Proceso de paz</EM>.</P>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</body>
</html>
