<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>México: el lenguaje de las bombas revolucionarias
<BR>Fuera Ulises Ruiz Ortiz y las fuerzas federales del Estado de Oaxaca</H1>

<H4>Comunicado p&uacute;blico
<BR>Mi&eacute;rcoles 8 de noviembre de 2006</H4>

<P>A la opini&oacute;n p&uacute;blica nacional e internacional:

<P>El d&iacute;a de ayer fueron colocados ocho artefactos explosivos en distintos puntos de la capital del pa&iacute;s por militantes y combatiente de las organizaciones revolucionarias armadas abajo firmantes. Dos artefactos fueron colocados en el Auditorio Plutarco El&iacute;as Calles del edificio nacional del PRI; otro artefacto fue colocado en el Sanborn’s de Insurgentes y Amado Nervo; otros dos artefactos fueron colocados en las instalaciones del Tribunal Federal Electoral del Poder Judicial de la Federaci&oacute;n; otros dos artefacto fueron colocados en una de las instalaciones del Banco Scotia Bank en Av. Arenal 528, Col. El Arenal Tepepan y; y un &uacute;ltimo artefacto fue colocado en otra de las instalaciones del Banco Scotia Bank, Cafetales 1440, Col. Residencial Cafetales.

<P>De los ocho artefactos colocados, el del Sanborn’s de Insurgentes y el de Scotia Bank no detonaron por fallas t&eacute;cnicas y fueron recogidos previo reporte nuestro por los cuerpos polic&iacute;acos.

<P>Asumimos la plena responsabilidad sobre estos hechos y ofrecemos sentidas disculpas a los ciudadanos que hayan sido sustra&iacute;dos de su cotidianidad y afectados indirectamente por estas acciones; se&ntilde;alando enf&aacute;ticamente que los principales responsables de la violencia social y pol&iacute;tica existente en nuestro pa&iacute;s son los se&ntilde;ores del poder y del dinero que han desatado una guerra sucia neoliberal contra el pueblo de M&eacute;xico. Atentamente:

<H5>¡POR LA UNIDAD DEL PUEBLO Y LA COORDINACI&Oacute;N REVOLUCIONARIA!</H5>

<H4>Movimiento Revolucionario Lucio Caba&ntilde;as Barrientos MR-LCB 
<BR>Tendencia Democr&aacute;tica Revolucionaria-Ej&eacute;rcito del Pueblo TDR-EP Organizaci&oacute;n Insurgente-1º de Mayo OI-1º M
<BR>Brigada de Ajusticiamiento-2 de Diciembre BA-2D 
<BR>Brigadas Populares de Liberaci&oacute;n BPL

<P>Rep&uacute;blica Mexicana, noviembre 6 de 2006</H4>

<BLOCKQUOTE>La revoluci&oacute;n del porvenir tiene que ser no solamente pol&iacute;tica sino social porque de lo contrario recaeremos en otra tiran&iacute;a tal vez m&aacute;s espantosa que la que ahora nos agobia
<BR>Ricardo Flores Mag&oacute;n, 8 de octubre de 1905</BLOCKQUOTE>

<H2>MANIFIESTO A LA NACI&Oacute;N No. 3</H3>

Al heroico pueblo de Oaxaca: Al pueblo de M&eacute;xico: A los pueblos del mundo:

<P>A los pueblos ind&iacute;genas, organizaciones y ciudadanos adherentes a La Otra Campa&ntilde;a: A las mujeres y hombres libres de la Convenci&oacute;n Nacional Democr&aacute;tica: A las organizaciones revolucionarias armadas del pa&iacute;s:

<P>El movimiento social que desde hace m&aacute;s de 160 d&iacute;as han desplegado los trabajadores de la educaci&oacute;n y la Asamblea Popular de los Pueblos de Oaxaca (APPO), contra el autoritarismo y la represi&oacute;n gubernamental estatal y federal, es verdaderamente heroico. Se trata de un movimiento de resistencia civil, comunitaria, auton&oacute;mica y de autodefensa, que ha develado, como nunca antes, la prepotencia, la brutalidad y el cinismo de los poderosos.

<P>El profundo descontento social oaxaque&ntilde;o, acumulado por d&eacute;cadas, fue incrementado por el desprecio y la prepotencia del c&iacute;nico dictadorzuelo Ulises Ru&iacute;z Ortiz y detonado por el represivo intento de desalojo del plant&oacute;n magisterial, en el centro hist&oacute;rico de Oaxaca, el pasado mes de junio, cuando, de nueva cuenta, el pueblo oaxaque&ntilde;o activ&oacute; la resistencia y la lucha, pero ahora de manera multitudinaria, tomando -con un sentido profundamente liberador- las calles, los edificios p&uacute;blicos y, particularmente, las radiodifusoras, llenando de barricadas toda la capital, mostrando al pueblo de M&eacute;xico una manera de resistir y luchar dignamente contra la usurpaci&oacute;n neoliberal y el secuestro de la patria.

<P>Este movimiento de resistencia ha coadyuvado a develar a&uacute;n m&aacute;s la guerra sucia neoliberal desatada por la elite en el poder contra el pueblo de M&eacute;xico, haciendo entrar en crisis y desmintiendo todas las declaraciones oficiales, y sus principales postulados pol&iacute;ticos (<EM>estado de derecho</EM>, <EM>democracia</EM>, <EM>legalidad</EM>, <EM>orden</EM>, <EM>seguridad</EM>, <EM>est