<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Asesinato del periodista armenio Hrant Dink">
  <TITLE>Asesinato del periodista armenio Hrant Dink</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="periodismo, libertad de expresion, represion">
<META name=description content="Sobre el asesinato del periodista armenio Hrant Dink por fascists turcos en Estambul">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>Asesinado el periodista armenio Hrant Dink por fascistas en Estambul</H1>

<img src="../foto/hrantdink.jpg" width="200" height="133" hspace="15" align="right">

<P>El periodista Hrant Dink, perteneciente al pueblo armenio, fue asesinado en un asalto armado en contra &eacute;l el 19 de enero delante de la entrada del periódico <EM>Agos</EM>, del cual era director.</P>

<P>Se a&ntilde;ade as&iacute; un nuevo eslab&oacute;n a la cadena de atentados pol&iacute;ticos fascistas. Hrant Dink se volvi&oacute; el blanco del Estado turco y de los fascistas racistas a causa de su posici&oacute;n ante la cuesti&oacute;n armenia.  El fue sentenciado por el tribunal ya hace poco a base del art&iacute;culo 301 del C&oacute;digo Penal Turco. El asesinato de Hrant Dink es una dimensi&oacute;n nueva de los ataques aumentados en los &uacute;ltimos meses del Estado con el fin de intimidar y silenciar la oposici&oacute;n social.</P>

<P>Desp&uacute;es del asesinato de Hrant Dink los c&iacute;rculos revolucionarios y progresistas se reunieron y protestaron ante este hecho sangriento. Organizaciones de masas democr&aacute;ticas, c&aacute;maras profesionales, intelectuales, partidos y plataformas pol&iacute;ticos condenaron el asesinato de Dink en Estambul, Ankara y Esmirna al gritar: <EM>Somos todos Hrant Dink, somos todos kurdos, somos todos armenios</EM>.</P>

<H2>Declaraci&oacute;n del Comité Central del Partido Comunista Marxista Leninista de Turqu&iacute;a y Kurdist&aacute;n del Norte</H2>

<H4>23 de enero de 2007</H4>

<H5>¡Un s&oacute;lo pu&ntilde;o, una s&oacute;la barricada en contra el fascismo!</H5>

<P>Las pandillas contraguerilleras fascistas han asesinado de manera alevosa el redactor jefe del peri&oacute;dico Agos e intelecutal armenio Hrant Dink en Estambul. Esto es un acto contrarevolucionario del chauvinismo turco sin l&iacute;mite y la agresi&oacute;n de la cultura del linchamiento generado y organizado por el r&eacute;gimen, encontr&aacute;ndose en una crisis profundiz&aacute;ndose. Esta vez, una contra-acci&oacute;n, de las que siempre emplean en cada peripecia del desarrollo del movimiento de masas antifascista, siempre cuando est&aacute; al punto de vencer un umbral, fue cercado en flagrante delito. El hecho de que utilizaron el t&iacute;tere Ogun Samast y las declaraciones sobre <EM>drogadictos</EM> y <EM>foco de conflictos externos</EM> no pueden encubrir la realidad.</P>

<P>Bajo las condiciones, en las cuales el Medio Oriente y Turqu&iacute;a se enredan r&aacute;pido a una nueva fase de confusi&oacute;n pol&iacute;tica y de caos, este crimen no puede entendido como un ataque dirigido s&oacute;lo en contra de los armenios. El r&eacute;gimen colonialista est&aacute; haciendo preparaciones y planes de un ataque a Kurdist&aacute;n del Sur y el Medio Oriente. Es obvio de que en esta agresi&oacute;n expansionista el objetivo es intimidar, romper y rechazar las fuerzas revolucionarias y progresivas oposicionales y el movimiento antifascista.</P>

<P>El r&eacute;gimen est&aacute; atizando el chauvinismo turco a trav&