<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Pasan de 200 los comunistas detenidos en Turqu&iacute;a</H1>

<img src="../foto/mlkp2.jpg" width="247" height="300" hspace="15" align="right">

En el transcurso de una vasta operaci&oacute;n represiva, que se viene prolongando desde el 8 de setiembre, la criminal polic&iacute;a turca lleva m&aacute;s de 200 detenciones de militantes del <A HREF="http://www.mlkp.info">MLKP</A> (Partido Comunista Marxista-Leninista). Los detenidos est&aacute;n incomunicados y ni sus familiares ni sus abogados han podido ponerse en contacto con ellos. Dos permanecen desaparecidos, una pr&aacute;ctica habitual de la polic&iacute;a turca.

<P>Las detenciones se han producido en Estambul y otras seis ciudades que, seg&uacute;n ha reconocido el gobernador de aquella ciudad, <span>es la m&aacute;s amplia operaci&oacute;n represiva de los &uacute;ltimos a&ntilde;os</span>, que la polic&iacute;a ven&iacute;a preparando meticulosamente desde tiempo atr&aacute;s. Aunque el gobernador no mencion&oacute; el nombre de la organizaci&oacute;n, un polic&iacute;a reconoci&oacute; que se trataba del <A HREF="http://www.mlkp.info">MLKP</A> y que los detenidos eran miembros de su Comit&eacute; Central. Clandestina y considerada tambi&eacute;n como una organizaci&oacute;n <EM>terrorista</EM> por el Estado turco, para justificar la redada la polic&iacute;a tambi&eacute;n dijo haber capturado 250 kilos de explosivos, 39 armas de fuego, 11 granadas y un mortero.

<P>Se han realizado numerosos registros en Estambul, Manisa, Aydin, Kayseri, Malatia, Antalya y Derzim, han clausurado la emisora de Radio Ozg&uuml;r (Liberaci&oacute;n) y cerrado el peri&oacute;dico Atilim, deteniendo a todos los periodistas.

<P><img src="../foto/mlkp6.jpg" width="420" height="340" hspace="15" align="left">

Preocupaci&oacute;n especial merece el caso de dos de los detenidos, a quienes la polic&iacute;a ha hecho desaparecer. Una de ellas, Arzu Torun en compa&ntilde;&iacute;a de otra persona que la acompa&ntilde;aba, y de la que se ignora su identidad, fueron secuestradas por fuerzas especiales de la polic&iacute;a en el aeropuerto de Adana el 8 de septiembre. Arzu alcanz&oacute; a gritar su nombre y a denunciar a gritos: <EM>Me quieren hacer desaparecer</EM>. Se ignora hasta hoy d&oacute;nde se encuentran y el Estado no reconoce su condici&oacute;n de detenidos.

<P>Tambi&eacute;n es grave el caso de varios periodistas del diario socialista Atilim que fueron detenidos el 8 de septiembre, as&iacute; como otros periodistas de Radio Ozg&uuml;r, una radio libre de Estambul, as&iacute; como varios militantes revolucionarios y comunistas que fueron conducidos al Departamento Antiterrorista de Vatan en Estambul, un centro de tortura muy conocido.

<P>Estas detenciones masivas ponen de manifiesto el p&aacute;nico de la oligarqu&iacute;a turca ante los comunistas, su miedo al <A HREF="http://www.mlkp.info">MLKP</A> y al trabajo pol&iacute;tico que viene desplegando desde su nacimiento para conquistar el socialismo en Turqu&iacute;a y Kurdist&aacute;n del norte. Cuando el enemigo detiene y secuestra est&aacute; se&ntilde;alando d&oacute;nde est&aacute; la aut&eacute;ntica vanguardia revolucionaria, d&oacute;nde est&aacute;n los militantes revolucionarios. As&iacute;, en estas condiciones tan duras, se templa un partido comunista, as&iacute; se templan los revolucionarios, como ellos dicen, <EM>bajo el fuego</EM>.

<P>Estamos muy orgullosos de la heroica lucha que el <A HREF="http://www.mlkp.info">MLKP</A> viene desplegando entre los obreros y las masas oprimidas de Turqu&iacute;a porque consideramos que tambi&eacute;n es nuestra lucha. Estamos muy orgullosos de nuestros camaradas turcos, de los que ahora resisten en medio de las torturas y de los que siguen en la calle, porque lograr&aacute;n reorganizarse y seguir adelante, como lo han hecho hasta la fecha. Tenemos plena confianza en ellos y no nos cabe ninguna duda de que les esperan grandes &eacute;xitos en el futuro. Los obreros y los explotados de todas las nacionalidades de Turqu&iacute;a vuelven a tener una demostraci&oacute;n de d&oacute;nde tienen a sus dirigentes, de qui&eacute;nes son verdaderamente los que est&aacute;n encabezando su lucha.

<P>Nuestro Partido hace un llamamiento al proletariado y a todos los antifascistas espa&ntilde;oles a que denuncian esta criminal agresi&oacute;n contra el <A HREF="http://www.mlkp.info">MLKP</A>. No podemos dejar pasar impasibles este ataque, que merece la m&aacute;s en&eacute;rgica de nuestras respuestas. Llamamos a la solidaridad con los comunistas detenidos y a exigir su liberaci&oacute;n con car&aacute;cter inmediato.

<P>Con motivo del 12 Aniversario de su fundaci&oacute;n, los camaradas del <A HREF="http://www.mlkp.info">MLKP</A> nos enviaron un comunicado que ahora reproducimos:

<H2>&iexcl;Gloria al PCML en su 12 Aniversario!</H2>


<H4>PCML
<BR>Turqu&iacute;a/Kurdist&aacute;n del Norte
<BR>Oficina Internacional</H4>

&iexcl;Hoy es el 10 de septiembre!
<BR>Hoy, dejamos atr&aacute;s 12 a&ntilde;os de marchar bajo fuego.

<P>Marchamos adelante al atizar la lucha por libertad y socialismo en las f&aacute;bricas, zonas industriales, barrios obreros y pobres.
<P>Aprendimos y crecimos en el fuego de la lucha de los obreros, trabajadores, de la juventud, las mujeres y del pueblo oprimido kurdo en contra de la barbarie capitalista y la destrucci&oacute;n, contra la agresion, la guerra y la ocupaci&oacute;n imperialistas, contra la represi&oacute;n, la tortura y las masacres de la dictadura fascista. 

<P>Marchamos adelante de barricada a barricada, de resistencia a resistencia.
<BR>Marchemos poniendo en juego todos los medios disponibles.
<BR>Marchemos con nuestros m&aacute;rtires.

<P>Tomamos los lugares que nos dejaron los m&aacute;rtires al agarrar sus banderas y armas y lanzarnos sobre las trincheras para llenar el vac&iacute;o que dejaron.

<P>Tomamos los lugares de Huseyin, Suleyman, Hasan, Sengul y de docenas m&aacute;rtires m&aacute;s al salir un paso m&aacute;s adelante bajo sus miradas risue&ntilde;as y vigilantes.

<P>Nos volvimos el ej&eacute;rcito de la esperanza.
<BR>Nos volvimos la canci&oacute;n de la revoluci&oacute;n. 
<BR>El enemigo quer&iacute;a sofocar la canci&oacute;n de la revoluci&oacute;n de los obreros armados en sangre y fuego.
<BR>Hemos vencido el enemigo mil veces en la propia cueva del le&oacute;n.
<BR>El enemigo recogi&oacute; cada vez tempestades cuando sembr&oacute; vientos.
<BR>Cada vez cuando abr&oacute; el fuego fue puesto en llamas.
<BR>Bajo fuego nuestra voluntad se volvi&oacute; acero.
<BR>El PCML sigue continuando su camino en su 12 aniversario bajo fuego.

<P>&iexcl;Celebramos nuestro 12 aniversario bajo fuego, pero al mismo tiempo con gran alegr&iacute;a, esperanza, resistencia y lucha!

<H5>&iexcl;Gloria al PCML en su 12 aniversario!
<BR>&iexcl;Gloria a nuestro partido!</H5>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>


</BODY>
</HTML>
