<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Juicio contra los comunistas detenidos en Turquía">
  <TITLE>Juicio contra los comunistas detenidos en Turquía</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="represion, proceso politico, juicio">
<meta name=description content="">
<link rel="start" href="comprin.htm">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>


<H2>Juicio contra los comunistas detenidos en Turquía</H2>

<P>En Turqu&iacute;a y Kurdist&aacute;n del Norte  finaliz&oacute; la campa&ntilde;a <EM>Queremos libertad</EM>, que hab&iacute;a empezado en septiembre [de 2006] en contra de los ataques y detenciones del Estado fascista turco en contra de nuestro partido [MLKP] y organizaciones socialistas en Turqu&iacute;a, Kurdist&aacute;n del Norte y Europa.</P>

<P>La campa&ntilde;a <EM>Queremos libertad</EM>, que estaba planeada como una campa&ntilde;a de tres meses, se concentr&oacute; sobre todo en impedir que el ataque de detenci&oacute;n y encarcelamiento del Estado se convirtiera en una lucha entre el Estado y los revolucionarios, socialistas y comunistas en el cual la lucha hubiera sido algo aislado de las masas. La campa&ntilde;a se convirti&oacute; en una tribuna desde la cual se defendi&oacute; la reivindicaci&oacute;n de <EM>libertad</EM> de la clase obrera, de los trabajadores, de la naci&oacute;n oprimida kurda, de los trabajadores alevitas, de los estudiantes, j&oacute;venes y de las mujeres. La campa&ntilde;a era una expresi&oacute;n del conjunto del problema de todas las libertades pol&iacute;ticas contra la dictadura fascista. La campa&ntilde;a se concentr&oacute; en defender y aumentar las organizaciones socialistas en contra de las aspiraciones del Estado de destruirlas. La campa&ntilde;a organiz&oacute; la defensa contra el ataque, despert&oacute; el inter&eacute;s de las capas progresistas de la sociedad; de las dem&aacute;s organizaciones revolucionarias, las fuerzas progresistas reformistas, los intelectuales, los sindicalistas y de las distintas asociaciones, y de llevar el socialismo y las organizaciones atacadas de una manera aún m&aacute;s amplia a las masas trabajadoras.</P>

<P>La campa&ntilde;a <EM>Queremos libertad</EM> logr&oacute; sus fines despu&eacute;s de los tres meses. La l&iacute;nea de la resistencia unida, que mostr&oacute; sus primeros ejemplos despu&eacute;s de los ataques, madur&oacute; en el curso de la campa&ntilde;a. La lucha por la libertad de los Pr