<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-3.css" TYPE="text/css">
</head>
<BODY>

<H1 style="font-size:40">La crisis gubernamental en Turquia es la crisis del regimen fascista que esta profundizandose</H1>

<H2>Declaraci&oacute;n del MLKP</H2>

Durante los &uacute;ltimos d&iacute;as, Turqu&iacute;a estaba presente en los medios de comunicaci&oacute;n de masas del mundo debido al f&uacute;tbol; esta vez se habla de Turqu&iacute;a debido a una crisis gubernamental, desorden y conflictos pol&iacute;ticos. El hecho de que Turqu&iacute;a fuera tercera en el campeonato mundial s&iacute; ha surtido un efecto embriagador en los trabajadores, pero este efecto no fue algo perdurable. La burgues&iacute;a se ha tratado de aprovechar de la borrachera del triunfo para ocultar sus propios objetivos dentro de todo el j&uacute;bilo general y colorear los problemas de la vida diaria de las masas; pero no ten&iacute;a exito en esto. El entusiasmo no dur&oacute; mucho porque los problemas reales, las preocupaci&oacute;nes diarias y las reivindicaciones de los obreros y trabajadores, de la naci&oacute;n kurda, de los oprimidos, son urgentes y actuales. El gobierno burgu&eacute;s turco, que no ten&iacute;a una soluci&oacute;n para estas cuestiones, ya no era capaz de cubrir las apariencias de un gobierno estable y equilibrado. El gobierno, que est&aacute; sufriendo las dificultades de la crisis econ&oacute;mica y pol&iacute;tica todav&iacute;a no resuelta, que est&aacute; rendidamente al servicio del imperialismo, de la oligarqu&iacute;a del capital monopolista c&oacute;mplice y del ej&eacute;rcito burgu&eacute;s turco, est&aacute; en proceso de disoluci&oacute;n, su fin est&aacute; en camino. La <I>"izquierda nacional"</I> DSP (Partido Democr&aacute;tico de Izquierda) del viejo y enfermo presidente del Consejo de Ministros B. Ecevit se ha disuelto y est&aacute; dispersa, tambi&eacute;n cediendo a circunstancias externas. La crisis <I>"interna"</I> del DSP caus&oacute; la crisis gubernamental, y la crisis gubernamental profundiz&oacute; la crisis del r&eacute;gimen. Las <I>"leyes de ajuste"</I> para la adhesi&oacute;n a la Uni&oacute;n Europea, las consignas de los Estdos Unidos a Turqu&iacute;a dentro del margen de las preparaci&oacute;nes del ataque a Iraq, las consignas econ&oacute;micas y pol&iacute;ticas de los obreros y trabajadores, las consignas pol&iacute;ticas y democr&aacute;ticas del pueblo kurdo, las discusiones sobre elecciones anticipadas etc., estos son los factores internos y externos principales que preparan y aceleran el proceso de crisis.

<P>El imperialismo norteamericano, la organizaci&oacute;n de los grandes capitales T&Uuml;SIAD (sociedad turca de la industria y de empresarios) y el ej&eacute;rcito fascista turco han organizado y provocado varias veces golpes en situaci&oacute;nes de conflictos pol&iacute;ticos internos y de inestabilidad en el pasado. En 1979, T&Uuml;SIAD hizo caer al gobierno de B&uuml;lent Ecevit mediante campa&ntilde;as pol&iacute;ticas contra el gobierno y campa&ntilde;as propagand&iacute;sticas en los peri&oacute;dicos. Los Estados Unidos y el ej&eacute;rcito burgu&eacute;s turco hab&iacute;an forzado al gobierno de DYP-RP (Partido del Camino Justo - Partido del Bienestar) en una reuni&oacute;n de la MGK nacional (Comisi&oacute;n Nacional de la Seguridad) que el gobierno ten&iacute;a que presentar su renuncia  y abri&oacute; el camino para un gobierno nuevo. Hoy en d&iacute;a, el gobierno de coalici&oacute;n de DSP, MHP (Partido del Movimiento Nacional) y ANAP (Partido de la Patria) correr&aacute; la misma suerte.

<P>De esta manera lleg&oacute; prematuramente la derrota del gobierno incapaz de funcionar. El gobierno de coalici&oacute;n que durante tres a&ntilde;os estaba aprobando leyes en el &aacute;mbito econ&oacute;mico, pol&iacute;tico y administrativo atendiendo a los intereses de los grandes capitales c&oacute;mplices, del FMI, del imperialismo, sobre todo del imperialismo norteam&eacute;ricano, este gobierno hoy ya no es capaz de cumplir los deseos y la pol&iacute;tica del imperialismo y del capital c&oacute;mplice, ya no tiene autoridad ante los obreros y trabajadores.

<P>El enemigo principal de los pueblos del mundo, el terrorista m&aacute;s grande, el imperialismo norteam&eacute;ricano, aprovechar&aacute; de las posibilidades que surgen de la situaci&oacute;n actual de crisis y la nueva formaci&oacute;n del gobierno al apoyar a un gobierno futuro que se puede emplear seg&uacute;n sus planes, como por ejemplo en un ataque contra Iraq. Las visitas planeadas del Ministro de Defensa suplente de los Estados Unidos, Paul Wolfwitz, y del Ministro de Asuntos Exteriores suplente, Marc Grossmann, tienen c&oacute;mo objetivo utilizar Turqu&iacute;a para las guerras imperialistas de los Estados Unidos.

<P>Los imperialistas de la Uni&oacute;n Europea tambien tratan de obrar en beneficio propio al tratar de eliminar los obst&aacute;culos para la adhesi&oacute;n de Turqu&iacute;a a la Uni&oacute;n Europea como desacuerdos en la cuesti&oacute;n de Chipre y en las <I>"leyes de ajuste"</I> para la adhesi&oacute;n a la Union Europea.

<P>El imperialismo, la oligarqu&iacute;a del capital y el ej&eacute;rcito burgu&eacute;s turco van a utilizar la crisis gubernamental al mismo tiempo para una reestructuraci&oacute;n pol&iacute;tica y jur&iacute;dica que ser&aacute; id&eacute;ntica a una reorganizaci&oacute;n en el plano pol&iacute;tico y administrativo. En el curso de la crisis gubernamental y las discusiones sobre elecciones anticipadas, surgieron nuevos grupos y escisiones dentro y entre los partidos fascistas y reaccionarios. Con la promoci&oacute;n y ayuda del imperialismo, el ej&eacute;rcito burgu&eacute;s y la organizaci&oacute;n del capital T&Uuml;SIAD, se fusionaron varios partidos nuevos en muy poco tiempo y nuevas personas aparecieron en la vida pol&iacute;tica muchas veces en el pasado.

<P>Un nuevo grupo de diputados, retirados del DSP y bajo la direcci&oacute;n del ministro de Estado para econom&iacute;a, Kemal Dervis, que al mismo tiempo es un empleado del FMI, del ex ministro de Estado para asuntos exteriores, Ismail Cem, alguien en quien se centran todas las esperanzas de los imperialistas de la Uni&oacute;n Europea, y el segundo de la DSP, H&uuml;samettin &Ouml;zkan, fue presentado por los medios de comunicaci&oacute;n burgueses como la esperanza, la estabilidad y la soluci&oacute;n para los trabajadores. Lo que estamos viviendo ahora es una crisis del r&eacute;gimen, y las elecciones anticipadas tampoco van a salvarles de la miseria de la crisis. La crisis econ&oacute;mica, el programa econ&oacute;mico apoyado por FMI y la pol&iacute;tica neoliberal solamente han dado desencanto pol&iacute;tico, paro y una vida miserable a los obreros y trabajadores, nada m&aacute;s. Dentro del proletariado y de nuestros pueblos nace un gran enojo contra el capital y el fascismo. La desconfianza contra el estado fascista y las instituciones estatales han logrado el niv&eacute;l m&aacute;s alto. Las masas est&aacute;n descontentas y quieren un cambio, hay una situaci&oacute;n de mucha tensi&oacute;n social.

<P>La proporci&oacute;n de fuerzas, los equilibrios, las din&aacute;micas internas y externas est&aacute;n abiertas para nuevos desarollos debido a otras posibilidades. Debido a esta crisis gubernamental las posibilidades del desarollo para la lucha revolucionaria est&aacute;n creciendo.

<P>Esta situaci&oacute;n y este proceso exigen al mismo tiempo que el movimiento revolucionario lleve a cabo la lucha antifascista y antimperialista de forma todav&iacute;a m&aacute;s organizada.

<P>El MLKP va a intervenir en el desarollo social y pol&iacute;tico de manera a&uacute;n m&aacute;s revolucionaria y decisiva mediante la fuerza lograda en el III Congreso y con el lema <I>"Al partido dirigente"</I>.

<H4>MLKP (Partido Comunista Marxista-Leninista
<BR>de Turqu&iacute;a y Kurdist&aacute;n del Norte) 

<BR>Oficina para Asuntos Internacionales

<BR>Declaraci&oacute;n n&uacute;mero 1 
<BR>14/07/2002</H4>

</BODY>
</HTML>
