<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="VI aniversario de la massacre y la resistencia en las c&aacute;rceles turcas">
  <TITLE>VI aniversario de la massacre y la resistencia en las c&aacute;rceles turcas</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="represion, presos politicos">
<META name=description content="Conmemoración de la matanza de presos políticos turcos en 2000">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>VI aniversario de la masacre y la resistencia en las c&aacute;rceles turcas</H1>

<H5>De Oaxaca a Espa&ntilde;a, de Turqu&iacute;a/Kurdist&aacute;n del Norte a Palestina:
<BR>¡LIBERTAD PARA LOS PRESOS POL&Iacute;TICOS!</H5>

<P>El 19 de diciembre 2000, la dictadura colonialista fascista turca organiz&oacute; una operaci&oacute;n bajo el nombre <EM>volver a la vida</EM> simultaneamente en 20 c&aacute;rceles con el fin de meter los presos pol&iacute;ticos en las celdas de aislamiento del tipo F. En esta masacre, que fue respondido con una resistencia digna por los presos revolucionarios en todas las c&aacute;rceles, 28 presos revolucionarios cayeron m&aacute;rtires, docenas fueron heridos con da&ntilde;os incurables y los presos revolucionarios fueron llevados a las celdas de aislamiento del tipo F.</P>

<P>La huelga de hambre hasta la muerte mostr&oacute; que los presos revolucionarios nunca jam&aacute;s se dar&aacute;n por vencidos, tampoco en las celdas del aislamiento. Hizo imposible la implementaci&oacute;n completa del <EM>concepto de tratamiento</EM> que dictaba a los presos darse por vencidos. Esta resistencia entr&oacute; en la historia de las luchas revolucionarias del mundo con letras imborrables.</P>

<P>La pol&iacute;tica del aislamiento de la dictadura fascista todavía cont&iacute;nua en los priciones del tipo F y en Imrali mientras que los ataques en contra de los presos revolucionarios continúa en forma de penas de disciplina, cacheos arbitrarios, prohibiciones arbitrarias de visitas y cartas y ataques f&iacute;sicos con estos pretextos. Los presos revolucionarios estar&aacute;n en la huelga de hambre de tres d&iacute;as contra el aislamiento en el aniversario de la masacre del 19 de diciembre. Abogado Behic Acsi, Gulcan Goruroglu y Sevgi Saymaz contin&uacute;an la huelga de hambre hasta la muerte contra el aislamiento, dejando m&aacute;s de 200 d&iacute;as atr&aacute;s.</P>

<P>A base de la nueva ley antiterrorista, aprobada en junio por el parlamento, los ataques de batidas, detenciones y encarcelameintos de la dictadura fascista se intensificaron aun m&aacute;s.</P>

<P>18 revolucionarios y antiimperialistas, detenidos despu&eacute;s del asalto de la polic&iacute;a a la manifestaci&oacute;n del 5 de septiembre que protestaban en contra la decisi&oacute;n del Estado turco de enviar tropas al L&iacute;bano, todav&iacute;a est&aacute;n en la c&aacute;rcel.</P>

<P>En septiembre, m&aacute;s que 80 revolucionarios y comunistas fueron encarcelados como resultado del terror de batidads y encarcelamientos en contra de nuestro partido PCML, periodicos socialistas, sindicatos y asociaciones.</P>

<P>Docenas de patriotas kurdas fueron encarcelados a trav&eacute;s de redadas y ataques en contra de la prensa kurda y las organizaciones del movimiento nacional kurdo y tambi&eacute;n despu&eacute;s de los levantamientos kurdos dirigido en contra de las masacres contraguerilleras en Kurdist&aacute;n del Norte.</P>

<P>Reci&eacute;n, el 27 de noviembre, el Estado alem&aacute;n realiz&oacute; una redada en contra de las Asociaciones de Anatolia en Alemania en una operaci&oacute;n que llevaron a cabo sosteniendo que ser&iacute;a en contra del DHKP-C y encarcelaron 2 revolucionarios. A continuaci&oacute;n, m&aacute;s que 10 asociaciones y revistas revolucionarias hab&iacute;an sidos asaltados en el mismo margen en Estambul el 7 de diciembre y metieron 15 revolucionarios a la c&aacute;rcel.</P>

<P>Imperialismo significa fascismo, reacci&oacute;n y guerra. Las fuerzas imperialistas y sus colaboradores intensifican sus ataques en contra de la clase obrera, las masas trabajadoras y las naciones oprimidas con el fin de poder proteger su sistema y continuar con su explotaci&oacute;n y saqueo. En todo el mundo resistencia est&aacute; levant&aacute;ndose en contra de la destrucci&oacute;n neoliberal, ocupaci&oacute;n, guerra, represi&oacute;n, tortura, encarcelamientos, detenciones y las leyes antiterroristas del imperialismo.</P>

<P>El enojo de los pueblos del mundo contra las torturas del imperialismo yanqui en Abu Ghraib y Guant&aacute;namo aument&oacute; en los ultimos 3 a&ntilde;os.</P>

<P>Mientras que est&eacute; continuando la resistencia del pueblo palestino en contra de los ataques de Israel sionista, apoyado por los EE.UU y los dem&aacute;s fuerzas imperialistas, los anhelos por libertad de los presos palestinos, entre ellos Ahmad Saadat, secuestrado a trav&eacute;s de una colaboraci&oacute;n de Israel, EE.UU y la Uni&oacute;n Europea, se sobreponen a los muros de las c&aacute;rceles.</P>

<P>Los camaradas del PCE(r), detenidos en 2000 por una colaboraci&oacute;n de las burges&iacute;as de Espa&ntilde;a y Francia, pasaron m&aacute;s que 20 a&ntilde;os en la c&aacute;rcel pero todav&iacute;a est&aacute;n luchando en la c&aacute;rcel a pesar de problemas serios de salud.</P>

<P>Los pueblos de Oaxaca dan una lucha her&oacute;ica en contra los ataques del Estado m&eacute;xicano que trata de sofocar su resistencia en fuego y sangre. En esta resistencia, casi 200 militante de Oaxaca, incluso Flavio Sosa de la direcci&oacute;n de la APPO fueron encarcelados y metidos en prisiones de alta seguridad.</P>

<P>Los presos mapuches en Chile, los presos pol&iacute;ticos en Argentina, la India y por todos lados del mundo donde la clase obrera y las masas trabajadoras aumenten su resistencia y lucha en contra del sistema imperialista capitalista alzan su voz para la libertad.</P>

<P>Los ataques del imperialismo y fascismo contra los presos revolucionarios con el fin de acabar con la lucha por la revoluci&oacute;n y el socialismo no tendr&aacute;n &eacute;xito. Presos comunistas y revolucionarios nunca se dan por vencidos.</P>

<P>Nuestro partido PCML llama a todas las fuerzas progresistas, revolucionarias y comunistas de aumentar la solidaridad internacional con los presos pol&iacute;ticos y de aumentar su resistencia en contra la reacci&oacute;n imperialista y los ataques de encarcelamiento al enviar cartas de solidaridad, al hacer acciones y acciones de solidaridad, al protestar delante de las embajadas y al enviar delegados internacionales a los juicios de los presos revolucionarios.</P>

<H5>¡LIBERTAD PARA LOS PRESOS POL&Iacute;TICOS!
<BR>¡LOS PRESOS REVOLUCIONARIOS SON NUESTRO HONOR!
<BR>¡LA VOLUNTAD REVOLUCIONARIA NUNC&Aacute; SE DAR&Aacute; POR VENCIDO!</H5>

<H4>PCML, Turqu&iacute;a/Kurdist&aacute;n del Norte
<BR>Oficina Internacional
<BR>Declaraci&oacute;n N&uacute;mero 21</H4>

</BODY>
</HTML>
