<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>&iexcl;POR EL DERECHO A LA AUTODETERMINACI&Oacute;N<BR>DE LAS NACIONALIDADES OPRIMIDAS!</H1>

<H4>Comit&eacute; General en el interior
<BR>abril 2005</H4>

<IMG SRC="../dibu/pcerlogo.gif" WIDTH="100" HEIGHT="175" hspace=15 ALIGN="left">

El <EM>Estado de las Autonom&iacute;as</EM> est&aacute; patas arriba. Las ataduras pol&iacute;ticas que ligaron a las burgues&iacute;as nacionales con el fascismo <EM>reformado</EM> tras la muerte de Franco, han saltado bajo el fuego combinado de la crisis econ&oacute;mica, la crisis pol&iacute;tica y el aislamiento del r&eacute;gimen y la permanente resistencia de los pueblos de Catalunya, Euskal Herria y Galicia a dejarse arrebatar sus leg&iacute;timos derechos nacionales. Este es el rasgo m&aacute;s sobresaliente de las circunstancias que rodean las pr&oacute;ximas elecciones al parlamento auton&oacute;mico vasco y el que nos permite entender, m&aacute;s all&aacute; del baile de planes y contraplanes de los pol&iacute;ticos, que dicha convocatoria se produzca bajo la amenaza de intervenci&oacute;n de los tanques para salvaguardar la <EM>unidad de la patria</EM> y en medio de una ofensiva policial, judicial y medi&aacute;tica generalizada contra las personas y organizaciones que componen el Movimiento de Liberaci&oacute;n Nacional Vasco (MLNV), que ha quedado excluido de las elecciones.

<P>Como ocurre con la explotaci&oacute;n, la guerra y otros muchos problemas y contradicciones generados por el sistema capitalista, la que enfrenta a los pueblos de las nacionalidades con el Estado fascista e imperialista espa&ntilde;ol es una contradicci&oacute;n de hondas ra&iacute;ces hist&oacute;ricas y que se ha visto agravada por la existencia durante las &uacute;ltimas d&eacute;cadas de un r&eacute;gimen pol&iacute;tico de represi&oacute;n constante y violenta de todos los derechos y libertades. Esta es una contradicci&oacute;n que s&oacute;lo podr&aacute; ser resuelta cuando los pueblos de las naciones oprimidas puedan ejercer libremente el derecho a su autodeterminaci&oacute;n; es decir, reconociendo que Euskal Herria, Catalunya y Galicia tienen derecho a separarse del Estado espa&ntilde;ol para formar un Estado aparte si as&iacute; lo deciden sus respectivos pueblos y creando las condiciones pol&iacute;ticas que permitan ejercerlo libremente.

<P>Naturalmente que un r&eacute;gimen fascista como el espa&ntilde;ol, que se impuso a sangre y fuego para mantener los privilegios de un pu&ntilde;ado de financieros, empresarios y terratenientes, y que en los &uacute;ltimos a&ntilde;os ha ido eliminando los escasos derechos que se vio obligado a reconocer tras la muerte de Franco, no puede consentir la separaci&oacute;n de una parte de lo que considera su territorio <EM>hist&oacute;rico</EM>. Y menos todav&iacute;a la oligarqu&iacute;a espa&ntilde;ola va a aceptar que lo troceen y la debiliten en unos momentos como los actuales, en los que precisa todos sus recursos humanos y econ&oacute;micos para sostener sus aventuras militares imperialistas y para estar en las mejores condiciones para enfrentarse a la competencia feroz de los dem&aacute;s buitres imperialistas, que le miran como codiciado bot&iacute;n a repartir.

<P>No hay que extra&ntilde;arse, por tanto, de que el r&eacute;gimen monopolista tenga declarada la guerra a muerte a todo aquel que se oponga o estorbe sus planes centralistas, militaristas e imperialistas, y de que se vea obligado a emplear una y otra vez el recurso de la fuerza de su Estado para tener sometidos a los trabajadores y a los pueblos de las naciones que oprime. S&oacute;lo en el marco de este sistema de represi&oacute;n permanente y de enfrentamiento continuo del Estado con la resistencia obrera y popular es como podemos entender que en Euskal Herria siga existiendo la organizaci&oacute;n armada vasca ETA y que esa nacionalidad viva hoy bajo un estado de excepci&oacute;n, con la ocupaci&oacute;n asfixiante de diferentes fuerzas policiales y militares, centenares de presos pol&iacute