<HTML><HEAD>
<TITLE>Partido Comunista de Espa&ntilde;a (reconstituido)</TITLE>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD><BODY>

<H1>COMUNICADO DEL COMIT&Eacute; CENTRAL DEL PCE(r)</H1>

<H4>Resistencia n&uacute;m. 47
<BR>enero de 2000</H4>

<IMG SRC="../dibu/pcerlogo.gif" WIDTH="100" HEIGHT="175" hspace=15 ALIGN="left">

Se ha reunido el I Pleno del Comit&eacute; Central elegido en el IV Congreso del Partido Comunista de Espa&ntilde;a (reconstituido). El orden del d&iacute;a ha incluido, entre otros puntos, el estudio de los informes correspondientes a las diferentes &aacute;reas de actividad del Partido, la elecci&oacute;n de las Comisiones del C.C. y la aprobaci&oacute;n de los planes de trabajo para el pr&oacute;ximo periodo. Como una cuesti&oacute;n previa, no recogida en el orden del d&iacute;a, el Pleno ha tomado el acuerdo de dar por finalizada la campa&ntilde;a de rectificaci&oacute;n iniciada antes de la celebraci&oacute;n del Congreso. Una de las conclusiones m&aacute;s importantes del balance de dicha campa&ntilde;a es que en el futuro seguir&aacute; siendo necesario realizar otras, por cuanto es de esta manera, es decir, <span>en base a la cr&iacute;tica y la autocr&iacute;tica y rectificando nuestros propios errores</span>, como el Partido aprende, se depura y se fortalece.

<P>En la reuni&oacute;n se ha repasado la actual situaci&oacute;n internacional, se&ntilde;alando corno factores favorables para el relanzamiento de la actividad del Partido y del movimiento revolucionario en general el agravamiento de la crisis del capitalismo y de la lucha entre las grandes potencias por un nuevo reparto del mundo.

<P>El Pleno ha examinado detenidamente la situaci&oacute;n pol&iacute;tica y social por la que atraviesa actualmente Espa&ntilde;a, constatando el acierto de los an&aacute;lisis y previsiones realizados por la direcci&oacute;n del Partido en numerosas cuestiones. En particular, ha destacado la justeza de nuestra posici&oacute;n en todo lo referente al llamado <EM>proceso de paz</EM> en Euskal Herria que ha sido saboteado por el Gobierno.

<P>Una atenci&oacute;n especial ha merecido <span>el movimiento huelgu&iacute;stico y de lucha en las calles </span>protagonizado por el proletariado de los astilleros, la miner&iacute;a, RENFE, etc., a finales de 1999. En estos combates librados por la clase obrera se ha impuesto la tendencia a arrinconar a los sindicatos oficiales como verdaderos instrumentos de la patronal y el Gobierno dentro de las empresas, abri&eacute;ndose paso los m&eacute;todos de lucha sindical independiente. Este <span>resurgir</span> del movimiento obrero augura una nueva etapa en el desarrollo del movimiento popular y viene a a&ntilde;adir un nuevo elemento de agravaci&oacute;n a la crisis pol&iacute;tica por la que atraviesa el r&eacute;gimen.

<P>Otra cuesti&oacute;n importante que ha sido tratada en esta reuni&oacute;n del C.C. es la que se refiere a la necesidad de sistematizar y concretar m&aacute;s nuestras propuestas y consignas pol&iacute;ticas, haciendo especial hincapi&eacute; en que no existe en Espa&ntilde;a otra alternativa o soluci&oacute;n a los graves problemas y la