<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD><BODY>

<H1>&iquest;Replanteamiento estrat&eacute;gico o liquidaci&oacute;n?</H1>

<H4>Comit&eacute; Central del Partido Comunista de Espa&ntilde;a (reconstituido)
<BR>junio de 1992</H4>

<IMG SRC="../dibu/pcerlogo.gif" WIDTH="100" HEIGHT="175" hspace=15 ALIGN="left">

En una declaraci&oacute;n suscrita el 10 del pasado mes de abril, la organizaci&oacute;n alemana Fracci&oacute;n del Ej&eacute;rcito Rojo (RAF) anunciaba el cese de su actividad armada en los siguientes t&eacute;rminos: <EM>Suspenderemos los ataques contra representantes destacados de la econom&iacute;a y del Estado en beneficio del proceso ahora necesario</EM>. De esta forma, esta organizaci&oacute;n se hac&iacute;a eco de la propuesta, lanzada en enero de este a&ntilde;o por el Ministerio de Justicia, de poner en libertad a los presos pol&iacute;ticos gravemente enfermos y a los que llevan m&aacute;s tiempo en prisi&oacute;n (bajo la condici&oacute;n -no manifestada de forma p&uacute;blica y abierta- de que renuncien, expresamente al uso de la violencia y se ponga fin a la lucha armada), y exig&iacute;a la inmediata excarcelaci&oacute;n de los mencionados presos y el agrupamiento del resto hasta su total liberaci&oacute;n.

<P>La RAF se pregunta en su comunicado si el Estado <EM>va a permitir un espacio para soluciones pol&iacute;ticas al problema de la violencia y a los dem&aacute;s conflictos sociales surgidos en Alemania</EM>. Y a&ntilde;ade: <EM>por nuestra parte, hemos dado ahora un paso con el cese de la escalada del conflicto para abrir este espacio pol&iacute;tico. Ahora queda saber c&oacute;mo proceder&aacute; la parte estatal</EM>. La declaraci&oacute;n concluye con la amenaza de reanudar las acciones armadas si &eacute;l Estado prosigue con la misma pol&iacute;tica represiva: <EM>Si aplastan con su apisonadora de represi&oacute;n y exterminio a los que cogen en sus manos este proceso, por tanto, si siguen apostando por la guerra contra los de abajo, consideraremos terminada la fase de cese de la escalada y no contemplaremos esto pasivamente. Si no nos dejan vivir, por consiguiente, a todos los que luchan por una sociedad m&aacute;s humana, entonces deben saber que sus elites tampoco podr&aacute;n vivir. Aunque no est&aacute; en nuestro inter&eacute;s, la guerra s&oacute;lo puede ser respondida con la guerra</EM>.

<P>Este nuevo posicionamiento de la RAF se fundamenta en que su l&iacute;nea de actuaci&oacute;n, basada en el llamado <EM>Frente de la guerrilla de Europa occidental</EM>, ha fracasado. <EM>Est&aacute;bamos confrontados </EM>-afirman-<EM> con que la idea de crear una brecha para la liberaci&oacute;n en la lucha com&uacute;n internacional no se ha abierto paso</EM>. Su reflexi&oacute;n autocr&iacute;tica se extiende a otros aspectos que m&aacute;s han caracterizado su actividad pol&iacute;tico-militar: <EM>haciendo pol&iacute;tica como la hac&iacute;amos antes del 89 </EM>-a&ntilde;o en el que, seg&uacute;n sus manifestaciones, dio comienzo el proceso que ha conducido a esta nueva toma de posici&oacute;n-<EM> no nos fortalec&iacute;amos sino que nos debilit&aacute;bamos </EM>[...]<EM> Valoramos como un error central que nos hemos dirigido demasiado poco hacia otros que tambi&eacute;n se han alzado aqu&iacute; y nada hacia los que no se hab&iacute;an alzado </EM>[...]<EM> Hemos visto claramente </EM>[...]<EM> que las cosas no pueden seguir as&iacute; </EM>[...]<EM> Hab&iacute;amos reducido nuestra pol&iacute;tica casi exclusivamente a ataques contra las estrategias de los imperialistas, y ha faltado la b&uacute;squeda de objetivos reales inmediatos y de c&oacute;mo puede empezar aqu&iacute; y ahora un alternativa social </EM>[...]<EM> Por nuestras experiencias y por las discusiones con los compa&ntilde;eros/as sobre todas estas cuestiones, para nosotros hoy est&aacute; claro que la guerrilla no puede ser el centro de este proceso de construcci&oacute;n</EM>. Por todas esta razones llega a la conclusi&oacute;n de que es necesario <EM>reflexionar sobre lo que hemos hecho incorrectamente</EM> y buscar <EM>nuevas definiciones pol&iacute;ticas</EM>.

<P>La declaraci&oacute;n de la RAF ha causado cierta confusi&oacute;n en el movimiento revolucionario europeo y muy particularmente en Alemania. A ello ha contribuido sin duda la forma expositiva tan enmara&ntilde;ada -ya habitual en los comunicados de la RAF- de dicha declaraci&oacute;n, que pretende ser ambigua, pero que para nosotros no lo es en absoluto. Como es bien sabido, ya desde hace tiempo ven&iacute;amos manteniendo una pol&eacute;mica, en la que, por nuestra parte, hemos criticado sus concepciones err&oacute;neas y su forma equivocada de plantear el combate contra el imperialismo, lo que ahora la RAF en su balance autocr&iacute;tico en cierto modo reconoce. Por todo esto, al igual que durante el debate que mantuvimos en su d&iacute;a, consideramos como un deber internacionalista -en primer lugar hacia los camaradas alemanes-, el pronunciarnos de nuevo ante este paso en falso que acaban de dar.

<P>Es evidente que en la iniciativa del Ministerio de Justicia subyace el inter&eacute;s de la gran burgues&iacute;a alemana por acabar cuanto antes, no ya s&oacute;lo con m&aacute;s de 20 a&ntilde;os de lucha armada, sino con toda alternativa de resistencia que pueda ser susceptible de convertirse en un punto de referencia para las masas en la actual situaci&oacute;n de crisis general del sistema capitalista. A este inter&eacute;s no son ajenos los problemas econ&oacute;micos, sociales y pol&iacute;ticos a los que se enfrentan los monopolistas alemanes ni m&aacute;s concretamente, el aumento del descontento popular -sobre todo en los lander de la ex-RDA-, los cuales se pueden ver agravados a&uacute;n m&aacute;s a muy corto plazo como consecuencia de la profundizaci&oacute;n de la crisis econ&oacute;mica, el creciente intervencionismo del Estado alem&aacute;n en el plano internacional y el m&aacute;s que probable enfrentamiento interimperialista. No es nada extra&ntilde;o, pues, que ante tales perspectivas el gobierno, alem&aacute;n haya echado el anzuelo a la RAF, aprovechando su actual debilidad, el callej&oacute;n sin salida en que se encuentra y el papel central que asigna a los presos en el movimiento. Por es