<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1 style="font-size:26pt">Nuevo juicio-farsa en la Audiencia Nazional
<BR>contra AFAPP, SRI, PCE(r) y GRAPO</H1>

Los d&iacute;as jueves 15, jueves 22 y viernes 23 se celebrar&aacute; un nuevo juicio-farsa en la Audiencia Nazional contra 12 militantes solidarios, proamnist&iacute;a, antifascistas y comunistas, militantes de las AFAPP, SRI, PCE(r) y GRAPO. Se enfrentan a largas condenas de c&aacute;rcel a&uacute;n de no encontrarse pruebas concluyentes de ello tras m&aacute;s de tres a&ntilde;os de supuesta investigaci&oacute;n judicial, en la que la gran mayor&iacute;a permanecen en prisi&oacute;n con la acusaci&oacute;n que de ellos hizo la polic&iacute;a en el momento de sus detenciones. Detenciones de militantes de muy diversas organizaciones que se hicieron coincidir en el mismo tiempo para que la ya apestosa coletilla &lsquo;todo es GRAPO&rsquo; les resultara eficaz
medi&aacute;tica y represivamente. Militantes del &aacute;mbito solidario, como lo son los de las Asociaciones de Familiares y Amigos de los Presos Pol&iacute;ticos AFAPP, del &aacute;mbito antirepresivo y proamnist&iacute;a, como lo son los del Socorro Rojo Internacional SRI, de un partido comunista revolucionario como lo son los del PCE(r) y un &uacute;nico militante armado, de la organizaci&oacute;n Grupos de Resistencia Antifascista Primero de Octubre, GRAPO.

<p>Ya conocemos las intenciones que la &lsquo;Justicia&rsquo; espa&ntilde;ola emanada del T.O.P. franquista tiene preparadas para estos miembros del amplio Movimiento de Resistencia Pol&iacute;tico: C&Aacute;RCEL, C&Aacute;RCEL Y C&Aacute;RCEL. Nos lo acaban de demostrar sus colegas represivos franceses en el reci&eacute;n terminado juicio a los 9 militantes del SRI, PCE(r) y GRAPO: &lsquo;Todo es GRAPO&rsquo;, desde las revistas antirepresivas o boletines informativos, hasta la militancia solidaria, hasta la comunista... y &iexcl;por qu&eacute; no!, la CNA anarquista y los abogados de ALA. As&iacute; se las pinta el nuevo orden mundial, que tiene 