<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="fr"><meta name="DC.Title"
  content="Secours Rouge International">
  <TITLE>Secours Rouge International</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="Secours Rouge International, prisonier politique, soldarite international">
<meta name=description content="Análisis literario de la novela brasileña">
<link rel="start" href="../carcel/carcelprin.htm">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>Contribution de la commission pour un Secours Rouge International aux Congr&egrave;s International pour les prisoniers politiques a Berlin</H1>

<P>Chaque ann&eacute;e, diverses organisations et collectifs int&eacute;ress&eacute;s par la construction d’un Secours Rouge International (SRI) se r&eacute;unissent &agrave; B&acirc;le pour se rapprocher ensemble de cet objectif. En novembre 2006, 17 collectifs et organisations en provenance de sept pays – la Belgique, l’Espagne, l’Italie, l’Allemagne, la France, la Turquie et la Suisse - se sont ainsi r&eacute;unis pour la 2e fois pour une conf&eacute;rence de travail. Ce cheminement vers un SRI doit d&eacute;boucher sur la cr&eacute;ation de la plate-forme politique de la Commission pour un SRI et se fera par &eacute;tapes dans la pratique. Il faut tenir compte ici des diff&eacute;rences manifestes au niveau de la culture politique, du mode de fonctionnement, du degr&eacute; d’organisation et de l’&eacute;tat d’avancement du d&eacute;veloppement du mouvement r&eacute;volutionnaire, de la lutte des classes et de la lutte anti-imp&eacute;rialiste, etc. Une t&acirc;che qui n’est pas toujours tr&egrave;s simple, mais qui ne fait que refl&eacute;ter la situation politique objective et ses circonstances.</P>

<P>Nous ne pourrons d&eacute;velopper ni structurer la solidarit&eacute; internationale qu’en utilisant ces disparit&eacute;s comme un miroir de la situation socio-politique, autrement dit en les acceptant de mani&egrave;re productive et en les d&eacute;veloppant en tant que processus dialectique faisant partie int&eacute;grante du mouvement r&eacute;volutionnaire international.</P>

<P>Pour vous donner un aper&ccedil;u concret des r&eacute;flexions en cours, voici cinq points qui se sont d&eacute;gag&eacute;s lors de la derni&egrave;re conf&eacute;rence de travail de novembre:</P>

<P>1) Dans quel domaine le SRI doit-il &ecirc;tre actif?</P>

<P>Doit-il se limiter au soutien r&eacute;volutionnaire des prisonniers politiques engag&eacute;s dans la lutte des classes, ou doit-il &eacute;tendre son action &agrave; certaines revendications sociales? Entre ces deux extr&ecirc;mes, il y a des objets relevant d’une zone interm&eacute;diaire comme la question des sans-papiers ou des prisonniers sociaux politis&eacute;s. La base de discussion est, comme nous l’avons dit plus haut, la plate-forme pour un SRI, qui appelle &agrave; lutter contre toute r&eacute;pression de la lutte des classes (comme par exemple la gr&egrave;ve) et non seulement &agrave; soutenir les prisonniers politiques et leurs combats.</P>

<P>2) Quelle relation le SRI doit-il entretenir avec la <EM>gauche</EM> non r&eacute;volutionnaire?</P>

<P>Nous avons ici le choix entre la collaboration et la lutte pour l’affirmation de nos propres d&eacute;cisions. Quelle conduite le SRI doit-il par exemple adopter par rapport aux <EM>personnalit&eacute;s</EM> ou <EM>courants</EM> de la gauche social-d&eacute;mocrate dominante? Une collaboration tactique &agrave; certaines conditions politiques entre-t-elle en ligne de compte, ou faut-il rejeter toute collaboration avec les partis au pouvoir?</P>

<P>3) Quelle attitude le SRI doit-il adopter face aux diff&eacute;rences entre les analyses politiques et id&eacute;ologiques des diff&eacute;rents/tes r&eacute;volutionnaires?</P>

<P>Le SRI ne peut pas d&eacute;cider de la pertinence ou des faiblesses des diff&eacute;rentes positions et celles-ci ne devraient pas &ecirc;tre d&eacute;battues ni &ecirc;tre un th&egrave;me de travail. Mais le SRI doit se cr&eacute;er un <EM>code de conduite</EM> afin que la solidarit&eacute; r&eacute;volutionnaire et militante ne devienne pas le cadre de batailles de factions. Nous estimons tr&egrave;s important et indispensable, pour faire progresser le processus r&eacute;volutionnaire, de d&eacute;battre des questions qui se posent aujourd’hui &agrave; la gauche r&eacute;volutionnaire. Mais si le SRI devient le champ de bataille de diff&eacute;rentes lignes de pens&eacute;e, il se paralyse lui-m&ecirc;me et aucun des points de vue ne peut y &ecirc;tre d&eacute;velopp&eacute; dans un sens productif et n&eacute;cessaire.</P>

<P>Une autre question &eacute;tait la suivante:</P>

<P>4) Quelle attitude le SRI doit-il adopter par rapport aux deux revendications sp&eacute;cifiques du prisonnier politique, l’amnistie et le statut officiel?</P>

<P>Ou encore un probl&egrave;me dont l’importance est incontestable:</P>

<P>5) Quelles m&eacute;thodes doivent &ecirc;tre mises en oeuvre pour le fonctionnement du SRI?</P>

<P>Dans tous les groupes, les d&eacute;cisions sont prises selon le syst&egrave;me majorit&eacute;/minorit&eacute;. Cela pose divers probl&egrave;mes. Un groupe de trois personnes a-t-il par exemple autant de poids qu’un groupe compos&eacute; d’une centaine de militants, dans le processus de d&eacute;cision?</P>

<P>La Commission pour un Secours Rouge International s’est concr&egrave;tement toujours pr&eacute;occup&eacute;e aussi de l’analyse de la contre-r&eacute;volution et des possibilit&eacute;s de la combattre.</P>

<P>Au dernier congr&egrave;s international, le 18 mars 2006, nous avions pr&eacute;sent&eacute; ici, &agrave; Berlin, une brochure consacr&eacute;e &agrave; l’estimation sur le plan international de la contre-r&eacute;volution pr&eacute;ventive.</P>

<P>Maintenant, nous planifions concr&egrave;tement l’analyse de la vague de r&eacute;pression du 12 f&eacute;vrier 2007 en Italie et en Suisse. Comme on le sait, celle-ci est dirig&eacute;e en particulier (elle n’est pas termin&eacute;e) contre l’organisation r&eacute;volutionnaire <EM>Construction le parti communiste politique-militaire</EM> (PC p-m) et de mani&egrave;re g&eacute;n&eacute;rale contre le mouvement communiste.</P>

<P>Attaquer les structures qui entretiennent syst&eacute;matiquement une solidarit&eacute; r&eacute;volutionnaire est l’un des niveaux de la contre-r&eacute;volution pr&eacute;ventive de la classe dominante. Concr&egrave;tement, ce mouvement r&eacute;pressif actuellement actif en Italie attaque le secr&eacute;tariat de la Commission pour un Secours Rouge International en essayant de diverses mani&egrave;re de le criminaliser (129a n’est qu’un article parmi beaucoup d’autres). Nous sommes d’avis, dans le m&ecirc;me ordre de pens&eacute;e que la citation de Mao Tsetung, que <EM>lorsque l’ennemi essaie de te frapper, cela veut tout simplement dire que ton travail politique se d&eacute;veloppe dans la bonne direction!</EM> Inutile de pr&eacute;ciser que nous inverserons l’attaque et en ferons notre propre initiative.</P>

<P>Une &eacute;tape dans cette direction est la planification d’une nouvelle brochure qui dressera et divulguera un inventaire des techniques, m&eacute;thodes et strat&eacute;gies concr&egrave;tement mises en œuvre par les organes de la r&eacute;pression.</P>

<P>Ce travail a pour but d’aider &agrave; emp&ecirc;cher que les organisation actives et militantes au niveau de la lutte des classes ne se retrouvent dans des situations identiques ou similaires &agrave; celles des camarades italiens/ennes, le 12 f&eacute;vrier!</P>

<P>Utilisons alors la pr&eacute;vention r&eacute;volutionnaire contre la contre-r&eacute;volution pr&eacute;ventive imp&eacute;rialiste!</P>

<P>M&ecirc;me si pour nous, la signification et l’importance de l’organisation de la solidarit&eacute; sur le plan international passent avant toute chose, cela ne veut pas dire que nous rel&eacute;guons la lutte avec et pour les prisonniers r&eacute;volutionnaires au second plan. Bien au contraire!</P>

<P>C’est avec une grande col&egrave;re que nous observons que les prisonniers r&eacute;volutionnaires sont soumis &agrave; une r&eacute;pression grandissante, que refl&egrave;te par exemple le principe appliqu&eacute; dans le monde entier du <EM>qui ne se r&eacute;tracte pas ne sort pas de prison!</EM></P>

<P>Le chantage &agrave; l’abandon de la lutte devient partout la r&egrave;gle, que ce soit en France, en la personne de Nathalie M&eacute;nigon (Action Directe), ou en Espagne, contre Josefina Garcia Aramburu (PCE(r) et Grapo), toutes deux gravement malades. George Ibrahim Abdallah ne quittera pas non plus la prison tant qu’il n’aura pas abjur&eacute; ses objectifs politiques. En Suisse, pour citer un autre exemple, la justice de classe a tent&eacute; d’interner Marco Camenisch au lieu de le lib&eacute;rer en 2012, apr&egrave;s 26 ans de d&eacute;tention!</P>

<P>Ou alors:</P>

<P>Il suffit d’un &eacute;crit anticapitaliste (o&ugrave; il n’est m&ecirc;me pas question de lutte arm&eacute;e) pour remettre en question une lib&eacute;ration conditionnelle (comme dans le cas de Christian Klar, d&eacute;tenu en RFA depuis 26 ans) ou pour provoquer une nouvelle condamnation (comme dans le cas d’I&ntilde;aki De Juana, qui devait &ecirc;tre lib&eacute;r&eacute; en 2003, apr&egrave;s 18 ans de prison, et qui fut condamn&eacute; &agrave; 12 ans et 7 mois suppl&eacute;mentaires de d&eacute;tention parce qu’il avait &eacute;crit deux articles dans un journal basque).</P>

<P>La t&eacute;nacit&eacute; et la continuit&eacute; sont des attitudes r&eacute;volutionnaires que l’ennemi de classe craint comme la peste.</P>

<P>La t&eacute;nacit&eacute; et la continuit&eacute; sont un nerf vital du processus r&eacute;volutionnaire, dont la protection doit &ecirc;tre organis&eacute;e !</P>

<P>La solidarit&eacute; dans la lutte de classe doit &ecirc;tre d&eacute;velopp&eacute;e et structur&eacute;e. Il ne peut pas y avoir de progr&egrave;s durable sans confrontation collective aux questions pr&eacute;cit&eacute;es, ainsi qu’&agrave; d’autres probl&egrave;mes. Les conf&eacute;rences b&acirc;loises contribuent chaque ann&eacute;e &agrave; ce processus de r&eacute;flexion. Il s’agit l&agrave; d’un cheminement lent et laborieux, mais incontournable. Nous vous invitons toutes et tous &agrave; y participer, soit directement, par l’interm&eacute;diaire d’une d&eacute;l&eacute;gation, soit en nous faisant parvenir des analyses qui aident &agrave; progresser vers la r&eacute;solution des probl&egrave;mes susmentionn&eacute;s et dans l’ensemble du processus.</P>

<P>Nous concluons donc par nos deux mots d’ordre:</P>

<H5>La solidarit&eacute; est notre arme &mdash; utilisons-la!
<BR>Construisons la solidarit&eacute; &mdash; brisons le capitalisme!</H5>

<H4>18. mars 07</H4>

<p class="dos"><a href="http://www.antorcha.org" target="_blank">inicio</a>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle"/>
<a href="../cast/casprog.htm">programa</a>
<img src="../dibu/repop-0.gif" width="43" height="25" align="absmiddle"/>
<a href="../cast/castprin.htm">documentos</a>
<img src="../dibu/repop-0.gif" width="43" height="25" align="absmiddle"/>
<a href="../galeria/galmenu.htm">galera</a>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle"/>
<a href="../hemer/hemenu.htm">hemeroteca</a></p>

</BODY>
</HTML>
