<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-3.css" TYPE="text/css">
</head>
<BODY>

<H1>Escalada de terror del estado espa&ntilde;ol</H1>
<H2>Se les niega a los 7 de Par&iacute;s un juicio justo</H2>

<H4>Traducido de The Starry Plough, enero 2003</H4>

<P>Tras el 11 de septiembre se intensifica la represi&oacute;n contra los partidos pol&iacute;ticos en Espa&ntilde;a.

<P>El estado fascista espa&ntilde;ol ha lanzado una ofensiva contra todas las organizaciones que practican la resistencia antifascista y contra el movimiento obrero. La cara m&aacute;s escandalosa y p&uacute;blica de este terrorismo de estado son los ataques en todos los frentes contra el Movimiento de Liberaci&oacute;n Nacional Vasco y contra los comunistas y otros antifascistas. Todas estas medidas represivas que el estado espa&ntilde;ol est&aacute; emprendiendo se producen en medio de nuevas medidas privatizadoras, auge del liberalismo econ&oacute;mico, incremento del n&uacute;mero de accidentes de trabajo, inestabilidad en el empleo, paro, etc. El r&eacute;gimen est&aacute; intentando aplastar a todos los que muestran su odio contra el sistema capitalista y su estado. Las &uacute;ltimas detenciones de miembros de organizaciones de solidaridad con los presos pol&iacute;ticos es tambi&eacute;n un intento de eliminar la solidaridad can las v&iacute;ctimas de la represi&oacute;n, con los trabajadores en huelga y con otros que han sido detenidos y torturados.

<P>Hemos podido conocer algunos detalles del terrible secuestro en Madrid de Carmen L&oacute;pez Anguita, una antigua presa pol&iacute;tica y miembro del grupo de apoyo a los presos pol&iacute;ticos AFAPP (Asociaci&oacute;n de Familiares y Amigos de los Presos Pol&iacute;ticos).

<P>Cuando sal&iacute;a de su casa, a finales de noviembre, Carmen fue atacada por la espalda por un grupo de hombres enmascarados y arrojada al interior de una furgoneta, que se dio a la fuga. Fue secuestrada brutalmente por el estado espa&ntilde;ol y ahora se enfrenta a acusaciones de pertenencia a un grupo militante.

<P>Carmen es una entregada activista pol&iacute;tica que ya ha permanecido VEINTE a&ntilde;os en prisi&oacute;n y que ha participado en incontables acciones de protesta, incluidas numerosas huelgas de hambre.

<P>Esta mujer menuda es bien conocida por los Republicanos Socialistas en Irlanda. En agosto de 2001, durante el Fin de Semana de la Celebraci&oacute;n de la Resistencia en Derry conmemorando la huelga de hambre de 1981, ella habl&oacute; en un mitin p&uacute;blico para resaltar la necesidad de alcanzar la mayor solidaridad entre los grupos que tienen presos pol&iacute;ticos como miembros y avanz&oacute; la propuesta, hecha por AFAPP, de creaci&oacute;n del Socorro Rojo Internacional, un grupo internacional de apoyo a los presos.

<P>Tambi&eacute;n habl&oacute; de sus terribles experiencias en las prisiones espa&ntilde;olas. Nadie que la escuchara puede negar haber sido impresionado y animado por su valent&iacute;a y su entrega a las causas de la solidaridad internacionalista y al socialismo.

<P>En Derry, ayud&oacute; a la pegada de carteles llamando a la liberaci&oacute;n de Francisco Brotons, que era el preso pol&iacute;tico m&aacute;s antiguo de Espa&ntilde;a, que llevaba m&aacute;s de 23 a&ntilde;os tras las rejas. Hab&iacute;a sido uno de los dirigentes de los GRAPO.

<P>Estos carteles fueron colocados alrededor del estadio de Brandywell inmediatamente antes de la llegada del equipo de f&uacute;tbol del Real Madrid, que estaba en la ciudad para celebrar un partido amistoso con el Derry City.

<P>Carmen tambi&eacute;n coloc&oacute; flores en las tumbas de los Republicanos Socialistas por todo el Norte, en Derry, Dungiven, y en el Monumento Nacional del IRSP en el cementerio de Miltown, en Derry.

<P>Un portavoz del IRSP ha dicho que toda la organizaci&oacute;n est&aacute; muy afectada por el ataque contra el PCE(r), Partido Comunista de Espa&ntilde;a (reconstituido), del que el secuestro de Carmen s&oacute;lo ha sido una peque&ntilde;a parte. En raids posteriores, como m&iacute;nimo otros nueve militantes fueron detenidos. Hay pruebas de que han sido torturados durante las llamadas sesiones de interrogatorio.

<P>El portavoz del IRSP puso de relieve el valor y la entrega de Carmen y de sus camaradas y prometi&oacute; todo el apoyo del IRSP a la campa&ntilde;a por la liberaci&oacute;n de los presos pol&iacute;ticos en Espa&ntilde;a. <EM>"Estos ataques son s&oacute;lo una parte de la represi&oacute;n pol&iacute;tica que hay actualmente en Espa&ntilde;a. Cualquier miembro de un grupo de apoyo a los presos pol&iacute;ticos est&aacute; amenazado por el estado"</EM>.

<P>Hemos presenciado tambi&eacute;n la clausura de las sedes de Herri Batasuna en el Pa&iacute;s Vasco. Cinco miembros del PCE(r) y dos militantes de los GRAPO est&aacute;n actualmente encarcelados en Francia pendientes de extradici&oacute;n. Llevan esperando m&aacute;s de dos a&ntilde;os encarcelados y a&uacute;n no han sido escuchados.

<P>Est&aacute;n preparando una huelga de hambre para forzar un avance en su caso. Se les conoce como los 7 de Par&iacute;s. Animamos a nuestros lectores a apoyar a nuestros camaradas encarcelados en Francia y Espa&ntilde;a y les enviamos a ellos nuestros saludos solidarios en este tiempo de dificultades.

<H5>¡Victoria para la clase obrera en Espa&ntilde;a e Irlanda!</H5>

</BODY>
</HTML>
