<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>TODOS CON EL PARTIDO Y
<BR>NUESTRO SECRETARIO GENERAL</H1>


<H4>Comisi&oacute;n de Organizaci&oacute;n
<BR>noviembre de 2000</H4>

<IMG SRC="../foto/arenas3.gif" WIDTH="179" HEIGHT="197" align="left" hspace=15>

Las detenciones de nuestro Secretario General, Manuel P&eacute;rez Mart&iacute;nez (Arenas) en Francia, adem&aacute;s de varios militantes de la direcci&oacute;n del Partido y alg&uacute;n dirigente de los GRAPO constituyen un paso m&aacute;s en la ofensiva represiva y terrorista del Estado contra el Movimiento de Resistencia Antifascista. En esta ocasi&oacute;n, ha alcanzado a parte de la direcci&oacute;n del Partido y a parte de la direcci&oacute;n de los GRAPO, pero una vez m&aacute;s el Gobierno fascista dl PP con todos los lacayos reformistas y los plum&iacute;feros a sueldo del r&eacute;gimen fascista han echado demasiado pronto las campanas al vuelo para anunciar la liquidaci&oacute;n tanto del Partido como de la guerrilla.

<P>Todo este empe&ntilde;o del sistema en paralizar y silenciar la labor del Partido, as&iacute; como los m&eacute;todos terroristas y marrulleros empleados no son m&aacute;s que la manifestaci&oacute;n de su debilidad pol&iacute;tica y del miedo que tiene la oligarqu&iacute;a y su r&eacute;gimen fascista a la labor de concienciaci&oacute;n pol&iacute;tica, e ideol&oacute;gica y de organizaci&oacute;n que viene haciendo el Partido entre la clase obrera. Un miedo que crece sobre todo en estos momentos de agudizaci&oacute;n de su crisis pol&iacute;tica y de agravamiento de la crisis econ&oacute;mica que todo el mundo est&aacute; viendo y que ya esta propiciando las condiciones para el resurgir del movimiento obrero y popular. El R&eacute;gimen sabe desde hace mucho tiempo que no va acabar con los comunistas ni con el PCE(r) pero con este golpe trata de retrasar, impedir y fren