<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL= "stylesheet" HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Lucha de clases en el Congreso Mundial</H1>
<img src="../dibu/hym-4.gif" width=228 height=228 align="right">

<P style="font-size:18;font-weight:900">Sumario:

<P align=left><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c0">Introducci&oacute;n</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c1">Los puntos sobre las &iacute;es</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c2">La guerra en el Congreso</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c3">Informe Preliminar: Se ha creado el Consejo Mundial de Amistad y Solidaridad</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c4">Resoluci&oacute;n 1: Sobre los ataques terroristas y la preparaci&oacute;n de la guerra</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c5">Resoluci&oacute;n 2: Liberemos a los presos pol&iacute;ticos combatientes por el socialismo</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c6">Resoluci&oacute;n 3: Sobre el trabajo de agitaci&oacute;n entre la juventud</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c7">Resoluci&oacute;n sobre los veteranos de la Segunda Guerra Mundial</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c8">Resoluci&oacute;n 4: ¡Manos fuera de la soberan&iacute;a indivisible de la Rep&uacute;blica Democr&aacute;tica del Congo!</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c9">Resoluci&oacute;n 5: Solidaridad con los pueblos palestino e iraqu&iacute;</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c10">Resoluci&oacute;n 6: Solidaridad con el pueblo colombiano contra la agresi&oacute;n</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c11">Resoluci&oacute;n 7: Solidaridad con los presos pol&iacute;ticos espa&ntilde;oles en Francia</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c12">Resoluci&oacute;n 8: Solidaridad con los presos pol&iacute;ticos en Turqu&iacute;a</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c13">Resoluci&oacute;n 9: Por la unidad contra los preparativos de injerencia y guerra del imperialismo en los Balcanes, Oriente Medio, C&aacute;ucaso y la zona del Mar Caspio</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c14">Elecci&oacute;n del Comit&eacute; Ejecutivo del Consejo Internacional</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P><A NAME="c0"></A>El simple hecho de que haya podido celebrarse el Congreso Mundial de Toronto para la formaci&oacute;n del <I>&quot;Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico&quot;</I>, los pasados d&iacute;as 21, 22 y 23 de septiembre, puede considerarse un triunfo. Para llegar hasta ah&iacute;, los organizadores han tenido que superar muchas trabas y dificultades, sobre todo a ra&iacute;z de la ofensiva ultrarreaccionaria desatada por el imperialismo tras el 11 de Septiembre. Un ejemplo: la mayor parte de los principales protagonistas (las organizaciones y partidos comunistas de Rusia y de las antiguas rep&uacute;blicas socialistas) no pudieron estar presentes porque el Consulado de Canad&aacute; les neg&oacute; el visado de entrada en el pa&iacute;s. Adem&aacute;s, como los mismos organizadores han denunciado en una carta remitida por el Comit&eacute; Ejecutivo a todos los delegados que no pudieron asistir, <I>&quot;Tenemos buenas razones para creer que entre los delegados que vinieron, hab&iacute;a algunos que intentaron durante tres d&iacute;as enga&ntilde;ar y sabotear nuestros trabajos&quot;</I>, lo que pone de manifiesto la labor de zapa de alguna de las delegaciones asistentes. De una u otra forma, el imperialismo y sus agentes han intentado boicotear este encuentro. A pesar de todo ello, &eacute;ste ha podido realizarse y, adem&aacute;s, creemos que en &eacute;l se han sentado unas m&iacute;nimas bases sobre las que tratar de seguir avanzando hacia el objetivo planteado: el apoyo a la reconstrucci&oacute;n del socialismo en la antigua URSS.

<P>Este objetivo quedaba perfectamente fijado por nuestro Partido en la Propuesta de Resoluci&oacute;n n&ordm; 3 que, como las otras dos que presentamos, ni siquiera fueron discutidas en el Congreso, aunque s&iacute; circularon ampliamente entre los delegados en forma de <I>&quot;Dossier&quot;</I>: <I>&quot;Nuestra mejor aportaci&oacute;n a ese objetivo [la reconstrucci&oacute;n del socialismo en la antigua Uni&oacute;n Sovi&eacute;tica], que es tambi&eacute;n el nuestro, es la de continuar en la lucha de resistencia que venimos manteniendo contra el fascismo en Espa&ntilde;a, y apoyar a los camaradas rusos y de los dem&aacute;s pa&iacute;ses de la antigua Uni&oacute;n Sovi&eacute;tica en su lucha revolucionaria en la medida de nuestras fuerzas.

<P>&quot;En estos momentos este deber internacionalista tiene para nosotros una importancia extraordinaria. Los imperialistas han puesto sus ojos sobre Rusia pretendiendo repartirse el patrimonio conquistado por los obreros de los pueblos de la antigua Uni&oacute;n Sovi&eacute;tica con enorme sacrificio y tratando de evitar que se reorganicen de nuevo para reconstruir el socialismo. Si Rusia centra el inter&eacute;s de los imperialistas, tambi&eacute;n debe centrar el nuestro: debemos prestar el m&aacute;ximo apoyo posible a los camaradas rusos en su lucha revolucionaria, debemos estrechar nuestros lazos con ellos y solidarizarnos con sus objetivos comunistas.

<P>&quot;Pero todo eso no servir&iacute;a de nada si nosotros no continu&aacute;ramos nuestro combate revolucionario en Espa&ntilde;a. Lo que nos une es una misma lucha, por unos mismos objetivos, aunque en pa&iacute;ses diferentes. Para que nuestros camaradas rusos no se queden aislados, debemos extender la resistencia por todas partes, demostrando al imperialismo que esas luchas dispersas por todo el mundo son los pilares de un mismo edificio. As&iacute; no podr&aacute;n aislarnos a ninguno para derrotarnos y, si continuamos desarrollando la revoluci&oacute;n en cada pa&iacute;s, todos avanzaremos m&aacute;s r&aacute;pido&quot;</I>.

<H2><A NAME="c1"></A>Los puntos sobre las &iacute;es</H2>

A pesar de que, repetimos, la simple celebraci&oacute;n del Congreso la consideremos una peque&ntilde;a victoria de las fuerzas progresistas y revolucionarias, no estamos de acuerdo en lo que se dice en el Informe Preliminar acerca de que evitar <I>&quot;todas las importantes cuestiones que pudieran causar divisi&oacute;n o, incluso, la ruptura&quot;</I> sea la raz&oacute;n <I>&quot;de que el Congreso Mundial alcanzara un gran nivel de &eacute;xito&quot;</I>. Muy al contrario, pensamos que buena parte del &eacute;xito del Congreso se debe a que no se ha podido impedir que esas <I>&quot;importantes cuestiones&quot;</I> hayan salido a la luz; de esta forma, no ha podido evitarse el combate ideol&oacute;gico contra las posiciones oportunistas y revisionistas, por m&aacute;s que este debate ha resultado atenuado unas veces, o distorsionado otras, por la labor de algunos delegados o por la propia posici&oacute;n <I>&quot;conciliadora&quot;</I> que han adoptado parte de sus organizadores como l&iacute;nea general de conducta durante las sesiones.

<P>Esta posici&oacute;n de hacer concesiones al oportunismo en aras de una supuesta <I>&quot;unidad&quot;</I> es un fiel reflejo de la debilidad actual del movimiento comunista internacional y demuestra que el revisionismo a&uacute;n conserva una relativa influencia en su seno. Nosotros pensamos que, a la postre, de proseguir con esa postura <I>&quot;conciliadora&quot;</I> oficial que ha habido en el Congreso, es decir, <I>&quot;olvidando&quot;</I> que no puede haber unidad sin lucha ideol&oacute;gica, esa <I>&quot;conciliaci&oacute;n&quot;</I> se va a convertir en un impedimento para desarrollar, de forma consecuente y desde posiciones revolucionarias, las labores del reci&eacute;n creado Consejo Internacional, lo que acabar&aacute; dando al traste con esta Plataforma de apoyo internacional a la revoluci&oacute;n en la ex-URSS.

<P>En nuestra opini&oacute;n, la mejor forma de prestar apoyo a ese proceso revolucionario hubiera sido profundizar en el debate y las divergencias, y llevar a cabo una lucha frontal contra los revisionistas y los agentes del imperialismo ruso y de los dem&aacute;s pa&iacute;ses hasta deslindar claramente los campos con ellos. Citando otra de nuestras propuestas de Resoluci&oacute;n: <I>&quot;El revisionismo no es un fen&oacute;meno local ni temporal, sino que alcanza a todos los pa&iacute;ses capitalistas del mundo desde el mismo origen del imperialismo. No importa la forma que adopte, ya que necesita cambiar de discurso, renovarlo peri&oacute;dicamente, para seguir infiltrado entre las filas revolucionarias. Si antes era corriente escuchar que los revisionistas pretend&iacute;an </I>'actualizar'<I> un marxismo que -seg&uacute;n ellos- se hab&iacute;a quedado </I>'caduco'<I>, hoy no es extra&ntilde;o comprobar que aparentan ser los m&aacute;s fieles guardianes de la </I>'ortodoxia'<I>, e incluso invocan su fidelidad a Stalin para demostrarlo.

<P>&quot;Pero sea cual sea su forma, los revisionistas cumplen siempre su papel de agentes infiltrados de la burgues&iacute;a dentro de las filas comunistas para sembrar la confusi&oacute;n y desviar al proletariado de la l&iacute;nea revolucionaria. Es imposible luchar contra la burgues&iacute;a sin desenmascarar al mismo tiempo a los revisionistas. No podemos consentir que sus maniobras queden encubiertas para preservar una supuesta unidad porque, como dijo Lenin, no cabe ninguna forma de unidad con ellos&quot;</I>.

<P>S&oacute;lo esta lucha sin cuartel contra el revisionismo es lo que hubiera permitido dotar de una buena base de partida ideol&oacute;gica al Consejo y llegar, as&iacute;, a alcanzar una aut&eacute;ntica unidad entre los que de verdad est&aacute;n interesados en la reconstrucci&oacute;n del socialismo en la antigua URSS.

<P>Como se sabe, &eacute;ste ha sido el principal caballo de batalla del PCE(r) en el proceso de preparaci&oacute;n del Congreso y durante su celebraci&oacute;n. Y tendr&aacute; que seguir si&eacute;ndolo de ahora en adelante. Nuestros lectores han podido seguir a trav&eacute;s de Antorcha y Resistencia la lucha ideol&oacute;gica que hemos mantenido alrededor de la convocatoria del Congreso, por lo que no vamos ahora a detenernos en ello. A continuaci&oacute;n, y a falta del resto de los documentos definitivos aprobados en &eacute;l, publicamos el Informe Preliminar a que hemos hecho referencia m&aacute;s arriba y las Resoluciones adoptadas, no sin antes se&ntilde;alar algunas otras cuestiones que aparecen en ellas y que nuestro Partido no comparte y que s&oacute;lo se puede entender que hayan sido aprobadas por el peso de esa influencia revisionista y las concesiones que la mayor&iacute;a de los delegados le han hecho.

<P>En primer lugar, y al igual que ya expusieran en el Congreso los camaradas turcos del Partido Comunista Marxista-Leninista, seguimos considerando que no se puede hablar de <I>&quot;pueblo sovi&eacute;tico&quot;</I> o <I>&quot;clase obrera sovi&eacute;tica&quot;</I> sin tener en cuenta que la URSS ya no existe, que hubo una contrarrevoluci&oacute;n que acab&oacute; con las conquistas revolucionarias del proletariado y el pueblo sovi&eacute;tico. Hoy existen 16 nacionalidades diferentes y una de ellas, Rusia, se ha convertido en una potencia imperialista y agresora, que oprime -y reprime- al resto de las nacionalidades de la ex URSS; es por ello por lo que se hace necesario, principalmente para los comunistas, que junto al apoyo a la reconstrucci&oacute;n del socialismo en Rusia y las dem&aacute;s rep&uacute;blicas que antes formaron la URSS, aparezca siempre el derecho a la autodeterminaci&oacute;n de estos pueblos.

<P>Esta nueva realidad deber&iacute;a haber quedado claramente expresada en el nombre adoptado por el Consejo Internacional y en sus Estatutos. Y no ha sido as&iacute;. Con ello, y al seguir anteponiendo a cualquier otra cuesti&oacute;n el derecho a <I>&quot;la integridad de la patria sovi&eacute;tica&quot;</I>, lo &uacute;nico que se consigue es dar la apariencia de que en el Consejo existe una identidad de intereses con quienes <I>&quot;suspiran&quot;</I> por la URSS revisionista de los Jruschov y Breznev, eso por no hablar de que la actual burgues&iacute;a <I>&quot;gran rusa&quot;</I> de los Putin y c&iacute;a tambi&eacute;n clama por la <I>&quot;unidad de la patria"</I>, sobre todo al ver c&oacute;mo los imperialistas americanos y europeos se <I>&quot;cuelan&quot;</I> con armas y bagajes en lo que consideran como su <I>&quot;hist&oacute;rica zona de influencia"&quot;</I>... imperial, claro.

<P>Esta misma ambig&uuml;edad se observa tambi&eacute;n en la <I>&quot;moci&oacute;n especial&quot;</I> de saludo a la clase obrera sovi&eacute;tica, donde se dice: <I>&quot;Vuestra actividad unida es la clave tanto de vuestro progreso como del nuestro hacia el restablecimiento del poder sovi&eacute;tico de la clase obrera y del socialismo, tal como SOLO VOSOTROS DECIDAIS&quot;</I>. La revoluci&oacute;n es cosa de cada pueblo, eso es cierto, pero tenemos que reiterar, una vez m&aacute;s, que el PCE(r) no va a apoyar cualquier tipo de <I>&quot;socialismo&quot;</I> -como puede desprenderse de ese <I>&quot;como s&oacute;lo vosotros decid&aacute;is&quot;</I>-, porque <I>&quot;no hay distintos tipos o modelos de socialismo, sino uno solo, independientemente del pa&iacute;s en que se quiera construir&quot;</I>. Volvemos a repetir la idea de que, dejando en el aire el <I>&quot;tipo de socialismo&quot;</I> que hay que construir en Rusia, se abren de par en par las puertas del Consejo a todo tipo de revisionistas jruschovianos y breznevianos, que ya hemos comprobado c&oacute;mo se arropaban con la bandera del <I>&quot;socialismo&quot;</I> para apu&ntilde;alarlo desde dentro y por la espalda.

<H2><A NAME="c2"></A>La guerra en el Congreso</H2>

Uno de los puntos m&aacute;s conflictivos de este Congreso, como se reconoce en el Informe Preliminar y se puede observar en la cr&oacute;nica de nuestro delegado, Mate Zalka, publicada en el Resistencia n&ordm; 57, fue la resoluci&oacute;n adoptada en torno al 11 de Septiembre. En modo alguno podemos compartir la condena del <I>&quot;terror&quot;</I> que all&iacute; se hace. As&iacute; qued&oacute;, por lo dem&aacute;s, reflejado en las actas e igualmente otros delegados mostraron claramente su disconformidad. Por todo ello, la menci&oacute;n que se hace en el Informe Preliminar de que <I>&quot;todos los delegados expresaron su total e inequ&iacute;voca condena del 'terror'&quot;</I> es del todo inexacta.

<P>Con esta condena al <I>&quot;terrorismo"</I>, se est&aacute; negando el leg&iacute;timo derecho de los pueblos a usar todos los m&eacute;todos de lucha, incluida la lucha armada revolucionaria, contra el fascismo y el imperialismo; se est&aacute; negando el derecho del proletariado y las masas populares a acabar con sus respectivas burgues&iacute;as y hacer la revoluci&oacute;n socialista. Adem&aacute;s, se pone al mismo nivel a las v&iacute;ctimas y los verdugos, a los oprimidos y los opresores, con lo que se hace el juego objetivamente a los fascistas e imperialistas.
<P>&#9;Lo ocurrido el 11 de Septiembre es el resultado de la escalada b&eacute;lica y militarista en que est&aacute;n embarcados los imperialistas por el reparto de los mercados y los territorios, y nos sit&uacute;a, de forma clara y abierta, ante el escenario en que se van a desenvolver a partir de ahora los conflictos pol&iacute;ticos, sociales y econ&oacute;micos en el mundo: la guerra abierta. Es el resultado de <I>&quot;la situaci&oacute;n de crisis general del capitalismo, la sobreexplotaci&oacute;n a que somete a la clase obrera y los pueblos y la feroz competencia interimperialista [que] hacen inevitables el enfrentamiento abierto, la guerra y, en &uacute;ltima instancia, la revoluci&oacute;n&quot;</I>.

<P>Por otra parte, no es correcto hablar del imperialismo USA, tal y como se hace en dicha resoluci&oacute;n, como si pr&aacute;cticamente fuera el &uacute;nico existente en el mundo, <I>&quot;sin tomar en consideraci&oacute;n </I>-como dec&iacute;a nuestra ponencia <I>&quot;Cr&iacute;tica de las tesis modernas del ultraimperialismo&quot;- que por m&aacute;s que los Estados Unidos sean la potencia imperialista m&aacute;s fuerte, existen otras potencias (fundamentalmente Alemania y Jap&oacute;n) que no se someten a su dictado y le pretenden arrebatar su hegemon&iacute;a. Lenin defini&oacute; al imperialismo actual, a diferencia de otros imperialismos de &eacute;pocas anteriores, precisamente porque no exist&iacute;a el dominio indiscutido de ninguna superpotencia en solitario, sino que varias de ellas rivalizaban por la supremac&iacute;a. Tanto la clase obrera como los pueblos y naciones oprimidas de todo el mundo, en sus luchas revolucionarias no encuentran solamente al imperialismo de los Estados Unidos, sino tambi&eacute;n a los otros Estados imperialistas.

<P>&quot;Si hay alguien que piense de otra forma, considerando que la hegemon&iacute;a estadounidense carece de rival en la actualidad, deber&aacute; concluir afirmando que hemos superado la etapa imperialista a la que Lenin se refer&iacute;a, y que hemos entrado en otra fase nueva, distinta. El Partido Comunista de Espa&ntilde;a (reconstituido) considera que eso no es en absoluto cierto y que seguir esas tesis puede llevarnos a cometer graves errores: el imperialismo no es s&oacute;lo fase superior del capitalismo, sino tambi&eacute;n la &uacute;ltima, tras la cual s&oacute;lo espera el socialismo o, en palabras de Lenin, el imperialismo es la antesala de la revoluci&oacute;n proletaria&quot;</I>.

<P>Una nueva conflagraci&oacute;n mundial de devastadoras consecuencias est&aacute; servida. <I>&quot;El imperialismo </I>-prosigue nuestra propuesta de resoluci&oacute;n- <I>pretende un reparto del mundo cuando el mundo ya est&aacute; repartido. Por eso resulta absurdo hablar de 'mundializaci&oacute;n' sin tener en cuenta el fraccionamiento y la regionalizaci&oacute;n, que son las tendencias realmente significativas. Hoy ya no hay &aacute;reas a las que el capitalismo no alcance; no hay regiones v&iacute;rgenes a las que poder expandirse y, por eso, los pa&iacute;ses m&aacute;s adelantados tambi&eacute;n son codiciados por los dem&aacute;s Estados imperialistas. Es la guerra de todos contra todos (...)

<P>&quot;El Partido Comunista de Espa&ntilde;a (reconstituido) considera, adem&aacute;s, que la contradicci&oacute;n entre los Estados imperialistas ha pasado a un primer plano en la arena internacional, con el riesgo cierto de una nueva gran guerra. La trascendencia internacional de esa contradicci&oacute;n se ha puesto de manifiesto tras el hundimiento de la Uni&oacute;n Sovi&eacute;tica y dem&aacute;s pa&iacute;ses del este de Europa, y su consecuencia m&aacute;s evidente ha sido el desplazamiento del centro de inter&eacute;s hacia las mismas potencias imperialistas, que ya no s&oacute;lo se disputan &aacute;reas de influencia ajenas, sino que ellas mismas son el objeto de la disputa&quot;</I>.

<P>En esta guerra -y esto s&iacute; que hubiera merecido un an&aacute;lisis detenido del Congreso-, Rusia y las rep&uacute;blicas de la antigua URSS son zona de reparto, por lo que sus pueblos y sus organizaciones de vanguardia necesitan el apoyo y la solidaridad de todas las organizaciones y partidos revolucionarios, principalmente de los partidos comunistas; tal como conclu&iacute;a nuestra Resoluci&oacute;n <I>&quot;Sobre el internacionalismo proletario&quot;</I>: <I>&quot;Los imperialistas han puesto sus ojos sobre Rusia pretendiendo repartirse el patrimonio conquistado por los obreros de los pueblos de la antigua Uni&oacute;n Sovi&eacute;tica con enorme sacrificio y tratando de evitar que se reorganicen de nuevo para reconstruir el socialismo. Si Rusia centra el inter&eacute;s de los imperialistas, tambi&eacute;n debe centrar el nuestro: debemos prestar el m&aacute;ximo apoyo posible a los camaradas rusos en su lucha revolucionaria, debemos estrechar nuestros lazos con ellos y solidarizarnos con sus objetivos comunistas&quot;</I>.

<P>En esta hist&oacute;rica tarea, el PCE(r) seguir&aacute; haciendo todos los esfuerzos que sean necesarios, incluyendo, claro est&aacute;, su participaci&oacute;n en el Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico; a pesar de las deficiencias con que nace, este Consejo sigue siendo una plataforma en la que convergen importantes organizaciones y personalidades que de verdad est&aacute;n interesadas en el renacimiento del socialismo en esta important&iacute;sima regi&oacute;n del planeta. Por lo dem&aacute;s, seguimos pensando que la unidad y la lucha van &iacute;ntimamente unidas y que forma parte de nuestro deber internacionalista seguir dando la batalla contra el oportunismo en cualquier lado donde se presente a sembrar la confusi&oacute;n y la conciliaci&oacute;n con el enemigo de clase.

<H2><A NAME="c3"></A>Informe Preliminar:
<BR>Se ha creado el Consejo Mundial de Amistad y Solidaridad</H2>

Durante los d&iacute;as en los que el gobierno de EEUU se est&aacute; lanzando a una <I>&quot;Nueva Guerra"</I>, declarada en Asia Central, y poco menos de dos semanas despu&eacute;s del terrible bombardeo del World Trade Center Morgan-Stanley de la ciudad de Nueva York, setenta delegados de m&aacute;s de 20 alejados pa&iacute;ses de todo el mundo se reunieron en la hist&oacute;rica Casa de la Amistad de Toronto para crear un nuevo organismo internacional destinado a fomentar la amistad y la solidaridad, de todas las formas posibles, con las sufridas v&iacute;ctimas de la contrarrevoluci&oacute;n que desmantel&oacute; la antigua Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas.

<P>El Consejo para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico fue aclamado de forma un&aacute;nime. Organizados y reunidos en el hist&oacute;rico encuentro por un Comit&eacute; Organizador de car&aacute;cter internacional y liderado por Amigos Canadienses del Pueblo Sovi&eacute;tico, y con una importante aportaci&oacute;n llegada de EEUU, Gran Breta&ntilde;a, Brasil y lectores sovi&eacute;ticos de todo el mundo y simpatizantes de <I>&quot;Northstar Compass&quot;</I>, los reunidos fueron un&aacute;nimes en la constituci&oacute;n del nuevo organismo. En este herc&uacute;leo esfuerzo estuvieron, en primer lugar, Michael Lucas y Helen Lucas, cuya entrega y sacrificio han sido el ingrediente indispensable para el &eacute;xito... Anteriormente, ambos hab&iacute;an estado a la cabeza de la Asociaci&oacute;n Canad&aacute;-URSS, que hab&iacute;a precedido hist&oacute;ricamente a la actual Amigos Canadienses del Pueblo Sovi&eacute;tico. La historia de ambos organismos arranca de la formaci&oacute;n, en 1920, del <I>&quot;Comit&eacute; Manos Fuera de Rusia&quot;</I>, contra las guerras intervencionistas de aquellos tiempos.

<P>Entre los delegados estaban destacados l&iacute;deres, de diferentes condiciones sociales, en sus propios pa&iacute;ses. Llegaron de Polonia, Congo, B&eacute;lgica, M&eacute;xico, Rep&uacute;blica Checa, Brasil, Espa&ntilde;a, Reino Unido, Rusia, Ucrania, Italia, Alemania, Hungr&iacute;a, Grecia, Turqu&iacute;a-Kurdist&aacute;n, Australia, EEUU y Canad&aacute;. Otros 26 delegados que intentaron llegar al Congreso Mundial no pudieron hacerlo, debido a diversas razones, como la negativa de la embajada canadiense en Mosc&uacute; a entregar los visados de entrada a Canad&aacute;, cuestiones de seguridad durante los bombardeos de Nueva York y Washington y la alta tensi&oacute;n de la situaci&oacute;n mundial en esos momentos. Hab&iacute;a representantes de pr&aacute;cticamente todos los continentes y religiones, cristianos, isl&aacute;micos, hind&uacute;es, budistas y de otras religiones y de tradiciones culturales diferentes. De numerosos pa&iacute;ses llegaron saludos de personas que les era imposible participar en el Congreso.

<P>A pesar de la existencia de claras diferencias ideol&oacute;gicas, pol&iacute;ticas y de otros tipos, hubo unanimidad en que la meta final de los delegados era alcanzar el resultado de la formaci&oacute;n del Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico y, para conseguirlo, por consejo de la direcci&oacute;n unificada, las diferencias ser&iacute;an dejadas de lado. Fueron evitadas todas las importantes cuestiones que pudieran causar divisi&oacute;n o, incluso, la ruptura, tras muchos debates y votaciones que expresaban puntos de vista profundamente diferentes, creados hist&oacute;ricamente. Esta fue la raz&oacute;n de que el Congreso Mundial alcanzara un gran nivel de &eacute;xito.

<P>La unanimidad y la profundidad de objetivos del Congreso se expresaron muy claramente tras la adopci&oacute;n de la Resoluci&oacute;n de Organizaci&oacute;n, que estableci&oacute; el deseo de los delegados de construir un nuevo organismo internacional, a pesar de la existencia de algunas dudas sobre c&oacute;mo podr&iacute;a ejercer sus funciones. Se describi&oacute; como un <I>&quot;proceso de crecimiento&quot;</I>, como ya ha ocurrido con el crecimiento y desarrollo de <I>&quot;Northstar Compass&quot;</I> y del propio Congreso. Los delegados aprobaron un&aacute;nimemente que, de forma r&aacute;pida, se enviara una <I>&quot;moci&oacute;n especial de saludo&quot;</I> a la clase obrera sovi&eacute;tica <I>&quot;enviando nuestros cordiales sentimientos y nuestra eterna amistad y solidaridad&quot;</I> y nuestra promesa solemne de <I>&quot;extender todo el apoyo material y moral que nos sea posible. Sabemos que vuestra actividad unida es la clave tanto de vuestro progreso como del nuestro hacia el restablecimiento del poder sovi&eacute;tico de la clase obrera y del socialismo, tal como SOLO VOSOTROS DECIDAIS...&quot;</I>.

<P>Durante el Congreso, el debate m&aacute;s agudo se plante&oacute; en torno a la situaci&oacute;n surgida tras el 11 de septiembre, con la destrucci&oacute;n masiva en Nueva York y Washington de vidas y edificios. Aunque todos los delegados expresaron su total e inequ&iacute;voca condena del <I>&quot;terror"</I>, tambi&eacute;n hubo una total e inequ&iacute;voca condena del <I>&quot;terror&quot;</I> imperialista en los pa&iacute;ses y zonas en los que est&aacute;n diezmando e impidiendo el desarrollo del mundo colonizado, los desastrosos bombardeos de la OTAN y de EEUU en pa&iacute;ses como Vietnam, Panam&aacute;, Yugoslavia, Granada, Somalia, Sud&aacute;n, Irak y tantos otros lugares que forman una casi ilimitada lista de <I>&quot;terror&quot;</I>. La idea estrat&eacute;gica fue expresada al definir a la <I>&quot;nueva guerra&quot;</I> conducida por el presidente Bush contra el <I>&quot;terrorismo&quot;</I> como un ataque para conseguir beneficios militares y el control pol&iacute;tico de los enormes recursos petrol&iacute;feros del Oriente Medio, as&iacute; como para extender su dominio a las antiguas rep&uacute;blicas isl&aacute;micas de la URSS, Tayikist&aacute;n, Uzbekist&aacute;n, Kirgizia, Turkmenist&aacute;n y otras. Tras un fuerte debate y una votaci&oacute;n de los delegados, se lleg&oacute; al acuerdo de que el Congreso deb&iacute;a dejar sentada su oposici&oacute;n a la actual <I>&quot;nueva guerra&quot;</I> del Pent&aacute;gono-OTAN. Esta declaraci&oacute;n ser&aacute; publicada en su totalidad en el documento final del Congreso Mundial y ser&aacute; hecha circular, teni&eacute;ndola a disposici&oacute;n de todo el mundo. A pesar de las diferencias de enfoques por parte de los delegados, hubo unanimidad en que la sangrienta guerra, que s&oacute;lo sirve a los monopolios, debe encontrar enfrente a la unidad de todos los que se oponen a las soluciones violentas y militares.
<P>Se decidi&oacute; que, de momento, la administraci&oacute;n de <I>&quot;Northstar Compass&quot;</I> y la localizaci&oacute;n de la sede central del Consejo Internacional permanecieran en Toronto (Canad&aacute;), aunque se deber&iacute;an hacer todos los esfuerzos posibles para trasladarse a Europa. Esto se basa en la clara percepci&oacute;n de que el <I>&quot;&aacute;mbito internacional&quot;</I> del trabajo ha sobrepasado su alcance original y ser&iacute;a m&aacute;s productivo situarse, posiblemente, en Europa.

<P>Como hemos advertido, este es un Informe Preliminar de este acontecimiento hist&oacute;rico, y todos los documentos importantes del Congreso Mundial ser&aacute;n publicados y hechos circular tan pronto como nos sea posible.

<P>Comit&eacute; Ejecutivo del Consejo Internacional

<H2><A NAME="c4"></A>Resoluci&oacute;n 1:
<BR>Sobre los ataques terroristas y la preparaci&oacute;n de la guerra</H2>

El Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico condena, sin ninguna reserva, el ataque en la ciudad de Nueva York del 11 de septiembre. Ese ataque no ha servido a ning&uacute;n inter&eacute;s humano, pol&iacute;tico, econ&oacute;mico ni de cualquier otra naturaleza. Nos unimos a los millones de personas que est&aacute;n de luto, extendiendo nuestras profundas condolencias a las familias de los muertos y manifestamos nuestro pesar por los inocentes que han perdido sus vidas.

<P>Diez d&iacute;as despu&eacute;s del tr&aacute;gico hecho, somos profundamente conscientes de que el jefe del gobierno de EEUU, George Bush, y los miembros pr&oacute;ximos de su gabinete y quienes les apoyan, han declarado una nueva guerra. Se han anunciado acciones masivas de venganza y se ha dicho que ir&aacute;n dirigidas contra el <I>&quot;terrorismo internacional"</I>. Estas acciones pueden golpear no s&oacute;lo a Afganist&aacute;n e Irak, sino, de hecho, a cualquier pa&iacute;s o movimiento que resista a la dominaci&oacute;n del imperialismo USA.

<P>Durante 50 a&ntilde;os, EEUU ha financiado a Israel en su agresi&oacute;n contra el pueblo palestino. En 1951, cuando el gobierno de Ir&aacute;n nacionaliz&oacute; sus recursos petrol&iacute;feros, la CIA maquin&oacute; el golpe en Ir&aacute;n para derrocar al gobierno de Mossadeq. En 1979, Zbigniew Brzezinski, Consejero de Seguridad Nacional, y la CIA intervinieron para iniciar una guerra no declarada contra el gobierno progresista de Afganist&aacute;n, que hab&iacute;a tomado el poder en 1979.

<P>Durante 50 a&ntilde;os, los servicios secretos de EEUU han estado apoyando -al igual que a Bin Laden- a todos los actuales fascistas, chovinistas y fundamentalistas, incluyendo a los reg&iacute;menes reaccionarios &aacute;rabes, para dividir a los pueblos con el fin de proteger los intereses de las corporaciones transnacionales de EEUU y para combatir al comunismo y a los movimientos de liberaci&oacute;n nacional. Han reclutado, armado y entrenado a los elementos m&aacute;s fascistas y fundamentalistas de varios pa&iacute;ses para convertirlos en terroristas del m&aacute;s alto nivel. Osama Bin Laden fue considerado, hace s&oacute;lo unos a&ntilde;os, como un <I>&quot;luchador por la libertad"</I>, un colaborador del imperialismo USA en su lucha contra la Uni&oacute;n Sovi&eacute;tica en Afganist&aacute;n. Desde entonces, sus fuerzas han aparecido combatiendo junto a los partidarios de EEUU en la guerra de la OTAN contra Yugoslavia, en Kosovo, Chechenia, Argelia y en muchas otras partes.

<P>La continua ocupaci&oacute;n de Arabia Saud&iacute; y la guerra contra Irak, desde el fin de la <I>&quot;Tormenta del Desierto&quot;</I> de George Bush (padre), est&aacute;n creando las condiciones no s&oacute;lo para devastar toda aquella regi&oacute;n, explotando sus recursos, sino tambi&eacute;n para el crecimiento de la resistencia y de la ira.

<P>Durante m&aacute;s de 50 a&ntilde;os, el gobierno de EEUU y las corporaciones transnacionales de EEUU han estado imponiendo sus deseos por todo el mundo, destruyendo las econom&iacute;as locales, expropiando a los campesinos, derrocando gobiernos populares y poniendo a Pinochets, Marcos y Mobutus en el poder, gente subordinada a los EEUU, que no dudan en masacrar a sus propios pueblos. Haciendo eso, han incrementado el odio y la revuelta de todos los pueblos v&iacute;ctimas de esos hechos.

<P>Hoy, en la &eacute;poca del llamado <I>&quot;nuevo orden mundial&quot;</I>, las agresiones imperialistas se dirigen, en todas sus formas, contra los pueblos que defienden sus intereses nacionales y su independencia, o est&aacute;n luchando por su liberaci&oacute;n. Por consiguiente, el imperialismo USA est&aacute; directamente implicado en la descarada agresi&oacute;n sionista del Estado de Israel contra el pueblo palestino, est&aacute; preparando una intervenci&oacute;n militar abierta en Colombia y financiando el genocidio contra la poblaci&oacute;n del Este del Congo Democr&aacute;tico, planeando instalar un r&eacute;gimen marioneta en Kinshasa. En Filipinas el imperialismo USA est&aacute; activamente implicado en la <I>&quot;guerra de baja intensidad&quot;</I> contra el levantamiento popular del pueblo filipino.
<P>Otro elemento del llamado <I>&quot;nuevo orden mundial&quot;</I>, recrudecido por el reciente ataque terrorista, es el peligroso ascenso del racismo, la fascistizaci&oacute;n y la liquidaci&oacute;n de los derechos democr&aacute;ticos y sociales.

<P>Adem&aacute;s, est&aacute; el peligro de una guerra nuclear, ya que el imperialismo USA puede usar todos los medios en la defensa de su dominaci&oacute;n. Cuando exist&iacute;a la Uni&oacute;n Sovi&eacute;tica, EEUU no pod&iacute;a lanzar ning&uacute;n ataque nuclear, puesto que la Uni&oacute;n Sovi&eacute;tica actuaba como factor de paz a una escala global. Por ello, la lucha por la reconstrucci&oacute;n de la Uni&oacute;n Sovi&eacute;tica es tambi&eacute;n parte inherente de la lucha por la paz.
<P>El Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico llama a todas las fuerzas amantes de la paz de todo el mundo a organizar acciones a gran escala para protestar y resistirse a la preparaci&oacute;n de la guerra por parte del imperialismo USA, en defensa de los derechos democr&aacute;ticos y en apoyo a las justas luchas de liberaci&oacute;n de los pueblos.

<H2><A NAME="c5"></A>Resoluci&oacute;n 2:
<BR>Liberemos a los presos pol&iacute;ticos combatientes por el socialismo</H2>

Tras la disoluci&oacute;n de la Uni&oacute;n Sovi&eacute;tica y la formaci&oacute;n de los Estados nacionalistas burgueses en el territorio de la Uni&oacute;n de Rep&uacute;blicas, comenz&oacute; una nueva oleada de represi&oacute;n sin l&iacute;mites de esos reg&iacute;menes contra sus propios ciudadanos. Las v&iacute;ctimas son ciudadanos que lucharon contra el fascismo alem&aacute;n y otros tipos de fascismo mundial durante la Segunda Guerra Mundial para defender al estado socialista en la Uni&oacute;n Sovi&eacute;tica, concretamente Vasili Konov, Michail Farbtukh y otros. Los revolucionarios que combaten pol&iacute;ticamente contra los reg&iacute;menes burgueses por la restauraci&oacute;n del socialismo son tambi&eacute;n criminalizados.

<P>La polic&iacute;a tambi&eacute;n est&aacute; acosando a quienes organizan piquetes en apoyo de estos camaradas.

<P>Entre los que han sido reprimidos por su actividad pol&iacute;tica en los &uacute;ltimos dos a&ntilde;os est&aacute;n Nadezdha Raks, Tatiana Sokolova, Andrei Sokolov, Larissa Romanova, Alexander Biriukov, Alexander Danilov, M. Burokaievitchus, V. Bulachov y otros.

<P>Estas personas han sido falsamente acusadas de estar implicadas en actividades terroristas. Se urdieron casos criminales contra ellos en los que la polic&iacute;a alegaba falsamente haber encontrado en posesi&oacute;n de los detenidos armas y explosivos.

<P>Todos ellos han negado firmemente estas falsas acusaciones en su contra, pues se oponen al terror individual. Sus derechos, una vez en la c&aacute;rcel, est&aacute;n siendo brutalmente violados: Raks s&oacute;lo pudo ver a sus abogados dos meses despu&eacute;s de su detenci&oacute;n, Romanova ten&iacute;a con ella a su hijo de s&oacute;lo siete meses en una celda cerrada y con frecuencia se le niega el derecho a escribir cartas y no recibe la medicaci&oacute;n que necesita. Sokolov ha sido golpeado en muchas ocasiones por los polic&iacute;as que le detuvieron, as&iacute; como por funcionarios de la prisi&oacute;n. Exigimos que cesen estas violaciones.
<P>Hay un intento de atacar a los luchadores contra el fascismo alem&aacute;n y contra los que les apoyaban, mientras que al mismo tiempo se intenta rehabilitar a los fascistas locales que cometieron asesinatos contra la poblaci&oacute;n civil durante la Segunda Guerra Mundial. Desde el poder se est&aacute; intentando atemorizar a los que luchan contra el r&eacute;gimen burgu&eacute;s, al tiempo que se declaran inocentes de la aniquilaci&oacute;n de su propio pueblo.

<P>Esta es la consecuencia del triunfo del criminal sistema burgu&eacute;s en todas las antiguas rep&uacute;blicas de la URSS.

<P>El Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico apoya al <I>&quot;Comit&eacute; de Defensa de los Presos Pol&iacute;ticos que Luchan por el Socialismo&quot;</I>, que est&aacute; cumpliendo su sagrado deber de defender a estas personas inocentes, que son criminalizadas y perseguidas.

<P>Denunciamos los intentos de presentar como criminales a los guerrilleros y h&eacute;roes de guerra y a los que combaten contra el r&eacute;gimen burgu&eacute;s.

<P>Exigimos a los jefes de Estado y de Gobierno, a los Tribunales Supremos de Lituania, Rusia, Letonia, Ucrania, Kazajst&aacute;n y otras rep&uacute;blicas, que detengan inmediatamente su caza de brujas y que liberen a los presos y acusados. Es imprescindible que sean rehabilitados y que no se emprendan acciones de ese tipo en el futuro contra otros luchadores antifascistas ni contra los que combaten al r&eacute;gimen burgu&eacute;s.

<P>El Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico apoya tambi&eacute;n la causa de todos los dem&aacute;s presos pol&iacute;ticos revolucionarios, progresistas y dem&oacute;cratas en todo el mundo que llenan las c&aacute;rceles del fascismo y del imperialismo. Apoyamos la resistencia que se est&aacute; desarrollando en las c&aacute;rceles turcas y condenamos la dictadura fascista en Turqu&iacute;a que est&aacute; imponiendo las celdas tipo F de m&aacute;ximo aislamiento. Denunciamos la brutal violaci&oacute;n de los derechos del Secretario y de otros miembros del PCE(r) de Espa&ntilde;a, que han sido detenidos e injustamente aislados en las c&aacute;rceles de Francia. Condenamos firmemente el secuestro del antiguo presidente de la Rep&uacute;blica Socialista de Yugoslavia, Slobodan Milosevic, y la creaci&oacute;n de un llamado Tribunal Internacional en La Haya, lo que est&aacute; en flagrante contradicci&oacute;n con la Carta de las Naciones Unidas. Ana Luc&iacute;a Gelabert, una cubano-americana progresista, presa pol&iacute;tica, lleva ya diecisiete a&ntilde;os encarcelada en Tejas, mucho m&aacute;s incluso que el peor de los criminales.

<H5>¡Exigimos la inmediata e incondicional libertad para todos los presos revolucionarios, progresistas y dem&oacute;cratas!</H5>

<P>Enviad cartas a los presos y copias a la direcci&oacute;n del Comit&eacute;:
<P>&quot;Comittee to Defend Political Prisoners Fighting for Socialism&quot;
<BR>125167 Moscow
<BR>Ul. Planetnaya, dom 26, corpse 3 kv. 70

<P>Enviad cartas a las autoridades de las antiguas rep&uacute;blicas de la URSS.
<P>Enviad cartas de protesta al presidente Putin y al Fiscal Jefe de la Federaci&oacute;n Rusa en Mosc&uacute;, Rusia.

<H2><A NAME="c6"></A>Resoluci&oacute;n 3:
<BR>Resoluci&oacute;n sobre el trabajo de agitaci&oacute;n entre la juventud</H2>

El papel de los j&oacute;venes comunistas ha sido siempre vital en todas las etapas de la revoluci&oacute;n socialista.

<P>No es sorprendente que los traidores y los revisionistas hayan prestado siempre una gran atenci&oacute;n a corromper y destruir la Liga de los J&oacute;venes Comunistas leninistas de toda la Uni&oacute;n, as&iacute; como al PCUS. Desdichadamente, a pesar de los tremendos esfuerzos de los partidos comunistas sovi&eacute;ticos, a&uacute;n no ha sido restablecida una organizaci&oacute;n juvenil bien estructurada. El Congreso Mundial afirma que es necesario construir una renacida Liga de los J&oacute;venes Comunistas y desea el &eacute;xito a todos los que han emprendido con entusiasmo la realizaci&oacute;n de esta tarea.

<P>Si es construida una Liga Comunista en toda la Uni&oacute;n Sovi&eacute;tica, ser&aacute; un ejemplo para la unidad de todo el movimiento comunista y acelerar&aacute; la resurrecci&oacute;n de la URSS.

<H2><A NAME="c7"></A>Resoluci&oacute;n sobre los veteranos de la Segunda Guerra Mundial</H2>

Desde la victoria del pueblo sovi&eacute;tico y de sus aliados en 1945, los veteranos de la Gran Guerra Patria han jugado un important&iacute;simo papel en la educaci&oacute;n de las nuevas generaciones del pueblo sovi&eacute;tico. Sus historias son fundamentales para mantener la memoria del valor del pueblo sovi&eacute;tico, cuando combati&oacute; por el socialismo, por la patria, por Stalin.

<P>El poder burgu&eacute;s ha hecho todo cuanto ha podido para aislar a la juventud de los veteranos. Los veteranos han sufrido humillaciones, pobreza y discriminaci&oacute;n. Cada d&iacute;a, su n&uacute;mero desciende en 200. El Congreso Mundial condena este proceso de exterminaci&oacute;n acelerada de los veteranos, dirigido por los reg&iacute;menes asesinos y antipopulares de YeItsin y Putin. Llamamos al pueblo sovi&eacute;tico, que est&aacute; tratando de educar a las nuevas generaciones y que ama su propia historia, que en su actividad ideol&oacute;gica y en su trabajo educativo den a conocer el ejemplo vivo de hero&iacute;smo de estos luchadores que liberaron a la humanidad del terror fascista.

<H2><A NAME="c8"></A>Resoluci&oacute;n 4:
<BR>¡Manos fuera de la soberan&iacute;a indivisible de la Rep&uacute;blica Democr&aacute;tica del Congo!</H2>

<P>Desde hace tres a&ntilde;os, la Rep&uacute;blica Democr&aacute;tica del Congo est&aacute; amenazada con la desintegraci&oacute;n por la presi&oacute;n del imperialismo, en contra del deseo del pueblo congole&ntilde;o, que resiste a la guerra de agresi&oacute;n que se inici&oacute; el 2 de agosto de 1998.

<P>Sabemos que a pesar de las resoluciones de Naciones Unidas, que exigen la retirada del territorio congole&ntilde;o de las tropas agresoras de Ruanda, Uganda y Burundi, y que a pesar de la Carta de las Naciones Unidas y de la Organizaci&oacute;n de la Unidad Africana relacionadas con el respeto a la soberan&iacute;a de los estados y a la inviolabilidad de las fronteras nacionales, los Estados Unidos han impuesto los llamados acuerdos de Lusaka, dirigidos a forzar la divisi&oacute;n de hecho del pa&iacute;s, en contra de los deseos del pueblo, cuyas v&iacute;ctimas se estiman hoy en m&aacute;s de 3.000.000.

<P>El Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico denuncia el plan imperialista de desestabilizar la Rep&uacute;blica Democr&aacute;tica del Congo y toda Africa, y exige que el pueblo congole&ntilde;o pueda elegir libremente su destino, disfrutar de una soberan&iacute;a completa y sean respetados sus derechos y libertades, que est&aacute;n garantizados para todos los pueblos del mundo.

<H2><A NAME="c9"></A>Resoluci&oacute;n 5:
<BR>Solidaridad con los pueblos palestino e iraqu&iacute;</H2>

El Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico, celebrado entre los d&iacute;as 21 y 23 de septiembre de 2001 en Toronto (Canad&aacute;), expresa su m&aacute;s c&aacute;lida, revolucionaria e internacionalista solidaridad y su apoyo por la justa y heroica lucha del pueblo palestino contra la actual arremetida criminal sionista del estado de Israel, apoyado completamente por el imperialismo USA. ¡Continuamos apoyando las justas demandas del pueblo palestino para el establecimiento de un estado palestino independiente en todos los territorios &aacute;rabe-palestinos ocupados, con Jerusal&eacute;n como capital! ¡Tambi&eacute;n llamamos a todas las personas progresistas, democr&aacute;ticas y amantes de la paz a intensificar su solidaridad con la lucha del pueblo palestino!

<P>Adem&aacute;s, exigimos con fuerza la inmediata eliminaci&oacute;n de todos los embargos contra Irak y contra el pueblo iraqu&iacute;. Apoyamos al Partido Comunista de Irak. Llamamos a todas las fuerzas amantes de la paz a lanzar acciones de solidaridad de masas con el pueblo iraqu&iacute; contra la actual guerra imperialista de los sionistas contra el pueblo iraqu&iacute;. S&oacute;lo el pueblo iraqu&iacute; tiene el derecho a decidir sobre el r&eacute;gimen y el gobierno de su pa&iacute;s.

<H2><A NAME="c10"></A>Resoluci&oacute;n 6:
<BR>Solidaridad con el pueblo colombiano contra la agresi&oacute;n</H2>

Las entidades abajo firmantes, participantes en el Congreso Mundial para la creaci&oacute;n del Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico, celebrado en Toronto (Canad&aacute;) los d&iacute;as 21, 22 y 23 de septiembre de 2001, manifiestan su apoyo y solidaridad con el pueblo colombiano y, especialmente, con el Partido Comunista de Colombia y con las Fuerzas Armadas Revolucionarias de Colombia -FARC-, repudiando el <I>&quot;plan Colombia&quot;</I> que actualmente llevan a cabo por iniciativa y bajo el control de agentes del imperialismo contra ese pa&iacute;s.


<H2><A NAME="c11"></A>Resoluci&oacute;n 7:
<BR>Solidaridad con los presos pol&iacute;ticos espa&ntilde;oles en Francia</H2>

Los participantes en el Primer Congreso Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico, reunidos en Toronto (Canad&aacute;) los d&iacute;as 21-22-23 de septiembre de 2001, habiendo sido informados sobre la detenci&oacute;n en Par&iacute;s (Francia), el 9 de noviembre de 2000, de Manuel P&eacute;rez Mart&iacute;nez, Secretario General del Partido Comunista de Espa&ntilde;a (reconstituido) y de otros militantes comunistas y antifascistas espa&ntilde;oles, manifestamos nuestro m&aacute;s en&eacute;rgico rechazo hacia el gobierno franc&eacute;s y exigimos su inmediata libertad. Denunciamos las condiciones de aislamiento en que se encuentran en las c&aacute;rceles francesas, la incautaci&oacute;n de su correspondencia, la falta de asistencia m&eacute;dica y la detenci&oacute;n de algunos de sus familiares que hab&iacute;an intentado visitarles.

<P>Manuel P&eacute;rez y los otros camaradas espa&ntilde;oles estaban en Par&iacute;s trabajando por la organizaci&oacute;n de la lucha revolucionaria de los trabajadores espa&ntilde;oles y de otros sectores populares contra el criminal y fascista gobierno de Espa&ntilde;a, por lo que la actitud del gobierno franc&eacute;s muestra su abierta colaboraci&oacute;n y complicidad, que niega a los comunistas sus derechos m&aacute;s elementales.
<P>Por consiguiente, expresamos nuestra protesta y reiteramos nuestra exigencia de que Manuel P&eacute;rez y el resto de comunistas y antifascistas sean liberados inmediatamente sin ning&uacute;n tipo de cargos contra ellos.

<H2><A NAME="c12"></A>Resoluci&oacute;n 8:
<BR>Solidaridad con los presos pol&iacute;ticos en Turqu&iacute;a</H2>

Las organizaciones comunistas, personas individuales, j&oacute;venes y mujeres, as&iacute; como los medios de comunicaci&oacute;n que participan en el Primer Congreso Internacional de Amistad y Solidaridad con el Pueblo Sovi&eacute;tico, reunidos en Toronto (Canad&aacute;) durante los d&iacute;as 21-22-23 de septiembre de 2001, cuyas firmas aparecen abajo, habiendo sido informados sobre la masacre cometida por el ej&eacute;rcito turco el 29 de diciembre de 2000 durante el asalto a las c&aacute;rceles en las que hab&iacute;a comunistas y revolucionarios en huelga de hambre, conscientes de la gravedad del intento de aislar a estos camaradas en las nuevas c&aacute;rceles de exterminio llamadas de <I>&quot;Tipo F&quot;</I> bajo condiciones de total aislamiento, expresamos nuestra m&aacute;s en&eacute;rgica condena de los planes de la oligarqu&iacute;a fascista turca contra los camaradas encarcelados. Tambi&eacute;n denunciamos el asesinato de 65 participantes en la huelga de hambre, que se contin&uacute;a tanto dentro como fuera de las prisiones, y la complicidad criminal de las potencias imperialistas que han financiado con muchos millones de d&oacute;lares a la oligarqu&iacute;a fascista criminal turca.

<P>Tambi&eacute;n queremos enviar nuestras m&aacute;s sinceras condolencias a las familias de los 65 camaradas asesinados, as&iacute; como a las distintas organizaciones comunistas de las que son miembros. Esos camaradas constituyen un ejemplo de lucha y de hero&iacute;smo revolucionario.

<H2><A NAME="c13"></A>Resoluci&oacute;n 9:
<BR>Por la unidad contra los preparativos de injerencia y guerra del imperialismo en los Balcanes, Oriente Medio, C&aacute;ucaso y la zona del Mar Caspio</H2>

Hoy en d&iacute;a, es en los Balcanes, Oriente Medio, el C&aacute;ucaso y el Mar Caspio donde las contradicciones imperialistas se desarrollan con mayor gravedad. La rivalidad entre los pa&iacute;ses imperialistas en esas zonas es mucho m&aacute;s radical y amplia que en otras zonas del mundo. La rivalidad imperialista en esta regi&oacute;n es algo que concierne directamente a los obreros y trabajadores de la zona. La unificaci&oacute;n local de todos los revolucionarios, antiimperialistas, comunistas y antifascistas en esa regi&oacute;n agudizar&aacute; esa rivalidad. Esa unificaci&oacute;n tiene que ensancharse gradualmente.

<H2><A NAME="c14"></A>Elecci&oacute;n del Comit&eacute; Ejecutivo del Consejo Internacional</H2>

<P>Presidente:&#9;Michael Lucas (Canad&aacute;)
<BR>Vicepresidente: Harpal Brar (Inglaterra)
<BR>Secretario: Pedro Castilho (Brasil)
<BR>Secretaria Financiera: Helen Lucas (Canad&aacute;)
<BR>Editor Asociado: Rray Stevenson (Canad&aacute;)
<BR>Editor Asociado: Ray 0. Light&#9;(Estados Unidos)
<BR>Editor Asociado: Ludo Martens (B&eacute;lgica)
<BR>Miembros Directores:
<BR>Zbigniew Wiktor (Polonia)
<BR>Mate Zalka (Espa&ntilde;a)
<BR>Adelard Paquin (Canad&aacute;)
<BR>Svetlana Benedikt (Hungr&iacute;a)
<BR>Felipe del Barrio&#9;(Canad&aacute;)

<P>Consejo Editorial de Northstar Compass

<P>Editor Jefe: Michael Lucas (Canad&aacute;)
<BR>Editor Asociado: Ray Stevenson (Canad&aacute;)
<BR>Editor Asociado: Ray O. Light&#9;(Estados Unidos)
<BR>Editor Asociado: Ludo Martens (B&eacute;lgica)
<BR>Secretario: Adelard Paquin (Canad&aacute;)
<BR>Secretaria Financiera: Helen Lucas (Canad&aacute;)
<BR>Director de Promoci&oacute;n: Redmond Guerrero (Canad&aacute;)
<BR>Columnista: Harpal Brar (Inglaterra)
<BR>Columnistas: Herasymchuk (Ucrania)
<BR>Traductores:
<BR>V&iacute;ctor Bourenkov (Inglaterra)
<BR>Bruce Mellado (Alemania)


</BODY>
</HTML>
