<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<body>

<H1 style="font-size=26">Xose Luis Fern&aacute;ndez, "El Che"
<BR>Testigo de dos d&eacute;cadas de
<BR>Terrorismo de Estado</H1>
<img src="../foto/vigoche.jpg" width=167 height=288 hspace=15 align="left">

<H4>Entrevista publicada por "El Otro Pa&iacute;s"</H4>

Xose Luis Fern&aacute;ndez, conocido por todos en Vigo como &quot;El Che&quot;. Es un hombre lleno de vitalidad que pese las dur&iacute;simas vicisitudes de una vida dedicada a la lucha revolucionaria no ha perdido nunca la confianza en su clase social: los trabajadores. A los 21 a&ntilde;os fue tiroteado por la espalda por la polic&iacute;a espa&ntilde;ola en una calle de Madrid, de eso hace ahora 22 a&ntilde;os. En tiempos de desencanto est&eacute;tico de muchos que jam&aacute;s se opusieron al franquismo ni a su prolongaci&oacute;n mon&aacute;rquica mas que en enso&ntilde;aciones de tertulia de caf&eacute;, Xos&eacute; desbroza el camino de la necesaria resistencia. Nunca se ha considerado un derrotado, es un hombre que lleva la victoria dentro, sabe que la resistencia en los tiempos oscuros es el primer paso para construir el futuro.

<H3>¿C&oacute;mo fue la emboscada que  te dej&oacute; para siempre en una silla de ruedas?</H3>

El  29 de agosto se han cumplido 22 a&ntilde;os. Yo era un militante novato del GRAPO y ten&iacute;a una cita con  Abelardo Collazo que  era el responsable de la organizaci&oacute;n.

<P>Ese d&iacute;a acababa de llegar de Galiza, &eacute;l siempre preguntaba por su tierra. Abelardo nunca dejaba de interesarse por todo lo concerniente a Galiza. Camin&aacute;bamos por una calle entre general Ricardos y la calle Coru&ntilde;a a la altura de la plaza de Castilla.

<P>Los miembros de la franquista Brigada Social, ya reconvertidos en polic&iacute;as constitucionales, ten&iacute;an planeada la emboscada. Vi salir de un portal a dos hombres que parec&iacute;a que iban a re&ntilde;ir. Cuando estaba llamando la atenci&oacute;n a Abelardo sobre esta circunstancia, ca&iacute; fulminado a tierra casi instant&aacute;neamente. Unos 15 polic&iacute;as de paisano cayeron sobre nosotros. El primer tiro me lo dieron en la espalda y por sus reacciones pienso que me dieron por muerto. Cuando ven que muevo el brazo oigo que dicen &quot;este hijo de puta est&aacute; vivo&quot;. En ese momento empez&oacute; a salir mucha gente de un cine cercano cuyo nombre no recuerdo. Por esa raz&oacute;n no pudieron liquidarme. Desde el suelo les escuch&eacute;  decir contrariados &quot;la gente podr&iacute;a irse a su casa&quot;.

<H3>¿Temiste que te remataran en el suelo?</H3>

Al comenzar a  patearme el brazo que trataba desesperadamente de mover, pens&eacute; que era cuesti&oacute;n de segundos. Pero la gente que se arremolin&oacute; a la salda del cine me salv&oacute; la vida. En cambio, a Abelardo lo acribillaron sin posibilidad de defensa. O&iacute; muchas detonaciones cuando &eacute;l ya estaba en el suelo.

<P>Abelardo sab&iacute;a que era un objetivo prioritario del Estado. &Eacute;l, es uno de los cinco militantes del GRAPO  fugado de la c&aacute;rcel de Zamora, operaci&oacute;n que, en su momento, fue un golpe muy duro contra el gobierno de UCD.

<P>De los cinco que protagonizan la fuga, tres murieron en celadas preparadas por la polic&iacute;a: Enrique Cerd&aacute;n Calixto, Juan Mart&iacute;n Luna y el mismo Abelardo. Fernando Hierro se salva en Vigo porque al ser herido de bala en una pierna, una se&ntilde;ora mayor se enfrenta con la polic&iacute;a para que lo atiendan, Brotons salvo la vida gracias a la cantidad de gente que hab&iacute;a en los alrededores en el momento de su detenci&oacute;n.

<H3>¿Despu&eacute;s de ser herido tuviste momentos de conciencia?</H3>

Pierdo la consciencia al entrar en la ambulancia, despu&eacute;s me trasladaron al hospital de la Paz donde entr&eacute; en coma y ya no recuerdo nada hasta que despierto en la UVI. Tengo que decir que all&iacute; el trato recibido del personal sanitario fue excelente. Los m&eacute;dicos llegaron a tirar a la polic&iacute;a de la UVI., que pretend&iacute;a estar dentro mientras me atend&iacute;an. Recuerdo con especial cari&ntilde;o al doctor Paniagua, quien supongo que ya estar&aacute; jubilado. Su actuaci&oacute;n impidi&oacute; que me interrogasen inmediatamente, logr&oacute; retrasar el interrogatorio cuatro o cinco d&iacute;as.

<H3>¿Te interrogaron en el mismo hospital?</H3>

S&iacute;, s&iacute;, cuatro o cinco polic&iacute;as, uno de ellos Antonio Gonz&aacute;lez Pacheco, el tristemente celebre Billy el Ni&ntilde;o. Uno me dio un golpe que me provoc&oacute; un corte en la respiraci&oacute;n, perd&iacute; el conocimiento. Al d&iacute;a siguiente amanec&iacute; con respiraci&oacute;n asistida, ten&iacute;a el pulm&oacute;n encharcado de sangre. Se asustaron y ya no volvieron a interrogarme.

<H3>¿Cu&aacute;nto tiempo estuviste en el hospital de la paz?</H3>

Estuve un mes hospitalizado, los m&eacute;dicos hicieron un informe en el que indicaban que el sitio m&aacute;s adecuado para continuar tratamiento era el Centro de Parapl&eacute;jicos de Toledo, de ninguna manera un centro penitenciario. Pero me aplicaron la Ley Antiterrorista y fui conducido a Carabanchel al hospital penitenciario en medio de un gran despliegue polic&iacute;aco.  No he olvidado que el doctor Paniagua les recrimino esta demostraci&oacute;n de fuerza contra una persona sin movilidad alguna y totalmente indefensa. &quot;yo mismo puedo llevarlo a la c&aacute;rcel sin ning&uacute;n peligro de fuga&quot;, recuerdo que manifest&oacute;.

<P>Fue para mi una despedida muy emocionante. Los m&eacute;dicos y enfermeras salieron a saludarme, d&aacute;ndome besos y dici&eacute;ndome cosas del tipo &quot;cu&iacute;date mucho&quot;, &quot;no fumes&quot;, ante la indignaci&oacute;n de la jaur&iacute;a uniformada que desalojo la planta con malos modos.

<H3>¿Llevas m&aacute;s de la mitad de tu vida en una silla de ruedas?</H3>

S&iacute; claro, tengo 43 a&ntilde;os, llevo 22 a&ntilde;os en la silla, as&iacute; que saca las cuentas.


<H3>¿Qu&eacute; impresi&oacute;n guardas del hospital penitenciario de Carabanchel?</H3>

Aquello se le pod&iacute;a llamar de todo menos hospital. Cucarachas por doquier, sin calefacci&oacute;n, una ventana estaba rota y ten&iacute;amos que cubrirla con una manta. No hab&iacute;a limpieza de ninguna clase, mis camaradas junto con unas monjas bastante respetuosas me limpiaban todos los d&iacute;as, nadie en el hospital lo hac&iacute;a y ten en cuenta que yo no pod&iacute;a valerme por m&iacute; mismo, ni ten&iacute;a control de esf&iacute;nteres.

<P>Ten&iacute;a que orinar y defecar a trav&eacute;s de una sonda que deb&iacute;an cambi&aacute;rmela cada semana.  Como no lo hac&iacute;an cog&iacute; una infecci&oacute;n de caballo, llegu&eacute; un d&iacute;a a alcanzar 43 grados de fiebre.

<P>Debido a la presi&oacute;n de mis compa&ntilde;eros y de otros presos admitieron la presencia de m&eacute;dicos de fuera del universo penitenciario. Uno de estos m&eacute;dicos me cambio la sonda y mejor&eacute; inmediatamente. No me acuerdo de su nombre pero me salvo la vida.

<H3>¿Estabas en febrero de 1981 en el Hospital de Carabanchel cuando muri&oacute; Joseba Arregui por las torturas infligidas por la polic&iacute;a?</H3>

Arregui lleg&oacute; por la noche en ambulancia, lo ingresaron para morir fuera de las dependencias policiales a una hora completamente inusual, a las 12 de la noche. El ministro de Justicia era Fern&aacute;ndez Ord&oacute;&ntilde;ez, que luego fue ministro con el PSOE, y Juan Jos&eacute; Ros&oacute;n era el titular de Interior, entre ellos surgi&oacute; un fuerte conflicto, dicen que Ord&oacute;&ntilde;ez espet&oacute; &quot;la polic&iacute;a quiere quitarse el muerto y carg&aacute;rmelo a m&iacute;&quot;.   Fue todo muy irregular, ingresaron a Arregui sin mandamiento judicial. El Director C&aacute;rcel no deb&iacute;a haber admitido el ingreso. 

<P>Muri&oacute; en nuestras manos. Ven&iacute;a todo ennegrecido. El practicante dijo &quot;Yo aqu&iacute; no tengo donde  pinchar&quot;. Las plantas de los pies todas rojizas con infinidad de cr&aacute;teres fruto de los cigarros apagados contra su piel. Ven&iacute;a con el jadeo de la muerte,  este camionero de Zizurkil era muy fuerte f&iacute;sicamente, quer&iacute;a ducharse, pero no le dejamos, lo metimos en la cama, lo tapamos y llamamos al practicante. Su &uacute;ltima compa&ntilde;&iacute;a fui yo, un militante del PCE(r) y un militante de ETA Pol&iacute;tico Militar. Arregui hablaba en euskera con el compa&ntilde;ero vasco y &eacute;l nos traduc&iacute;a. Con respecto a m&iacute; nunca olvidar&eacute; las &uacute;ltimas palabras que dijo tratando de darnos &aacute;nimo &quot;peor te han dejado a ti en una silla de ruedas&quot;.  Minutos despu&eacute;s lo llevaron a rayos y all&iacute; muri&oacute;.

<H3>¿Cu&aacute;nto tiempo estuviste en Carabanchel?</H3>

Desde 1980 hasta 1982, coincidiendo con la llegada del PSOE al gobierno.

<H3>Desde el observatorio privilegiado del Hospital Penitenciario ¿Se puede afirmar que en ese per&iacute;odo la tortura era sistem&aacute;tica?</H3>

S&iacute;, por supuesto que s&iacute;. Vi numerosos militantes de ETA torturados, uno estuvo varios meses por las palizas propinadas por la Guardia Civil. Pero no s&oacute;lo presos pol&iacute;ticos tambi&eacute;n ingresaron numerosos presos sociales v&iacute;ctimas de torturas. En este per&iacute;odo abrieron el infierno de Herrera de la Mancha, aut&eacute;ntica c&aacute;rcel de exterminio en la estepa manchega. Junto con presos pol&iacute;ticos llevaron a los dirigentes de la COPEL. Es la &eacute;poca de las pilas, los activistas de la COPEL  se tragaban lo que fuera con tal de ser hospitalizados y salir de la prisi&oacute;n de Herrera.

<P>Las palizas en Herrera de la Mancha eran terribles. Hay una vivencia personal que me marc&oacute; toda la dureza de esa prisi&oacute;n. Estando en Carabanchel un preso de la COPEL fue operado del estomago, le extrajeron varias pilas que hab&iacute;a ingerido y all&iacute; mismo en mi celda vi como nuevamente se trag&oacute; una cuchara de grandes proporciones con migas de pan. Como quiera que tambi&eacute;n le extrajeron la cuchara y con tal de no volver a Herrera, le pidi&oacute; a un compa&ntilde;ero que hac&iacute;a halterofilia  que le golpeara fuertemente en la mand&iacute;bula. Se la fractur&oacute;  y estuvo tres meses hospitalizado, bebiendo l&iacute;quidos

<H3>¿Al lector joven de hoy cu&eacute;ntale qu&eacute; era la COPEL?</H3>

Coordinadora de Presos en Lucha, una organizaci&oacute;n aut&oacute;noma de los presos sociales con un nivel de solidaridad muy alto, que buscaba, sobre todo, la dignidad dentro de la c&aacute;rcel: limpieza, comida decente, respeto a la persona.

<P>Lo herederos de aquella dignidad machacada son algunos de los actuales presos FIES, sometidos a un r&eacute;gimen de aislamiento dur&iacute;simo, 23 horas al d&iacute;a en la celda.

<H3>Veinte a&ntilde;os despu&eacute;s ¿podemos decir que se alcanz&oacute; la consecuci&oacute;n de estos objetivos?</H3>

Ni de lejos, destruyeron cualquier tejido organizativo entre los presos. Primero fue la represi&oacute;n bestial contra los elementos m&aacute;s concienciados, despu&eacute;s la introducci&oacute;n masiva de la droga, m&aacute;s tarde la compra de la dignidad con la concesi&oacute;n de libertades condicionales, terceros grados etc.

<P> La droga da un tipo de preso descompuesto, embrutecido, sin af&aacute;n de superaci&oacute;n personal tienen, en fin lo que quiere la instituci&oacute;n penitenciaria; un verdadero gui&ntilde;apo.   .

<H3>¿Qui&eacute;n introduce la droga en las c&aacute;rceles?</H3>

&iquest;Qu&eacute; quieres que te diga? Si los responsables de instituciones penitenciarias  no quieren no entra la droga as&iacute; que si entra es porque quien puede impedirlo no quiere.

<H3>¿Qui&eacute;nes eran los responsables de los malos tratos?</H3>

Es dif&iacute;cil individualizar, estaban muy generalizados. En Herrera los funcionarios acompa&ntilde;ados por la Guardia Civil. Los m&eacute;todos variados: palizas, aislamiento dur&iacute;simo, castigos constantes por faltas leves, prohibici&oacute;n de comunicar en tu lengua. En una ocasi&oacute;n, ya en libertad, fui a visitar a mi hermano y nos obligaron a hablar en espa&ntilde;ol. A los 10 minutos suspendieron la visita porque nos fue imposible dejar de hablar en gallego. Jam&aacute;s hab&iacute;a hablado con mi hermano en otra lengua que no fuera la nuestra.

<P>Estas dantescas condiciones de vida llevaron a los presos del PCE(r)  y del GRAPO a iniciar una dur&iacute;sima huelga de hambre.

<P>En esta batalla muri&oacute; Crespo Galende en 1981, pero la lucha no fue infructuosa se lograron los objetivos y echaron a bajo el modelo Herrera  de la Mancha. Es cuando los presos del PCE(r) y del GRAPO son trasladados Soria y viven en la comuna Carlos Marx.

<P>Por cierto, que yo soy el depositario de la biblioteca de la Comuna tras la dispersi&oacute;n forzosa. Guardo alrededor de 8000 vol&uacute;menes que contienen de todo; pol&iacute;tica, historia, literatura en diversos idiomas etc.

<H3>En tu opini&oacute;n ¿contin&uacute;a practic&aacute;ndose la tortura?</H3>

Cambiaron los m&eacute;todos de la tortura, en la llamada democracia cuidan no provocar signos externos. Yo fui detenido con anterioridad en 1978 por propaganda ilegal, me aplicaron la barra: te cuelgan de una barra, te golpean durante media hora en las plantas de los pies te dejan, vuelven, y as&iacute; en tandas interminables Luego  no te tocan durante los &uacute;ltimos tres d&iacute;as  y cuando llegas al juez no puedes demostrar nada. Han aprendido a no dejar huella (bolsa, ba&ntilde;era).

<H3>¿C&oacute;mo se saldo tu primera detenci&oacute;n?</H3>

Qued&eacute; en libertad sin cargos; ni siquiera fui juzgado.

<H3>Volvamos a 1982 ¿c&oacute;mo abandonaste Carabanchel?</H3>

1982 fue un a&ntilde;o judicialmente muy duro, las condenas eran elevad&iacute;simas e indiscriminadas, los informes policiales eran ley. En este contexto, mi abogado,  Fernando Salas me aconsej&oacute; que boicotease mi presencia en juicio. Debido a mis condiciones  y a los consejos de un m&eacute;dico vasco aprend&iacute; a liarla y me daba un ataque cada vez que ten&iacute;an que presentarme en la Audiencia Nacional. Despu&eacute;s de varias suspensiones me trasladaron en una UVI m&oacute;vil con un gran despliegue policial. Fungairi&ntilde;o que era el fiscal se opuso a mi libertad, pero qued&eacute; en libertad por enfermedad irreversible e incurable. Vivir&eacute; en libertad mientras est&eacute; atado a la silla de ruedas.

<P>En mi puesta en libertad fue muy importante la solidaridad que se levant&oacute; en Vigo. Convergieron varios factores; mi  situaci&oacute;n f&iacute;sica, las circunstancias de mi detenci&oacute;n, el recuerdo imborrable del camarada Abelardo Collazo, muy querido en Vigo. No hay que olvidar que a su entierro acudieron m&aacute;s de 4000 personas.

<H3>¿C&oacute;mo adquiriste la conciencia pol&iacute;tica?</H3>

Los antecedentes m&aacute;s lejanos los sit&uacute;o en la huelga de 1972 en Vigo y Ferrol, cuando la polic&iacute;a entra en los astilleros y mata a dos obreros. El mazazo definitivo fue con 15 a&ntilde;os vivir los fusilamientos del 27 de septiembre de 1975. Uno de los fusilados era Humberto Baena Alonso vecino de mi barrio. Su madre, que ya falleci&oacute;, era muy amiga de la m&iacute;a, se conoc&iacute;an mucho. Recuerdo al padre de Baena siempre de luto. Yo trabajaba en el bar familiar que regentaban mis padres y o&iacute;a las conversaciones a media voz de los obreros  diciendo que la canalla fascista iba a matar a un hombre bueno. ¡El ambiente de Vigo en 1975 era impresionante!

<P>A partir de ah&iacute; conozco un chico que estudiaba en el instituto y me pas&oacute; el Politzer, el primer libro sobre filosof&iacute;a marxista que arrib&oacute; a mis manos. Un grupo de profesores comunistas, uno de ellos M&eacute;ndez Ferr&iacute;n, otro que le dec&iacute;an Leonidas. Hicieron una labor muy grande de formaci&oacute;n pol&iacute;tica entre los estudiantes.

<P>Yo dej&eacute; los estudios muy pronto, fui alba&ntilde;il, entr&eacute; de aprendiz y tuve que soportar bromas muy pesadas, como por ejemplo meterte en un barre&ntilde;o de agua fr&iacute;a en pleno invierno.  Era un sector pol&iacute;ticamente muy atrasado aunque hab&iacute;a dado un gran salto en 1972 con el trabajo de Abelardo y Anxo Collazo, los hermanos Castro les llamaban.

<P>No obstante, mi primera militancia fue dentro de la orbita del nacionalismo, alrededor de la UPG. Romp&iacute; cuando se legaliz&oacute; el Sindicato Obrero Galego y observ&eacute; el desarrollo de tendencias oportunistas que hoy han cuajado en el BNG y en la CIGA y paso a las c&eacute;lulas clandestinas. Hoy el nacionalismo institucionalizado est&aacute; bajo la f&eacute;rula de la burgues&iacute;a gallega,  una burgues&iacute;a d&eacute;bil pero  que existe como bloque con intereses propios.

<P>De esta burgues&iacute;a nada pueden esperar los trabajadores gallegos. Castrillo, el alcalde del Bloc de Vigo, declar&oacute; en una procesi&oacute;n de la Virgen de Vigo que &quot;la Guardia Civil es imprescindible para la sociedad&quot;. Procesiones, guardias civiles, curas, alcaldes bajo palio, todo igual que con Franco. Los mismo valores, los mismos poderes f&aacute;cticos y una burgues&iacute;a que busca su porci&oacute;n de poder entre las clases dominantes. 

<H3>¿Vigo a&uacute;n  mantiene la llama de la revoluci&oacute;n?</H3>

Desde luego ha bajado en intensidad, pero tampoco se ha extinguido. En la  huelga de 1972, 30.000 obreros practicaron  t&aacute;cticas de guerrillas y hostigamiento a la polic&iacute;a. Esa conciencia no ha podido ser borrada por 25 a&ntilde;os de transici&oacute;n. Los trabajadores de Vigo  siguen siendo solidarios con los presos pol&iacute;ticos.

<P>Los obreros de 55-60 a&ntilde;os, que es la edad que ahora tendr&iacute;a Abelardo Collazo, est&aacute;n marchando prejubilados a su casa, esto influye negativamente, pero han sabido transmitir a una nueva generaci&oacute;n de trabajadores el respeto por una trayectoria de lucha. 

<P>Por ejemplo, se mantiene viva la tradici&oacute;n de recoger dinero en las f&aacute;bricas destinado a los presos pol&iacute;ticos en navidad y en verano. Tambi&eacute;n en las fiestas de San Roque se alza una caseta festiva que recoge fondos para los presos. En Vigo no han podido matar la solidaridad de clase y antirrepresiva.

<H3>¿Te llaman "El Che" por el Che Guevara?</H3>

No, no, &iexcl;qu&eacute; va! En el bar de mis padres apareci&oacute; un emigrante retornado de Argentina, utilizaba mucho la expresi&oacute;n argentina che y as&iacute; empez&oacute; a llamarme. Al ingresar  en el  PCE(r) de la mano de mi hermano, me siguieron llamando Che, s&oacute;lo despu&eacute;s me enter&eacute; de la vida y de la praxis del gran revolucionario latinoamericano. Si lo hubiese sabido antes jam&aacute;s habr&iacute;a adoptado ese nombre de guerra. Che s&oacute;lo hubo uno el Che Guevara. Con aprender un poco de &eacute;l me conformo.

<H3>¿Algo m&aacute;s?</H3>

Tengo que decir que no habr&iacute;an sido posibles estos &uacute;ltimos 22 a&ntilde;os sin mi compa&ntilde;era Montse. Este revolucionario se podr&iacute;a haber desfondado. Es una mujer extraordinaria no s&oacute;lo desde el punto de vista humano sino como compa&ntilde;era revolucionaria y de lucha. La conoc&iacute; en un baile con  banda de m&uacute;sica en Porri&ntilde;o. Nos enamoramos, pero no le dije nada de mi militancia pol&iacute;tica, ella se entera cuando ya estoy en la c&aacute;rcel de la Coru&ntilde;a y viene a verme. Es un cicl&oacute;n de car&aacute;cter y fuerza, la llamamos Velo Dos (rev&oacute;lver que  usaban los antiguos contrabandistas) por su permanente agitaci&oacute;n.

<P>Cuando me pegaron el tiro tambi&eacute;n decidi&oacute; seguir junto a m&iacute;, nunca podr&eacute; reconoc&eacute;rselo bastante, pero por favor no sigas que estas cosas me da mucha verg&uuml;enza decirlas.

<P>Estamos seguros que si Ernesto Che Guevara hubiese conocido a su hom&oacute;nimo el Che de Vigo, no le habr&iacute;a importado nada la usurpaci&oacute;n del nombre, como &eacute;l es uno de los hombres que han pagado un alto precio por se&ntilde;alarnos el camino hasta la victoria siempre.

<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm">m&uacute;sica</a>


</BODY>
</HTML>
