<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>El verano sangriento de ZP</H1>

<H4>Comit&eacute; General en el interior
<BR>octubre de 2005</H4>

<IMG SRC="../dibu/pcerlogo.gif" WIDTH="100" HEIGHT="175" hspace=15 ALIGN="left">

Los asesinatos de 4 inmigrantes en Ceuta a finales de septiembre y de otros 6 en Melilla a primeros de octubre han despertado la justa indignaci&oacute;n popular, creando un amplio movimiento solidario hacia esos compa&ntilde;eros. Sin embargo, estos cr&iacute;menes no han sido un hecho aislado y puntual en la trayectoria del actual Gobierno del PSOE, sino que, por el contrario, vienen a cerrar un verano en el que las torturas, el dolor y la muerte han sido las &uacute;nicas respuestas reales dadas por los neo-GALosos a las necesidades de verdadera democracia, libertad y bienestar que tienen los trabajadores.

<P>Una vez m&aacute;s, se ha impuesto la naturaleza fascista del r&eacute;gimen monopolista espa&ntilde;ol a las sonrisas acartonadas de quienes gobiernan en su nombre, evidenciando, as&iacute;, lo que nuestro Partido viene advirtiendo desde el 14-M: que Zapatero esconde bajo su rid&iacute;culo <EM>talante</EM> las ma&ntilde;as sanguinarias de su maestro Felipe Gonz&aacute;lez y las ideas de superexplotaci&oacute;n, tortura, falta de verdaderas libertades y guerra de su predecesor en el cargo, el caudill&iacute;n Aznar.

<H2>&iexcl;Vienen a por todos!</H2>

Un adelanto de lo que iba a suponer este verano de aut&eacute;ntico terror fascista que acabamos de sufrir lo tuvimos el 30 de mayo, cuando en la frontera con Francia fue detenido por la polic&iacute;a el militante de nuestro Partido David Garaboa. En los cinco d&iacute;as que pas&oacute; en comisar&iacute;a gracias a las leyes antiterroristas, este comunista fue apaleado salvajemente, necesitando tres salidas al hospital para cortarle las hemorragias producidas por las palizas, y fue drogado, vejado y chantajeado para intentar in&uacute;tilmente sacarle informaci&oacute;n. Naturalmente, los jueces de la Audiencia Nacional ampararon en todo momento esta brutal actuaci&oacute;n policial.

<P>Las torturas sufridas por nuestro camarada tuvieron su continuaci&oacute;n en la org&iacute;a de palos y sangre que dos meses despu&eacute;s, en julio, iba a ocurrir en un cuartelillo de la guardia civil de Roquetas, Almer&iacute;a, y que acab&oacute; con la vida del agricultor Juan Mart&iacute;nez Galdeano. A pesar de la mierda que han echado sobre este hombre para justificar este crimen, la gente de su pueblo no se dej&oacute; enga&ntilde;ar y se ech&oacute; a la calle para responder con firmeza a la nueva salvajada de los esbirros de verde. Por supuesto, y como siempre ha ocurrido en Espa&ntilde;a, los torturadores ni han pisado la c&aacute;rcel y estar&aacute;n esperando su medalla porque, al fin y al cabo, han contribuido a mantener vivo el rastro de sangre que deja a su paso la guardia civil.

<P>D&iacute;as antes de este nuevo <EM>Caso Almer&iacute;a</EM>, los 11 componentes de una brigada anti-incendios mor&iacute;an abrasados en Guadalajara; a&uacute;n resuenan los gritos de sus compa&ntilde;eros y familiares, con huelgas de hambre incluidas, pidiendo in&uacute;tilmente justicia, unos compa&ntilde;eros a los que ni siquiera dejaron entrar en el funeral porque iban <EM>en ropa de faena</EM>. Luego, a finales de septiembre, tuvimos un nuevo ejemplo de la sangr&iacute;a obrera que cuesta mantener los privilegios de banqueros, empresarios, pol&iacute;ticos, obispos y militares, cuando en Colmenar Viejo mor&iacute;an cinco obreros de origen ecuatoriano al salirse de la carretera la furgoneta en la que volv&iacute;an a casa &iexcl;despu&eacute;s de tres d&iacute;as seguidos trabajando sin parar!

<P>Mucho tienen que ver estos cr&iacute;menes disfrazados de accidente laboral con los recortes dr&aacute;sticos de gastos en prestaciones sociales para costear las enormes inversiones en armamento aprobadas por el Gobierno Zapatero o la permanencia del paro y los contratos en precario que nos obligan a aceptar cualquier trabajo si queremos sobrevivir. Y, as&iacute;, entre proclamas demag&oacute;gicas y <EM>negociaciones</EM> de las maf&iacute;as sindicales, un nuevo a&ntilde;o que se acercar&aacute;n al millar los muertos en el tajo para mayor gloria del capital. &iexcl;Qu&eacute; contraste el trato que se les da a los trabajadores y sus familias con los <EM>honores</EM> y prebendas recibidas por los 17 militares espa&ntilde;oles muertos cuando participaban en la agresi&oacute;n, ocupaci&oacute;n, divisi&oacute;n y saqueo de Afganist&aacute;n!
