<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="it">
<title>Partito Comunista di Spagna (ricostituito)</title>
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>INTERVISTE A MANUEL P&Eacute;REZ MART&Iacute;NEZ</H1>

<P style="color:maroon">

<img src="../foto/arenas-1.jpg" width=160 height=260 align="right" hspace="15">

Giornalista: Siamo qui per fare un'intervista a Manuel Per&eacute;z Mart&iacute;nez, Segretario Generale del PCE(r). Come tutti potranno ben capire, si tratta di un'intervista un po' particolare, poich&eacute; &egrave; fatta in condizioni di stretta clandestinit&agrave;. Possiamo cominciare col presentarla. Lei si chiama?

<P><span style="font-weight:900">Arenas: </span> Il mio nome di battesimo &egrave; Manuel, mentre quello pubblico, o di battaglia, &egrave; <EM>Arenas</EM>; ho anche un altro nome, clandestino, che per ovvie ragioni non voglio rivelare.

<P style="color:maroon">Qual &egrave; attualmente la sua carica nel Partito? 

<P><span style="font-weight:900">Arenas: </span>Sono stato eletto Segretario Generale del Partito Comunista di Spagna (ricostituito) nel suo secondo Congresso.

<P style="color:maroon">Perch&eacute; esiste il suo gruppo, qual &egrave; la sua ragion d'essere?

<P><span style="font-weight:900">Arenas: </span>Sia chiaro, il Partito esiste perch&eacute; &egrave; necessario, non perch&eacute; lo abbiamo voluto noi, cio&egrave; i suoi militanti.

<P style="color:maroon">Ma voi avete un'ideologia, avete delle idee, immagino.

<P><span style="font-weight:900">Arenas: </span>Tutti i partiti politici hanno un'ideologia, espressione degli interessi della classe che difendono; nel nostro caso, la nostra ideologia &egrave; il marxismo-leninismo e il pensiero di Mao Tse-tung, adattato alle nostre condizioni e all'epoca in cui viviamo, chiaramente.

<P style="color:maroon">Ma il Partito in s&eacute;, quando &egrave; nato?

<P><span style="font-weight:900">Arenas: </span>Il Partito o, per meglio dire, il Congresso Ricostitutivo del Partito, ha avuto luogo nell'agosto del 1975, ma questo non significa molto; prima di arrivare alla celebrazione di quel Congresso, abbiamo dovuto lavorare duramente e per molti anni; era l'epoca di Franco, dopotutto, con tutto ci&ograve; che essa allora comportava. Un Partito rivoluzionario come il nostro non nasce attorno ad un tavolo di riunioni, n&eacute; in pochi giorni, chiaramente, e nemmeno si pu&ograve; dire che il lavoro destinato al suo rafforzamento e sviluppo termini l&igrave;, in una riunione, in un Congresso, cio&egrave; esso &egrave; qualcosa che prosegue anche successivamente nel corso della lotta.

<P style="color:maroon">Attualmente, qual &egrave; la situazione del Partito, se ce la pu&ograve; dire?

<P><span style="font-weight:900">Arenas: </span>Io non posso entrare nei dettagli, capir&agrave; che nella nostra situazione non possiamo farlo. Tuttavia, descriverei questa situazione come molto ricca di aspettative, per noi chiaramente. Il Partito sta crescendo, si nota ogni giorno di pi&ugrave; la sua influenza politica e morale fra i lavoratori, soprattutto morale. E' vero che ci sentiamo ancora deboli, siamo un Partito giovane, e sentiamo particolarmente questa debolezza quando pensiamo alla grande importanza del lavoro che ci resta da compiere; tenga presente che, di certo, non ci proponiamo di fare la rivoluzione dopodomani, questo &egrave; un obiettivo a pi&ugrave; lungo termine; per&ograve;, in fondo, pensiamo che anche questo problema sar&agrave; prima o poi affrontato, con il tempo e con il lavoro, chiaramente. Per il momento, ci&ograve; che possiamo mettere pi&ugrave; in rilievo &egrave; lo spirito, l'abnegazione e l'assoluta dedizione alla causa che anima tutti i suoi militanti. Noi sosteniamo continuamente che con questo spirito smuoveremo le montagne.

<P style="color:maroon">Frequentemente, sui mass-media, siete accusati di essere gli stessi dei GRAPO; &egrave; cos&igrave; o non &egrave; cos&igrave;? C'&egrave; qualcosa di vero in tutto questo?

<P><span style="font-weight:900">Arenas: </span>No, non &egrave; assolutamente vero. Questa &egrave; un'accusa che salta fuori ad ogni nuovo arresto di nostri militanti, &egrave; evidente che solo cos&igrave; possono tentare di giustificare questi arresti; ma la cosa certa &egrave; che n&eacute; la polizia politica n&eacute; i giudici sono mai riusciti a provare questa identificazione fra il nostro Partito e i GRAPO, e dir&ograve; di pi&ugrave;, essi sanno per certo che questa accusa che ci fanno continuamente &egrave; falsa. Noi non intendiamo difenderci da questa accusa, ci facciamo carico delle trasformazioni e delle conseguenze che comporta la lotta in tutti i settori popolari, ce ne assumiamo pienamente la responsabilit&agrave;, le facciamo nostre, vale a dire che non ci difenderemo n&eacute; ci lamenteremo del trattamento che ci viene fatto; tuttavia, abbiamo sempre spiegato che, comunque, una cosa sono i GRAPO e un'altra cosa &egrave; il PCE(r). Che si tratta di due organizzazioni distinte e separate che, anche se possono avere obiettivi rivoluzionari e socialisti coincidenti, funzionano in modo diverso e portano avanti la loro attivit&agrave; indipendentemente l'una dall'altra. I GRAPO, lo hanno spiegato molte volte loro stessi, sono un'organizzazione militare, potremmo dire che sono un piccolo esercito popolare, o almeno loro pretendono di esserlo; di conseguenza, entrano a far parte di questa organizzazione tutti coloro che sono disposti a lottare con le armi in mano, dai comunisti agli anarchici, fino ai sostenitori della teologia della liberazione, e questa &egrave; gi&agrave; una realt&agrave; in molti paesi, specialmente dell'America Latina.

<P>Il caso del PCE(r) &egrave; diverso. Il PCE(r) &egrave; un'organizzazione politica che non pratica la lotta armata, ha un'ideologia, degli obiettivi e un funzionamento molto specifico e differenziato; per riassumere, direi che &egrave; l'organizzazione dei comunisti, punto e basta.

<P style="color:maroon">S&igrave;, questo &egrave; vero, ma voi, nella vostra propaganda, in ogni momento sostenete pubblicamente il vostro appoggio alla lotta armata; continuerete a farlo?

<P><span style="font-weight:900">Arenas: </span>E' naturale che continueremo a farlo, fintanto che continueranno a sussistere le condizioni che hanno fatto nascere questa forma di lotta. Che senso ha questa domanda che mi ha appena fatto; &egrave; come se noi chiedessimo all'oligarchia finanziaria spagnola o alla classe politica, la cosiddetta classe politica: siete disposti ad abolire il vostro esercito, la vostra polizia, la vostra guardia civile? Siete disposti a smettere di arrestare e torturare la gente? Oggi si parla molto del monopolio della forza come di quella piaga di cui parlava Mao tanto tempo fa, del monopolio della violenza come qualcosa di esclusivo dello Stato, vale a dire dell'oligarchia finanziaria, un monopolio che si aggiunge a molti altri monopoli: il monopolio economico, il monopolio politico, il monopolio dei mezzi di comunicazione, ecc. In cambio, qui, a parte loro, nessuno pu&ograve; pi&ugrave; disporre di nulla, non resta altro che sottomettersi a questo monopolio che essi esercitano. Io credo invece che il popolo abbia diritto di disporre dei propri mezzi di difesa, come minimo, per non parlare del resto e per non entrare in altre considerazioni politiche e storiche.

<P style="color:maroon">Ma nelle condizioni del nostro paese, nelle condizioni attuali della Spagna, non crede che la lotta armata sia condannata al fallimento?

<P><span style="font-weight:900">Arenas: </span>Assolutamente no. Io penso che stia accadendo proprio il contrario, cio&egrave; che la lotta armata sia chiamata a svolgere un ruolo molto importante in tutto il processo di trasformazione sociale nel nostro paese, come in altri paesi del mondo. Se cos&igrave; non fosse, &egrave; chiaro che il Governo sarebbe gi&agrave; riuscito a sradicarla, a farla finita con questa forma di lotta, invece &egrave; chiaro che questo &egrave; un obiettivo che non ha raggiunto, n&eacute; riuscir&agrave; a raggiungere in futuro.

<P style="color:maroon">In certi periodi si &egrave; parlato di negoziati fra voi e il Governo; ci sono stati realmente questi negoziati o &egrave; tutto falso?

<P><span style="font-weight:900">Arenas: </span>No, non ci sono n&eacute; ci sono mai stati. Gli stessi felipisti (1) hanno detto molte volte, e non si stancano di ripeterlo, che non ci sono stati, non ci sono, n&eacute; ci saranno negoziati. Per noi poi &egrave; pi&ugrave; che chiaro che i problemi che hanno le masse popolari in Spagna non possono risolversi con dei negoziati, per noi que