<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="it">
<title>Partito Comunista di Spagna (ricostituito)</title>
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Atti di processo di estradizione di Manuel Pérez Martínez</H1>

<img src="../foto/arenas-2.jpg" width="236" height="197" hspace="15" align="right">

<H4>Tribunale di Istruzione di Parigi
<BR>Udienza del 26 di novembre di 2003</H4>

<P>Presidente: Il governo e la Corona della Spagna sollecitano l'estradizione di Manuel P&eacute;rez Mart&iacute;nez per stragi terroristiche, e...

<P>P&eacute;rez Mart&iacute;nez (lo interrompe): I ministri della Giustizia spagnolo e francese si sono incontrati a Carcasonne. Per loro la democrazia francese e suo sistema giuridico non esistono. Io non ho nulla a che fare con questo Tribunale e non lo riconosco. Dopo tre anni di reclusione, durante i quali mi &egrave; stato impedito di parlare con la scusa del processo, non sono mai riuscito ad esprimere il mio pensiero. Che possa fare, quando lo stesso ministro ha gi&agrave; riconosciuto la collaborazione tra i due governi?

<P>Presidente: Conservi qualcosa delle sue energie per le altre due domande di estradizione che seguono a questa.

<P>P&eacute;rez Mart&iacute;nez: Non voglio partecipare a questa udienza, perch&eacute; ogni devcixione &egrave; gi&agrave; stata presa. Sono un dirigente comunista e non un ignorante che possiate prendere in giro. Sono stata arrestato  senza nessuna prova. Questo non &egrave; altro che un montaggio, una farsa; se sono stato in galera in Spagna &egrave; stato per motivi delitti politici. Non sono un terrrorista, sono un comunista. E in quanto comunista mi hanno messo in galera ai tempi di Franco ed ora.

<P>Il Presidente cerca di parlare e Manuel P&eacute;rez Mart&iacute;nez gli taglia la parola.

<P>P&eacute;rez Mart&iacute;nez: Lei mi obbliga ad essere maleducato; Signor Presidente, le  chiedo formalmente di essere portato fuori da questa aula. Voi intendete estradarmi; qui l'unico problema sono i soldi: noi serviamo da moneta di scambio nei commerci comuni tra Francia e Spagna. Questa &egrave; la realt&agrave;; dico solo la verit&agrave;.

<P>Presidente: Non possiamo portarlo fuori dall'aula, la sua presenza &egrave; obbligatoria.

<P>P&eacute;rez Mart&iacute;nez: In questo caso mi tappo le orecchie. Da quando sono stato arrestato non ho fatto altro che subire vessazioni; non mi fate tornare in questo Tribunale; ogni volta che vengo qui sono oggetto di perquisizioni corporali. Chiedo formalmente di essere lasciato nella mia cella fino a quando  sar&ograve; estradato in Spagna.

<P>Presidente: Sig. avvocato, la prego di far tacere l'accusato.

<P>Avvocato: Sig. Presidente, non sto qui per fare tacere il mio cliente; quello &egrave; il suo lavoro, non il mio.

<P>Presidente: In Francia, lasciamo che la gente parli. &Egrave; necessario che si instauri il dialogo. Facciamola finita con  monologhi fine a se stessi.

<P>Avvocato: Voglio richiamare l'attenzione del Sig. Presidente sul problema  delle perquisizioni corporali che vengono effettuate nelle celle del Palazzo di Giustizia.

<P>Presidente: Lei si sta riferendo a misure tecniche che esulano dalla mia competenza.

<P>P&eacute;rez Mart&iacute;nez: Denuncio questa farsa, questo montaggio, questa messa in scena gli interessi economici che sono dietro a tutto questo sono apparsi pi&ugrave; volte sulla stampa spagnola. Se voi foste democratici vi preoccupereste dei maltrattamenti di cui sono oggetto i detenuti in Francia. Accuso questo Tribunale di essere fascista. Mi spiace, ma sono costretto a farlo. Mi spiace essere costretto a costringere il Presidente a non esercitare le proprie funzioni. Dichiaro che il mio unico reato in Francia, dove ho vissuto per 15 anni, &egrave; quello di essermi rifugiato qui per sfuggire agli assassini spagnoli. Non dovrei stare qui. Smettetela di parlarmi di crimini che non ho commesso e che sono stati inventati dalla Guardia Civil...

<P>Presidente (rivolgendosi alle Guardie): Lo si espella dall'aula. Ci sono altri in attesa di essere giudicati; continueremo con lui quando si sar&agrave; calmato.

<P>Trascorrono 45 minuti. P&eacute;rez Mart&iacute;nez viene riportata in aula. Secondo assalto.   

<P>P&eacute;rez Mart&iacute;nez: Protesto di nuovo: siccome non ho collaborato con il Presidente   
<P>non ho neppure il diritto di bere un po' d'acqua.

<P>Avvocato: Signor Presidente, ordini che gli diano da bere, &egrave; il minimo...

<P>P&eacute;rez Mart&iacute;nez: Francamente non vedo perch&eacute; si insista nel portarmi qui, a meno che il vostro interesse non sia quello di sottopormi a ogni tipo di vessazione e di perquisizioni umilianti.

<P>Ora il Presidente e gli altri membri del Tribunale lo ascoltano senza battere ciglio, con aria assente.

<P>P&eacute;rez Mart&iacute;nez: Voi non potete fare niente; tutto &egrave; gi&agrave; stato