<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="it">
<title>Partito Comunista di Spagna (ricostituito)</title>
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La situazione e i nostri obiettivi</H1>

<H4>Comunicato della riunione plenaria del
<BR>Comitato Centrale del PCE(r), agosto 1990</H4>

<P>Alla fine di agosto, si &egrave; celebrata una riunione plenaria del Comitato Centrale del Partito. Ormai da diverso tempo si sentiva la necessit&agrave; di realizzare un incontro come questo, allo scopo di fare il punto sulle esperienze pi&ugrave; importanti della lotta di classe nel nostro paese durante l'ultimo periodo, analizzare la nuova situazione che si &egrave; creata sul piano internazionale e poter unificare i criteri in relazione ai diversi affari dell'Organizzazione e all'attivit&agrave; generale del Partito.

<P>Per cui, durante la discussione della Relazione Politica presentata nella riunione dal compagno Arenas, abbiamo potuto constatare gli importanti progressi realizzati dal Partito dall'ultima riunione plenaria, specialmente per quanto riguarda il consolidamento della Direzione, nonostante gli arresti che abbiamo subito e l'accanimento di cui siamo oggetto da parte delle autorit&agrave; e della polizia politica. Questi avanzamenti sono in contrasto con la crisi in cui si dibattono i partiti e l'insieme delle istituzioni politiche del regime dell'oligarchia finanziaria spagnola, regime che si trova ogni giorno pi&ugrave; incalzato dal movimento rivoluzionario e smascherato nel suo vero carattere fascista. Il fallimento stesso della macchina repressiva dello Stato nel suo tentativo di sviarci dalla nostra meta e dai compiti politici pi&ugrave; immediati, fino al nostro annientamento, ha aggravato ancora di pi&ugrave; la sua crisi e lo pone in una posizione molto pi&ugrave; difficile di fronte al movimento di resistenza popolare, giacch&egrave; questo non solo &egrave; riuscito a conservare l'iniziativa nella lotta contro il terrorismo dello Stato, ma attualmente si trova in condizioni migliori di prima per proseguire con pi&ugrave; forza il combattimento.

<P>La riunione plenaria del Comitato Centrale ha messo in rilievo l'eroico esempio e il grande contributo che i compagni prigionieri con il loro sciopero della fame per la riunificazione (che dura da pi&ugrave; di otto mesi) stanno dando alla causa operaia e democratica, sciopero che ha inflitto una dura sconfitta politica e morale alla banda di signorotti socialfascisti che qui in Spagna tortura, assassina e ruba. Mai fino ad ora una lotta di questa natura ha avuto una tale ripercussione n&egrave; ha generato tante dimostrazioni di solidariet&agrave; e di appoggio dentro e fuori dalle nostre frontiere, al punto che, si pu&ograve; affermare, oggi si &egrave; trasformata in bandiera della resistenza contro la politica di isolamento e di sterminio dei prigionieri politici dei paesi imperialisti che fanno parte della NATO.

<P>Rispetto alla situazione internazionale, l'assemblea si &egrave; soffermata, in modo particolare, sui diversi aspetti che derivano dalla bancorotta del revisionismo contemporaneo, sottolineando che la stessa non &egrave; altro che il risultato della crisi generale di cui soffrono il capitalismo e la putrida ideologia borghese. A partire da questo momento, si aprono le porte di una crisi ancora pi&ugrave; profonda che si tradurr&agrave; in un nuovo avanzamento dell'ondata rivoluzionaria mondiale, cos&igrave; come sembrano confermarlo le notizie che ci sono giunte durante il corso stesso della riunione sul conflitto scoppiato in Kuwait.

<P>Da ultimo, i membri della Direzione del Partito desiderano manifestare la loro soddisfazione per il risultato di questo incontro, che senza dubbio &egrave; un duro colpo per la reazione spagnola, mentre rendono pubbliche le seguenti risoluzioni:

<P><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
L'Assemblea Plenaria raccomanda lo studio e la diffusione della Relazione Politica approvata, come pure la realizzazione di riunioni che facilitino la sua discussione e la comprensione pi&ugrave; esatta dei suoi diversi capitoli, poich&egrave; tutti i compagni devono servirsene come guida politica, ideologica e organizzativa per il prossimo periodo.

<P><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
L'Assemblea Plenaria chiama alla lotta pi&ugrave; risoluta contro il terrorismo di Stato e a promuovere la solidariet&agrave; attiva con i prigionieri che ancora sono in sciopero della fame. Solo il raggruppamento di tutti loro in un'unica prigione e in condizioni di vita dignitose potr&agrave; porre termine a questo sciopero. Ma per raggiungere questi obiettivi &egrave; indispensabile legare il movimento di solidariet&agrave; alla lotta che quotidianamente portano avanti gli operai e altri settori popolari contro lo sfruttamento e la repressione capitalista. Appoggiare e orientare il movimento delle masse, dare impulso alla loro lotta unitaria contro i nuovi piani economici dell'oligarchia, diventa quindi un compito prioritario di tutte le organizzazioni e di tutti i militanti del Partito.

<P><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
L'Assemblea Plenaria ritiene assolutamente necessario continuare a fornire appoggio alla guerriglia e il Partito dovr&agrave; fare tutti gli sforzi e i sacrifici che saranno necessari. Contro il terrorismo di Stato, contro la tortura e gli assassinii, non c'&egrave; altra strada che quella della resistenza politica, compresa la lotta armata. Per questo motivo facciamo appello a tutti i lavoratori e ai democratici perch&egrave; partecipino alla resistenza, perch&egrave; forniscano ogni tipo di aiuto (nascondigli, informazioni, accesso ai diversi centri dello Stato, ecc.) ai distaccamenti guerriglieri.

<P><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
Rispetto alle questioni interne, l'Assemblea Plenaria ritiene imprescindibile proseguire il lavoro di rafforzamento del Partito, specialmente del suo apparato politico clandestino. Un passo importante fatto in questo senso &egrave; stato il rafforzamento delle commissioni del Comitato Centrale, il quale incrementer&agrave; il lavoro nelle fabbriche, nei paesi e nazionalit&agrave; (*), ecc., dando impulso ovunque alla creazione di comitati e cellule. A questo scopo &egrave; importante anche stimolare la discussione e la lotta ideologica a tutti i livelli, promuovere lo spirito d'iniziativa, rafforzare la disciplina e fare un'applicazione giusta e conseguente del funzionamento del centralismo democratico.

<P><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
Rispetto alla crisi dei paesi socialisti e del movimento operaio e comunista internazionale, l'Assemblea Plenaria ha preso la decisione di promuovere una campagna di studio delle opere di Mao Tse-tung, cosa che faciliter&agrave; la comprensione delle contraddizioni e delle difficolt&agrave; alle quali deve far fronte la costruzione del socialismo e il nuovo sviluppo della teoria marxista-leninista. Il pensiero di Mao Tse-tung &egrave; il marxismo-leninismo della nostra epoca. Il nostro dovere consiste nello studiarlo a fondo per poterlo applicare in maniera creativa nelle nostre condizioni.

<P>Infine vogliamo approfittare di questa occasione per inviare un saluto di lotta ai nostri compagni, ai simpatizzanti e agli amici e, pi&ugrave; in generale, a tutti i lavoratori. Inoltre desideriamo far giungere un saluto fraterno e internazionalista a tutti i comunisti, alle organizzazioni rivoluzionarie e alle molte altre persone che in differenti paesi si scontrano con il fascismo e l'imperialismo, ringraziandoli per tutte le dimostrazioni di solidariet&agrave; con la lotta dei nostri compagni prigionieri.

<H5>Resistenza e organizzazione!
<BR>Per la liberazione dei prigionieri politici!
<BR>Abbasso lo stato terrorista!
<BR>Bisogna armare la resistenza! 
<BR>Viva il marxismo-leninismo e il pensiero di Mao Tse-tung!
<BR>Viva l'internazionalismo proletario!</H5>

<CENTER><img src="../dibu/sig-roj-3.gif" width=331 height=140></center>

<H2>Relazione presentata alla riunione plenaria del Comitato Centrale del PCE(r)</H2>

<H3>Continua ad approfondirsi la crisi della societa' spagnola</H3>

<P>Nel periodo trascorso da quando abbiamo celebrato l'ultima riunione plenaria del Comitato Centrale -circa un anno e mezzo fa- ha continuato ad aggravarsi la crisi in cui si trova la societ&agrave; spagnola.

<P>Alcuni degli aspetti pi&ugrave; rilevanti di questa crisi, che gi&agrave; sottolineavamo in quella riunione, come la mancanza di alternativa al governo del PSOE all'interno dello stesso sistema, la delegittimazione del regime e la perdita dell'iniziativa dello Stato di fronte al movimento di resistenza popolare, appaiono oggi molto pi&ugrave; evidenti che allora e sono la causa principale dell'isolamento sempre maggiore in cui si trova e dell'inasprimento delle sue stesse contraddizioni.

<P>Apparentemente, tutti i problemi che il paese si trova di fronte alla vigilia del ventunesimo secolo, troveranno facile soluzione con l'incorporazione nel Mercato Unico Europeo e all'interno dell'integrazione politica patrocinanata gli USA sotto l'ala protettrice degli eserciti della NATO. Si sa: facciamo parte del mondo occidentale e respiriamo civilt&agrave; cristiana a pieni polmoni. Non c'&egrave; nulla da temere. In fondo siamo protetti dall'assalto delle orde rosse che muoiono di fame e ci invidiano moltissimo. Poco importa la guerra sporca che lo Stato pratica contro le organizzazioni popolari o i furti sfacciatamente commessi dai fratelli, dai cognati o dalle amanti di turno. Tutto questo &egrave; un fenomeno <EM>epidermico</EM>, proprio di ogni societ&agrave; moderna come la nostra. Qui, la cosa veramente importante &egrave; la stabilit&agrave; politica conseguita sotto il governo del PSOE e la prosperit&agrave; degli affari, la pi&ugrave; alta percentuale di utili ottenuti dalle banche rispetto a tutta l'Europa, ecc.

<P>I partiti di regime e i pennivendoli della stampa e dei mass-media presentano la situazione in questo modo cos&igrave; semplice. E non &egrave; che non esista la corruzione generalizzata nelle aree del potere e suoi dintorni. Questa &egrave; una delle pi&ugrave; chiare dimostrazioni della profonda crisi che la Spagna sta attraversando. Ma non &egrave; l'unica, e nemmeno si pu&ograve; dire che sia la pi&ugrave; importante. Il principale problema, che tutti evitano o mistificano, &egrave; molto pi&ugrave; profondo, poich&egrave; affonda le sue radici nella stessa natura fascista del regime. La crisi morale che tutti ipocritamente lamentano, anche se nessuno fa nulla per porvi rimedio, non &egrave; altro, in realt&agrave;, che la conseguenza del terrorismo di Stato e del vicolo senza uscita politica a cui &egrave; arrivato il sistema, riducendo praticamente a niente tutti gli sforzi fatti negli ultimi anni per ringiovanire il regime e presentarlo con una nuova facciata. E' quello che si &egrave; potuto vedere chiaramente con l'imbroglio della nuova <EM>maggioranza assoluta</EM> che si sono procurati i felipisti (1) dopo le ultime elezioni generali e in quelle pi&ugrave; recenti dell'Andalusia. In particolare, quest'ultima mascherata elettorale ha confermato, come un vero test, la tendenza che segue l'evoluzione politica del paese: con quasi pi&ugrave; del 50% di astensioni e la perdita considerevole di voti subita dal partito di governo, questo ha sconfitto i suoi rivali, uscendone di nuovo con la <EM>maggioranza assoluta</EM>, solo con i voti che gli ha dato la sua clientela politica pagata coi fondi del denaro pubblico. Questa &egrave;, senza dubbio, una delle maggiori meraviglie e uno dei tanti miracoli che produce la democrazia spagnola.

<P>E' diventato palese che il regime non pu&ograve; durare se non &egrave; sostenuto da questa <EM>maggioranza</EM>, come &egrave; stato gi&agrave; dimostrato durante la tappa del governo della UCD (2) e, ancora prima, durante l'epoca di Franco; &egrave; diventato palese anche che i tempi dei patti e del consenso, rispetto a tutto ci&ograve; che non sia la <EM>lotta contro il terrorismo</EM>, sono passati e non ritorneranno, che essi corrispondevano ad una fase molto precisa della vita politica -quella della cosiddetta <EM>transizione</EM>- e che, finita questa fase, quello che s'impone con forza irresistibile &egrave; l'ascesa del felipismo come forma particolare di governo che eredita, insieme ai contenuti economici e politici, buona parte dei metodi del franchismo. Non deve stupire, quindi, che stiano restando soli e che di conseguenza si vadano aggravando le tensioni e le lotte interne, anche in seno allo stesso governo.

<P>In questo senso, conviene ricordare che Don Felipe Gonzalez e gli altri soci sono arrivati alle cariche che oggi occupano spinti dal famoso 23-F (3) e che sono arrivati a queste cariche, appunto, alla condizione di applicare il programma dei golpisti: piena integrazione nella NATO, riconversione dell'industria e dell'agricoltura in conformit&agrave; agli interessi esclusivi del capitale finanziario, approvazione di leggi e istituzione di tribunali speciali per la repressione, guerra sporca... Il fatto &egrave; che avremo corruzione, guerra sporca e felipismo per un pezzo. Quest'ultimo fatto &egrave; ci&ograve; che esaspera a tal punto i fraguisti (4), che si vedono messi da parte e spogliati del loro stesso programma dal PSOE e che non hanno trovato via pi&ugrave; rapida, per cercare di sbarazzarsi di loro, che quella di denunciare la corruzione dei felipisti, nascondendo, sia chiaro, la propria. La replica, come tutti sanno, non si &egrave; fatta aspettare. E cos&igrave;, dopo il <EM>caso</EM> Guerra, &egrave; venuto il <EM>caso Naseiro</EM> (5) con tutto quel che segue.

<H3>Lo stato delle fogne</H3>

<P>La crisi &egrave; partita da qui, per&ograve; noi sappiamo che il contenuto del vaso &egrave; un'altro, molto diverso da questo fetore che ammorba. In realt&agrave;, questo continua ad essere una cortina di fumo che hanno lanciato per impedire che la gente veda gli altri problemi pi&ugrave; gravi e le responsabilit&agrave; molto pi&ugrave; sanguinarie del potere. Noi non cadremo nella trappola di concentrare l'attenzione delle masse popolari su questo fetido immondezzaio in cui si &egrave; trasformata la politica ufficiale. Pi&ugrave; chiaro e definitivo di tutto questo, per descrivere la vera situazione che il paese attraversa, &egrave; lo stato delle <EM>tubazioni</EM> e delle fogne, dove, secondo la felice espressione del Presidente del Governo, si difende il cosiddetto <EM>Stato di diritto</EM> che &egrave; caduto addosso a noi spagnoli: cio&egrave;, le detenzioni arbitrarie e la tortura sistematica praticata sugli arrestati, gli assassinii degli oppositori del sistema, lo sterminio dei prigionieri politici, i crimini dei GAL, (6) ecc. Dobbiamo denunciare ed attaccare fin dalla sua stessa radice il terrorismo di Stato che il governo felipista alimenta, finanzia e protegge, e non la carogna che presentano tutti i giorni, con molti dettagli e abbellimenti, i mezzi di comunicazione complici. Il Sig. Corcuera non sta forse convocando, ogni due tre giorni, riunioni con i suddetti mass-media e con i partiti politici per ottenere la loro collaborazione e perch&egrave; facciano la loro parte nella <EM>lotta antiterrorismo</EM>? Un giorno si scriver&agrave; la storia dell'infamia, e in essa il governo spagnolo e i suoi complici di destra e di <EM>sinistra</EM> occuperanno un posto di rilievo.

<P>Aveva ragione Felipe Gonzalez quando, nel suo abituale stile presuntuoso e arrogante, si vantava che <EM>mai</EM> si potr&agrave; provare la sua responsabilit&agrave; diretta e quella di qualche suo ministro nei numerosi atti di terrorismo e negli assassinii perpetrati dalla banda di mercenari dei GAL. Si sa fin troppo bene la fine che hanno fatto, e che continueranno a fare, i <EM>fondi riservati</EM> di cui dispongono il Ministero degli Interni e della Giustizia; si sa, perch&egrave; non l'hanno potuto nascondere, del continuo ostruzionismo del governo e delle pressioni esercitate dalla Procura della Repubblica perch&eacute; le istruttorie di alcuni giudici volte a smascherare la trama terrorista ufficiale non arrivassero fino in fondo; si sa della copertura diplomatica che il governo ha fornito ad alcuni di questi assassini per la loro comoda sistemazione in paesi stranieri, della libert&agrave; senza limitazioni concessa ad altri sui quali esistono abbondanti prove della loro partecipazione diretta ad attentati, ecc. E nonostante ci&ograve;, Felipe Gonzalez ha la sfacciataggine di dire che mai si potr&agrave; provare nulla. Da dove gli viene tanta sicurezza?

<P>Evidentamente, tutta la cosiddetta <EM>classe politica</EM>, la casta finanziaria, la casta militare, la casta dei preti, la casta degli intellettuali organici e quella dei giornalisti carogne, sono tutte ugualmente coinvolte nella guerra sporca, poich&egrave; &egrave; stato con la loro approvazione e il loro <EM>consenso</EM> che questa ha cominciato ad essere messa in pratica e viene portata avanti ancora oggi. Questa &egrave; la loro guerra, il risultato del patto che hanno stabilito e che definiscono <EM>la lotta antiterrorismo</EM>. Tuttavia, nessuno di loro potr&agrave; sfuggire alle conseguenze che derivano da questa poich&egrave;, a parte ci&ograve; che gi&agrave; abbiamo indicato, questo <EM>patto</EM> offre, oltre all'impunit&agrave; pi&ugrave; completa per le forze militari e di polizia, il miglior mezzo che poteva essere dato ai felipisti per prolungare indefinitamente la loro permanenza al governo, giacch&egrave;, a parte la complicit&agrave; che ci&ograve; significa con il terrorismo di Stato, permette ai felipisti di utilizzzarlo contro i loro stessi alleati ogni volta che lo ritengono necessario. Questo &egrave;, precisamente, ci&ograve; che sta accadendo, senza che nessuno osi la pi&ugrave; timida protesta.

<P>Tutti conoscono questa storia per&ograve; sono molto pochi coloro che osano parlarne pubblicamente. Si &egrave; imposta la <EM>prudenza</EM> e l'autocensura che, come si sa, &egrave; il modo pi&ugrave; efficace di chiudere la bocca, di nascondere la verit&agrave; e di minacciare affinch&egrave; la gente abbia paura e si disinteressi di fronte a ci&ograve; che sta accadendo. E'chiaro che tutto ci&ograve; ha un prezzo. Cos&igrave; si &egrave; propagata la complicit&agrave; con la subornazione, la prevaricazione, le truffe multimilionarie e la corruzione, infettando tutto il corpo sociale.

<P>Forse questo non &egrave; un tema appassionante come le storie che ci offre la stampa tutti i giorni sui litigi fra i banchieri e le rispettive consorti? Non &egrave; una fonte inesauribile di notizie sensazionali? Non pu&ograve; uscire da qui un buon copione cinematografico? Non &egrave; un affare di palpitante attualit&agrave; per filosofi e sociologi? I preti ed i vescovi, cos&igrave; preoccupati per la salute morale della nostra societ&agrave; e per il rispetto della vita umana, non dovrebbero pronunciarsi contro il terrorismo di Stato e sulle vittime che questo provoca, anche solo per salvarsi la faccia? Ma non diranno nulla, di questo possiamo essere certi, se non li costringe a parlare l'azione rivoluzionaria. Sono in gioco i loro privilegi e i loro interessi. La conservazione e l'incremento di questi privilegi &egrave; lo scopo del regime. Per questo, per sostenerlo, sono buoni tutti i mezzi: dalla menzogna al ricatto, alla tortura, all'assassinio. E' la nuova crociata che la borghesia monopolista dirige contro i lavoratori e le loro organizzazioni d'avanguardia e preti e vescovi non si opporranno ad essa. Al contrario, il loro interesse &egrave; di appoggiarla, contribuendo alla paranoia <EM>antiterrorista</EM>. Ma tutto questo non d&agrave; loro i risultati che speravano.

<H3>Il governo ha perso l'iniziativa nella lotta contro il movimento di resistenza</H3>

<P>Superato il riflusso della lotta operaia e popolare determinato dalle promesse di cambiamenti e anche, in una certa misura, dagli errori commessi dal nostro Partito nell'ultimo periodo della fase precedente, il movimento di resistenza popolare cresce e guadagna influenza, si organizza ogni volta meglio, perfeziona la sua linea di azione e guadagna adepti. Non passa un solo giorno senza che in Spagna avvengano scioperi e scontri di massa nelle strade contro le forze repressive e diversi atti di sabotaggio e azioni armate che puntano direttamente contro la struttura e le fondamenta stesse del sistema. Questa tendenza viene da lontano, ed &egrave; stata annunciata dal nostro Partito con sufficiente anticipo. Per questo motivo non ci soffermiamo qui a illustrare il cammino che si &egrave; seguito. Il movimento di resistenza organizzato gi&agrave; da molto tempo ha preso l'iniziativa nella lotta e non l'ha persa, nonostante le bestialit&agrave;, le provocazioni e le trappole utilizzate dal governo a questo scopo. E'quello che dobbiamo mettere in rilievo in questi momenti: il fallimento strepitoso della macchina repressiva dello Stato e della sua frenetica campagna orientata a far abortire il movimento o a farci deviare dai nostri obiettivi e compiti politici pi&ugrave; immediati. Tutti questi progetti si sono rivoltati contro di loro, come &egrave; messo in evidenza, fra le altre cose, dal fiasco della loro politica di <EM>reinserimento</EM> (7).

<P>L'oligarchia e i suoi <EM>esperti</EM> nella lotta <EM>antisovversiva</EM> hanno di nuovo fatto un errore con noi. Questi errori stanno segnando il loro destino. E' chiaro che non possono evitarlo, li acceca il loro egoismo. Hanno mentito tante volte che finiscono per essere vittime delle loro stesse bugie. Da qui nasce questo <EM>mistero</EM> che hanno tessuto intorno alla storia del PCE(r) e dei GRAPO, al quale, sicuramente, non credono nemmeno i bambini dell'asilo. Come &egrave; possibile occultare la verit&agrave; e tenerla nascosta per tanto tempo?

<P>Hanno sottovalutato la nostra linea politica di resistenza ed il nostro spirito combattivo, forgiato in lunghi anni di lotta contro il fascismo e i suoi seguaci e adesso sono sconcertati e non sanno nemmeno come qualificarci: <EM>settari</EM>, <EM>pazzi</EM>, <EM>visionari</EM>, <EM>fanatici</EM>, figli di satana che tutti i giorni fanno colazione con un miscuglio di vino e polvere da sparo... Abituati a misurare gli altri con il proprio metro, speravano di farci arrendere con la tortura, gli assassinii, gli ergastoli nelle celle di isolamento. Non riescono a credere che da questa dura prova, che stiamo portando avanti da pi&ugrave; di quindici anni, saremmo usciti molto pi&ugrave; convinti nelle nostre convinzioni democratico-rivoluzionarie e pi&ugrave; decisi che mai nella nostra risoluzione di proseguire la lotta fino alla fine. Cosa possono fare i fascisti e tutta la loro corte di buffoni e parassiti, di fronte a degli uomini e a delle donne decisi a dare tutto, anche la vita, se necessario, per la causa operaia e popolare, senza aspettarsi nulla in cambio? Non possono proprio fare nulla.

<P>I felipisti hanno portato la repressione fin dove &egrave; stato loro possibile farlo. Alla guerra sporca, all'assassinio, alla scomparsa delle persone, alla tortura sistematica sugli arrestati, hanno aggiunto nuove e pi&ugrave; sofisticate tecniche di tortura bianca e di repressione, come il regime di isolamento, l'alimentazione forzata e altre forme di maltrattamenti crudeli ed inumani sui prigionieri politici per cercare di rompere la loro unit&agrave; e piegare la loro volont&agrave; di resistenza. Il governo ha fatto tutto questo, col rischio di mettere in serio pericolo la delicata impalcatura istituzionale innalzata recentemente con la riforma. Speravano di raggiungere in questo modo una vittoria rapida o la capitolazione del movimento. Nel peggiore dei casi, erano convinti di poterci strappare l'iniziativa e di portarci sul terreno di lotta a loro pi&ugrave; favorevole. A questo scopo hanno usato i prigionieri come veri e propri ostaggi dello Stato.

<P>Dal momento in cui il movimento di resistenza organizzato ha cominciato a risollevarsi dai rovesci subiti e recuperava l'iniziativa nella lotta, non sono cessate le rappresaglie contro i prigionieri politici e i loro familiari, fino ad arrivare alla situazione che tutti conoscono. Per noi, era chiaro fin dall'inizio che volevano farci perdere la testa, volevano farci abbandonare i nostri progetti politici e organizzativi e che ci impelagassimo in una lotta senza prospettiva con le forze di polizia. Cercavano di <EM>disarticolare</EM> e <EM>decapitare</EM> il movimento. Se avessero raggiunto questo risultato sarebbero state giustificate tutte le loro illegalit&agrave; e bestialit&agrave;. Ma il non aver ottenuto nessuno dei loro obiettivi, li costringe adesso ad affrontare la crisi politica e morale che li divora. Come uscire dal pantano?

<P>E' sufficientemente dimostrato che n&eacute; questo governo <EM>assoluto</EM> n&egrave; nessun altro che lo sostituir&agrave;, riuscir&agrave; a sconfiggere n&eacute; a far deviare dal loro cammino le forze rivoluzionarie, e che lontani dal conseguire questi risultati, con i loro metodi terroristi e criminali, non faranno altro che darci ulteriori ragioni per continuare a combattere e rafforzare il movimento di resistenza popolare. Questo sta accadendo mentre contemporaneamente, come abbiamo gi&agrave; dimostrato, aumenta l'isolamento del regime, si aggravano le sue contraddizioni interne e appare davanti agli occhi di tutti il suo vero carattere fascista.

<H3>Non abbiamo nulla da negoziare</H3>

<P>Alcuni settori del regime hanno iniziato a pensare che conviene fare <EM>qualche concessione</EM>. Per questo motivo ci hanno mandato degli emissari proponendoci delle <EM>trattative</EM>. Questi passi sono ovviamente conseguenti alle sconfitte subite recentemente dal governo, in particolare a proposito della sua politica di <EM>reinserimento</EM> dei prigionieri politici. Il governo parla di intavolare <EM>trattative</EM> per la liberazione dei prigionieri proprio mentre i nostri compagni sono costretti a rischiare la propria vita per far rispettare condizioni di detenzione del tutto compatibili con l'ordinamento vigente. Si pu&ograve; forse considerare una concessione il fatto di non essere torturati o di poter ricevere la visita dei propri famigliari in carcere? Eppure pare che queste siano le concessioni che sarebbero disposti a fare.

<P>E' evidente che anche questa volta si tratta di uno stratagemma inventato per creare confusione e dividere il movimento. Sanno da sempre che le forze popolari desiderano risolvere i problemi in maniera pacifica; sanno anche che non siamo stati noi a cominciare questa guerra e che non la cerchiamo, e cercano di utilizzare questa legittima aspirazione alla pace per farci abbassare la guardia e per piegarci. Quello che vogliono, in realt&agrave;, &egrave; che ci arrendiamo, cos&igrave; potranno presentare anche noi come dei pentiti. Per questo hanno proposto delle trattative, senza compiere da parte loro un solo passo che provi la loro volont&agrave; di trattare. Agiscono come se fossimo dei <EM>polli</EM> che si possono illudere con vaghe promesse, mentre continuano ad incalzarci con la repressione.

<P>Non abbiamo mai assecondato e mai asseconderemo questo stupido gioco; per di pi&ugrave; non abbiamo nulla da negoziare, i nostri principi non sono moneta di scambio. Non ci sottomettiamo a questa Costituzione che legittima il regime monarchico imposto da Franco e il sistema di sfruttamento capitalista che promuove e protegge gli assassinii e la tortura. Sta al Governo e agli organismi che realmente comandano in questo paese creare un clima favorevole ad una soluzione pi&ugrave; o meno pacifica di alcuni dei gravi problemi che affliggono le masse popolari. Se una situazione simile si creasse effettivamente, nei fatti, il nostro movimento non potrebbe che rispondere e adattarsi ad essa, rivedendo conseguentemente la propria tattica di lotta, ecc. Per&ograve; finch&eacute; non ci sono queste condizioni &egrave; sbagliato e molto dannoso continuare a parlare di <EM>trattative</EM>, se non altro per l'uso mistificatore che ne stanno facendo il Governo e i partiti borghesi.

<P>In questo momento non &egrave; di dialogo o di trattativa che dobbiamo parlare, ma della necessit&agrave; di organizzare meglio e di sviluppare la lotta, innalzandola ad un nuovo livello. Il nostro Partito deve continuare ad appoggiare la lotta armata rivoluzionaria e a fare tutti i sacrifici necessari. Noi vogliamo la pace, ma non a qualunque prezzo e ancor meno al prezzo di abbandonare le giuste posizioni rivoluzionarie.

<P>Da parte sua anche lo Stato assicura di volere la pace, ma sappiamo bene come sta perseguendo questo presunto obiettivo: a colpi di GAL e di torture e senza risolvere alcun problema. In realt&agrave; la pace che cercano &egrave; quella delle carceri e dei cimiteri. Per quanto a volte, incalzati dai loro fallimenti e dalle loro contraddizioni, fingano di voler trattare, la verit&agrave; &egrave; che non hanno nessuna intenzione di farlo. Cercano soltanto di confondere e di dividere le forze di opposizione e di guadagnare tempo (a seconda dei casi) per organizzare meglio i loro apparati e poi proseguire con pi&ugrave; accanimento la repressione. Per questo non dobbiamo fare l'errore di favorire i loro piani seminando false speranze.

<P>Il Governo non negozier&agrave; con le organizzazioni rivoluzionarie finch&eacute; non saranno cambiati i rapporti di forza che oggi sono a suo favore: lo abbiamo detto gi&agrave; pi&ugrave; volte. E diciamo di pi&ugrave;: l'oligarchia che domina la Spagna non rinuncer&agrave; a nessuno dei suoi privilegi n&eacute; faciliter&agrave; in nessun modo i lavoratori su nessun terreno oggetto della lotta di classe. Tutte le riforme che si prevedeva avrebbe fatto per restaurare la monarchia e rafforzare il suo potere economico e politico, le ha gi&agrave; fatte; e ora pacificamente non far&agrave; alcuna concessione, perch&eacute; tra l'altro la crisi che attanaglia il sistema non lo permette. Per non fare concessioni, hanno fatto la riforma, travestendo il vecchio regime e ora, nonostante la crisi, si sentono pi&ugrave; al sicuro di prima.

<P>L'accoppiata Corcuera-Mugica che ha sostituito i precedenti Ministri dell'Interno e della Giustizia, ponendo fine cos&igrave; a risse e rivalit&agrave; interne, ha creato la collaborazione pi&ugrave; stretta proprio come la reclamavano le autorit&agrave; militari che si occupano di pianificare e dirigere la guerra sporca.

<P>I confini fra le strutture dei due diversi ministeri sono stati praticamente aboliti e ora fanno a gara per realizzare i progetti terroristici al punto che attualmente non si sa in quale dei due ministeri ci siano pi&ugrave; sbirri. Cosa &egrave; rimasto della divisione tra i poteri esecutivo, legislativo e giudiziario sulla quale si pretendeva fosse fondato il cosiddetto stato di diritto?

<P>Tuttavia la cosa pi&ugrave; significativa non &egrave; questa gara, quanto il fatto che stanno cercando di estenderla a tutta la societ&agrave; e di obbligare a partecipare ad essa anche le varie associazioni professionali come avvocati, medici e altri democratici e progressisti, tra cui anche vari magistrati. In questo modo riportano in vita la vecchia massima fascista secondo la quale chi non partecipa attivamente alla repressione del movimento democratico rivoluzionario &egrave; <EM>complice</EM> o <EM>collaboratore</EM> di esso e quindi merita lo stesso trattamento dei militanti pi&ugrave; attivi.

<P>Non siamo ancora arrivati a questo punto, ma di questo passo ci si arriver&agrave; presto. Perch&eacute; stupirsi? Il sionista Mugica non era forse in prima fila nell'impresa del F-23? Non c'&egrave; differenza di interessi tra l'oligarchia e il suo esercito. Di fatto esiste una divisione dei compiti nell'oppressione e nello sfruttamento del popolo. E' per questo che quando si aggrava la crisi e cresce il movimento rivoluzionario, &egrave; l'esercito che assume la direzione ed impone le sue condizioni nella lotta antisovversiva: a questo fine mantiene nel governo uomini che eseguono e fanno eseguire i suoi ordini. Questa &egrave; la sostanza della situazione, il resto &egrave; facciata!

<P>Ogni classe in ogni momento pone alla testa gli uomini di cui ha bisogno. Per poter andare avanti dopo <EM>l'incidente</EM> del F-23, l'oligarchia spagnola aveva bisogno di personaggi e di istrioni come F. Gonzales e Alfonso Guerra. E anche di alcuni mastini come Corcuera e Mugica. E'noto che la corsa alla presidenza del Governo di quest'ultimo personaggio, portato in palmo di mano dai soldati, &egrave; stata stroncata dal caso F-23. Nonostante ci&ograve; oggi &egrave; riuscito a recuperare spazio sulla scena politica. Ci&ograve; rivela l'identit&agrave; delle forze che stanno dietro le quinte, tirando le fila.

<P>Quel che &egrave; certo &egrave; che il regime dell'oligarchia finanziaria spagnola continua ad essere debole e che questa debolezza si sente in ogni campo. Questa realt&agrave; sfugge al suo controllo. Ma il loro problema pi&ugrave; grave consiste nel fatto che non hanno altra alternativa che quella di mantenersi al potere con la forza dal momento che la riforma non paga pi&ugrave;, poich&eacute;, come abbiamo gi&agrave; chiarito altre volte, hanno dovuto dar fondo nel corso stesso della riforma alle scarse risorse politiche che avevano e al risicato margine di manovra di cui disponevano. Questo &egrave; il profondo significato della crisi politica che affligge il regime e che si riflette sull'intera societ&agrave;.

<P>Il terrorismo di Stato &egrave; la pi&ugrave; chiara manifestazione della debolezza e dell'esaurimento storico del sistema. Una valutazione diversa della situazione comporta la mancanza di ogni analisi politica e l'attribuzione dei mali della societ&agrave; a elementi <EM>estranei</EM> ad essa o alla megalomania e mancanza di scrupoli di alcuni politici. Questo &egrave; il modo in cui la borghesia presenta a volte le cose. Vi sono persone che non hanno ancora capito la concezione che guida la nostra lotta contro il moderno Stato di polizia e che ci criticano perch&eacute; non riconosciamo la differenza (apparentemente abissale) che secondo loro esiste tra il regime fascista e l'attuale <EM>democrazia parlamentare</EM>. Riferendosi solo al senso letterale di alcune espressioni usate da noi relative allo Stato ed ai partiti borghesi, ci accusano di chiudere gli occhi di fronte ai nuovi metodi di dominio che usa la borghesia spagnola, come se noi non li conoscessimo abbondantemente.

<P>Non torneremo qui a ripetere l'analisi che il Partito ha fatto gi&agrave; da molto tempo di questo problema, analisi che l'evoluzione della societ&agrave; spagnola e la nostra esperienza di lotta hanno confermato. Invitiamo i critici a preoccuparsi di studiare le nostre posizioni prima di precipitarsi ad emettere sentenze.

<P>Lo stesso accade per ci&ograve; che riguarda la nostra concezione della lotta armata rivoluzionaria, del suo carattere e della sua importanza strategica. Le due questioni sono legate e non si possono separare senza correre il rischio di sbagliare tutto.

<P>Evidentemente la caratterizzazione strategica della lotta armata deriva direttamente dall'analisi della societ&agrave; e dello Stato, dall'analisi di tutta l'evoluzione del sistema capitalista spagnolo e non solo di un suo aspetto e di un suo periodo particolare. E'quest'analisi che ci ha portato a concludere che oggi &egrave; impossibile difendere gli interessi dei lavoratori con i metodi pacifici o tradizionali di lotta; per questo &egrave; necessario la lotta armata, integrandola nella strategia generale della resistenza popolare al sistema capitalista.

<P>Una volta messo a fuoco correttamente questo problema, si potr&agrave; capire perch&eacute; insistiamo nei nostri obiettivi e proponiamo di accumulare forze nella lotta quotidiana, per fare continui passi avanti; perch&eacute; perseveriamo nella linea della resistenza rifiutando le facili soluzioni e le strade gi&agrave; battute che sappiamo perfettamente non condurre da nessuna parte.

<H3>La causa dei prigionieri politici e' la stessa causa di tutti i lavoratori</H3>

<P>La dimostrazione pi&ugrave; chiara dell'impotenza dello Stato di fronte a quelli che lo combattono risolutamente &egrave; quella che sta dando l'eroica resistenza dei nostri compagni prigionieri. Il governo si &egrave; oramai convinto di non poterli <EM>reinserire</EM>. Non &egrave; riuscito n&eacute; riuscir&agrave; a farli pentire n&eacute; a far loro abiurare le loro idee rivoluzionarie. Dato poi che ha fallito anche nei tentativi di utilizzarli come ostaggi per impedire o deviare le lotta del movimento, ora cerca solo di evitare che continuino a costituire, secondo le parole del golpista Mugica, <EM>una universit&agrave; del crimine</EM> dentro le carceri.

<P>Ricordiamo che la Procura Generale della RFT li ha gi&agrave; processati accusandoli n&eacute; pi&ugrave; n&eacute; meno che di <EM>formare un commando terrorista operativo</EM> nella prigione. L'esistenza in Spagna di collettivi di prigionieri politici &egrave; insopportabile per lo stato neonazista tedesco, perch&eacute; mette, tra l'altro, in pericolo il regime di isolamento e di tortura bianca al quale vengono sottoposti i compagni della RAF e altri prigionieri della resistenza antifascista e antimperialista in numerosi paesi.

<P>Per questo si &egrave; premurato di dare al Governo spagnolo un supporto giuridico che gli permettesse di porre fine quanto prima alle comuni dei prigionieri. E' ovvio che i nostri governanti hanno anche i loro piani interni. La Spagna non &egrave; la Germania, n&eacute; lo Stato spagnolo pu&ograve; fare la stessa ostentazione di forza di quello tedesco. Per di pi&ugrave; quell'accusa sembrava sminuire la provata efficacia dei <EM>nostri</EM> poliziotti. Risulta migliore l'idea del sionista Mugica, bisogna riconoscerlo. Si comprende che costui non pu&ograve; dare pi&ugrave; di tanto nelle sue giustificazioni e ragionamenti, di quanto si possa pretendere da elementi come lui. Nessuno ignora che la vita collettiva, fondata sulla condivisione del lavoro, della solidariet&agrave;, dello studio, dell'arte, delle risa e della tristezza, &egrave; stata sempre, per i fascisti di tutti i tempi e di tutte le latitudini, uno dei maggiori crimini che si possano commettere. Quante autentiche universit&agrave; del crimine hanno creato loro in Spagna anche solo in un anno?

<P>Ed infine, il fatto &egrave; che ora, per impedire ai prigionieri di continuare la <EM>carriera</EM> che hanno scelto, devono sterminarli. Non &egrave; vero, come affermano i portavoce del governo, che il proposito del governo &egrave; quello di imporre ai prigionieri politici lo stesso regime carcerario dei prigionieri comuni. Non si tratta solamente della <EM>dispersione</EM>. Il governo vuole dare una lezione. Solo questo pu&ograve; spiegare le crudelt&agrave; che sta commettendo. Ai prigionieri non rimane altra alternativa che morire o lasciarsi condurre in quelle stanze della tortura che sono le celle d'isolamento, dove sono sottoposti ad un regime speciale di privazione sensoriale che impedisce loro di sentire persino i battiti del proprio cuore. Vogliono togliere loro le facolt&agrave; mentali per convertirli in esseri senza coscienza, senza idee, senza volont&agrave;, facilmente maneggiabili.

<P>La politica di sterminio dei prigionieri politici si &egrave; concretizzata con quella che il quotidiano <EM>El Pais</EM> ha chiamato cinicamente <EM>strategia del logoramento</EM>. Non serve fare ulteriori commenti su cosa significhi per gli scioperanti la cosiddetta <EM>strategia del logoramento</EM>. Vogliamo per&ograve; insistere sul fatto che nessuna persona, che non sia resa insensibile dall'egoismo o dalle idee pi&ugrave; retrograde, pu&ograve; rimanere impassibile di fronte a ci&ograve; che sta accadendo, tanto pi&ugrave; se si considera che si tratta di un collettivo di prigionieri politici che difendono idee e diritti giusti, che interessano tutta la societ&agrave;, contro la bestiale irrazionalit&agrave; dello stato capitalista. A noi in particolare, per ragioni molto ovvie, non &egrave; facile astrarre dall'aspetto umano, personale, famigliare che presenta l'interminabile agonia dei nostri compagni prigionieri. Tuttavia, arrivati a questo punto siamo obbligati a farlo allo scopo di porre il problema nel suo contesto politico: se si tratta di <EM>logoramento</EM> chi lo sta subendo pi&ugrave; velocemente? Noi non crediamo che dopo questo assassinio plurimo la combriccola dei bellimbusti socialfascisti che ci governano potr&agrave; tenere alta la testa, n&eacute; presentarsi in nessun ambiente popolare o progressista senza essere oggetto della repulsione che meritano.

<P>Per parte nostra non possiamo impedire che lo Stato continui a commettere questo come molti altri soprusi. I prigionieri della resistenza (con questo termine indichiamo tutti i prigionieri politici) sono una componente essenziale del movimento operaio e popolare. Essi sono una fonte inesauribile di ispirazione e un esempio di dignit&agrave; e di abnegazione rivoluzionarie. Tuttavia, allo stesso tempo, la loro condizione di ostaggi in mano allo Stato li rende particolarmente vulnerabili.

<P>Abbiamo denunciato l'uso che vogliono fare di loro per esercitare pressioni: sia per portare al pentitismo, sia per sviarci dai nostri obiettivi politici. Forse che non ci stanno offrendo di smettere di torturarli in cambio dell'abbandono della lotta rivoluzionaria? 

<P>Come abbiamo detto, non abbiamo la forza di impedire al governo di continuare a commettere questa e molte altre atrocit&agrave;. Se esiste una maniera per impedirlo, non &egrave; lasciandoci attirare sul terreno della provocazione e dell'inganno che i felipisti hanno scelto. Dobbiamo riflettere sul fatto che l'unico modo per porre fine a queste pratiche naziste consiste nel fare il contrario; cio&egrave; nel non lasciarci deviare dalla nostra meta, nel proseguire la lotta per gli interessi dei lavoratori e nell'organizzare questi contro la politica sfruttatrice e terrorista del governo.

<P>Solo le masse potranno fermare la mano degli assassini e imporre, come una delle principali rivendicazioni politiche, la liberazione dei prigionieri antifascisti, democratici e patrioti. Questo non esclude che dobbiamo proseguire a dare ai prigionieri ogni tipo di appoggio e di aiuto e addirittura intensificarli, come abbiamo fatto ultimamente. 

<P>Sono ben note le maligne interpretazioni che pretendono di farci apparire insensibili ai sacrifici o alla morte, anche a quella dei nostri fratelli di lotta. Dal lato opposto ci viene anche fatto il seguente rimprovero: <EM>Bene, di cosa vi lamentate? Non predicavate la guerra rivoluzionaria?</EM> Alcuni sono convinti che la lotta di classe l'abbiamo inventata noi altri comunisti.

<P>Noi non ci <EM>lamentiamo</EM> di niente: denunciamo le crudelt&agrave; e i metodi barbari che usa la borghesia monopolista spagnola in questa guerra, non per niente chiamata <EM>guerra sporca</EM>. Sono loro, i prepotenti, i dominatori, gli oppressori, che usano la violenza per conservare i loro privilegi. I deboli, gli sfruttati e gli oppressi non usano la violenza se non vi sono obbligati e quando lo fanno &egrave; sempre per difendersi da altra violenza. Vi sono persone che non distinguono tra guerre giuste e guerre ingiuste e confondono molto spesso le vittime con i carnefici.

<P>Ah, noi non soffriamo per i nostri martiri! Come possiamo non soffrirne, se sono parte di noi stessi? Invece ai parassiti capitalisti poco importa della vita dei loro sicari.

<P>E' tutta questione di denaro. Possono comprarsi tutti i mercenari di cui hanno bisogno: di loro non gli interessa altro che l'efficacia dei servizi prestati. Se non gliene importa nulla dei loro servitori, possiamo pensare cosa pu&ograve; importare loro dei prigionieri comunisti e di altre organizzazioni democratiche e rivoluzionarie.

<P>Se non li hanno gi&agrave; assassinati tutti &egrave; perch&eacute; non possono farlo o perch&eacute; non hanno ancora trovato il modo di farlo. Per&ograve;, non si pu&ograve; negare che lo stanno cercando, senza scartare alcun mezzo n&eacute; alcun sforzo, compresi i pi&ugrave; <EM>umanitari</EM>.

<P>L'uomo e la donna sono tutto per noi, la cosa pi&ugrave; preziosa, e non possiamo concepire in altro modo la nostra vita; tanto ci&ograve; &egrave; vero che esistono ben poche cose che non possiamo n&eacute; vogliamo condividere.

<P>Le dure condizioni di vita nella societ&agrave; capitalista e la lotta rivoluzionaria rafforzano in maniera straordinaria i legami di fratellanza che vorremmo vedere estesi a tutta la nostra classe. Il Partito &egrave; una scuola di comunismo. Perch&eacute; alcuni individui si scandalizzano tanto quando difendiamo le nostre idee e la nostra identit&agrave; politica come se fossero l'unico bene che possediamo? Per di pi&ugrave; solo un perfetto idiota non vede la stretta relazione che esiste fra questa lotta dei prigionieri e quella che viene condotta dai lavoratori per la difesa dei loro diritti e libert&agrave; pi&ugrave; elementari.

<P>Per&ograve; non siamo degli incauti come qualcuno vuole presentarci. Non facciamo tutto questo <EM>gratuitamente</EM>, n&eacute; possiamo dire di farlo solo per i nostri simili. Non si pu&ograve; pretendere di tirare fuori uno dal fango se lui sta bene sguazzandoci dentro. Gente simile non merita che si faccia per loro nessuno sforzo.

<P>Se facciamo quello che facciamo e se viviamo una vita di sacrifici e di pericoli, &egrave; perch&eacute; abbiamo fiducia nel nostro popolo, nel suo profondo senso della dignit&agrave; e della giustizia, nella sua capacit&agrave; di trasformare ed anche perch&eacute; siamo fatti cos&igrave;.

<P>Non si tratta del vivere <EM>pericolosamente</EM>: questo va bene per bellimbusti oziosi o per avventurieri fascisti. Si tratta, semplicemente, del fatto che non possiamo mandar gi&ugrave; le delizie di questo regime.

<P>Se altri lo vogliono fare, che lo facciano, non ci opporremo, tantomeno possiamo impedirlo. Di modo che sono liberi di fare quello che vogliono e che il sistema gli permette. Per&ograve; che riconoscano che anche noi siamo liberi di fare quello che consideriamo necessario e che non possiamo tralasciare di fare, diciamo cos&igrave;, per una questione di coscienza.

<P>Non obblighiamo nessuno ad accompagnarci in questo cammino. Di pi&ugrave;, sappiamo che nessuno che non condivide le nostre idee potr&agrave; farlo; e, come si capir&agrave;, queste sono cose che non si possono imporre a nessuno. Si potrebbe dire che vengono <EM>cos&igrave; da sole</EM>, come se ci fosse una <EM>grazia divina</EM>.

<P>Perch&eacute; vogliono distorcere la nostra volont&agrave; con fandonie e con metodi violenti? In nome di quali principi e di quali interessi? Non esiste nessun principio politico, morale o <EM>umanitario</EM>, nel nome del quale si possa giustificare la tortura.

<P>In quanto ai cosiddetti <EM>interessi di Stato</EM> dietro ai quali i torturatori si trincerano, dobbiamo chiedere: quali sono esattamente questi interessi? A chi appartiene, a chi serve questo Stato? Qual &egrave; la sua vera natura di classe? Ah no! questo non ha la minima importanza per le mezzemaniche che ci accusano mascherando sempre la verit&agrave;. Chiamano ci&ograve; <EM>libert&agrave;</EM>. Sono quasi 20 anni che combattiamo questo sistema e tutto ci&ograve; che lo rappresenta e ancora non sono stati capaci di conoscerci. Semplicemente giurano che siamo <EM>molto strani</EM>. Hanno a loro disposizione numerosi militanti di Partito, li stanno annientando e non possono dire che gestiscono grandi traffici, che sfruttano i lavoratori, che riciclano il denaro della droga, che trafficano con armi n&eacute; che si appropriano dei fondi pubblici, non sanno dire se sono esseri di un'altra galassia o operai di questo paese con una lunga storia di lotta politica e sindacale ben conosciuta dai loro vicini, dai loro amici e dai loro compagni!

<P>Ad ogni modo, non hanno potuto evitare che tutto ci&ograve; in definitiva si superasse, che ogni tanto, nell'esporre i fatti reali o inventati che imputano ai compagni per giustificare gli assassinii nelle carceri o per mano della polizia nelle strade, dalle pagine dei giornali trapelasse la certezza che quegli uomini non facevano parte dei mercenari stranieri del GAL al servizio del governo per uccidere, ricattare e fare sparire quelli che si oppongono al sistema.

<H3>Il nuovo atteggiamento delle masse rispetto al movimento di resistenza organizzato</H3>

<P>La situazione generale che abbiamo descritto, il lavoro perseverante di denuncia politica e di organizzazione che stiamo realizzando e l'azione armata guerrigliera, stanno creando un clima molto favorevole per il radicamento fra i lavoratori della linea di resistenza che il nostro Partito sta proclamando pubblicamente. E' evidente il cambiamento radicale che si &egrave; prodotto nell'opinione delle masse rispetto al movimento di resistenza organizzato. A tutto ci&ograve; hanno contribuito in larga misura i prigionieri politici del Partito e dei GRAPO, in particolare con lo sciopero della fame che ancora stanno facendo. Questo sciopero, la detenzione di militanti e simpatizzanti e la morte di Jos&eacute; Manuel Sevillano Martin, &egrave; stato l'alto prezzo che abbiamo dovuto pagare per questo riconoscimento. La reazione ci accusa per questo, sostenendo che <EM>cerchiamo dei martiri</EM>, quando tutti sanno che i martiri li creano sempre loro, senza alcuna necessit&agrave; da parte nostra di cercarli.

<P>D'altra parte, alcune persone sciocche, intellettuali da quattro soldi, in un gesto di bilioso compatimento, preferiscono presentarci (forse per tacitare la loro coscienza) come degli <EM>eterni sconfitti</EM>. Ebbene, noi non abbiamo alcun timore nel riconoscere la parte di verit&agrave; che racchiude questa maliziosa idea. Sicuramente, nel corso della storia, ci hanno vinto molte volte; questo &egrave; certo, come &egrave; certo che siamo venuti al mondo gi&agrave; sconfitti. Questa &egrave; l'eredit&agrave; che riceviamo dai nostri antenati ancor prima di nascere, la condizione della nostra classe. Solo essi, la borghesia, per le stesse leggi dello sfruttamento capitalista, sono destinati ad essere gli eterni vincitori in questa societ&agrave;. E' per questo che se, nel momento stesso in cui prendiamo coscienza di questa relazione, ci organizziamo ed intraprendiamo la lotta per cambiarla, si pu&ograve; gi&agrave; dire che stiamo gi&agrave; vincendo. <EM>Resistere &egrave; vincere/guadagnare il futuro/affermando la vita che ci negano</EM>. Non &egrave; per caso che questi versi si trovano nella testata del nostro organo di stampa (Resistencia). Se non facessimo cos&igrave;, e se non avessimo questa certezza, allora s&igrave; che si potrebbe dire con ragione che siamo vinti. La borghesia afferma il suo potere solo quando ottiene dagli schiavi moderni la legittimazione del suo sistema di sfruttamento.

<P>Del resto, sappiamo che tutta la storia del movimento rivoluzionario &egrave; fat