<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="it">
<TITLE>Lettera&nbsp;a Jose Mar&iacute;a S&aacute;nchez Casas</TITLE>
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>Lettera&nbsp;a Jos&eacute; Mar&iacute;a S&aacute;nchez Casas
<BR>a cinque anni dalla sua morte</H1>

<H4>I&ntilde;aki Errazkin</H4>

<img src="../liter/foto/vargas6.jpg" width="250" height="175" hspace="15" align="right">

<P>Caro, indimenticato e indimenticabile Jos&eacute; Mar&iacute;a: 

<P>Sono I&ntilde;aki, il tuo vecchio amico che ti scrive perch&egrave; non ti vede da 5 anni. Non so che sia della tua morte anche se suppongo che, ovunque tu sia, il tuo spirito ribelle avr&agrave; provocato sovversione in qualche migliaio di anime candide, incoscienti della loro alienazione sino al tuo arrivo. No cambierai mai...

<P>Oggi -tempus fugit- sono cinque anni dalla tua morte, dalla tua definitiva uscita dalla scena mentre ti trovavi in attesa di un cuore nuovo, che non ha fatto in tempo ad arrivare, in quell'ospedale di Cordoba. Mi sembra i&ograve;l giorno giusto per fare un po' di inventario.

<P>Dato che la materia non si distrugge mai, suppongo che le tue ceneri, che abbiamo affidato al vento nella baia di Cadice ti abbiamo gi&agrave; fatto sapere come vanno le cose da queste parti. Eviter&ograve; quindi ogni ridondanza, anche se &egrave; inevitabile affrontare alcune tematiche sociali e politiche.

<P>La tua Cadice, che &egrave; anche la mia &egrave; un deserto per quanto riguarda le rivendicazioni: &egrave; inutile ricorrere a bugie pietose. La reazione ha colpito duro, e queste sono le conseguenze. Tra il presepe di Chaves e la caserma della Te&oacute;fila -il bastone e la carota-, la gente ha finito per interiorizzare il fatto che i discoli restano senza merenda e, come diceva Marx (non ricordo si Groucho, Zeppo o Chico), siamo passati dal nulla alla pi&ugrave; assoluta miseria.

<P>La zona, senza te, &egrave; molto pi&ugrave; tranquilla: questo &egrave; quello che devono pensare i tuoi nemici. E &egrave; molto meno viva, dico io.

<P>I quattro gatti che siamo rimasti ci siamo dedicati alla rivoluzione digitale, esplorande nuove vie di lotta. Non hai avuto il tempo di renderti conto di tutte le possibilit&agrave; che offriva la Rete anche se, e sono proprio le tue parole, ti piacevano molto C&aacute;diz Rebelde e Rebeli&oacute;n. Certamente ti piacerebbe molto anche InSurGente.

<P>Nello Stato spagnolo, tuttavia, non tutto &egrave; perduto. In Euskal Herria i rivoluzionario continuano ad affrontare a testa alta la repressione e sono un esempio di combattivit&agrave;, di organizzazione, di efficeenza e di dignit&agrave;. Nel resto del Paese alcune vecchie quercie hanno buttato nuovi germogli e, qui e l&agrave;, ci sono semi che hanno gettato. Vedremo i frutti.

<P>Le galere, tuo habitat obbligato durante vent'anni, continuano con le loro funzioni vendicative, tentando di dissuadere ed umiliare. La dispersione continua, i processi pure... Tutte cose che sai, amico...!

<P>Ricordo, amico, con una particolare tenerezza, il nostro carteggio e le interminabili conversazioni, dentro e fuori delle galere. Le tue lettere,i tuoi disegni, tutto conservo insieme ad alcuni originali che mi hai regalato durante il periodo in cui ci siamo p