<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Marxismo y tercermundismo">
  <TITLE>Marxismo y tercermundismo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="tercer mundo, colonialismo, imperialismo">
<META name=description content="Las diferentes estrategias de lucha contra el imperialismo">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Marxismo y tercermundismo</H1>

<P>Nada como en la cuesti&oacute;n nacional y colonial el revisionismo, bajo todas sus m&uacute;ltiples formas actuales, incluidas esas que parecen tan rabiosamente <EM>izquierdistas</EM>, muestra sus estragos sobre los principios m&aacute;s elementales del marxismo, irreconocible bajo las banderas nacionalistas, all&aacute; donde el internacionalismo proletario desaparece bajo ampulosas geoestrategias, a cada cual m&aacute;s rid&iacute;cula, bajo supuestos conflictos entre pa&iacute;ses enteros, al m&aacute;s puro estilo de las guerras napole&oacute;nicas de hace 200 a&ntilde;os (mientras a nosotros nos quieren hacer aparecer como antiguallas). Nos hablan acerca de contradicciones norte-sur, centro y periferia, viento el este y viento del oeste, desarrollo y subdesarrollo, metr&oacute;polis y colonias. No se trata s&oacute;lo de un lenguaje, de una forma de expresi&oacute;n, sino que envuelven la pretensi&oacute;n misma de definir la esencia del imperialismo y, en consecuencia, toda una estrategia de lucha antimperialista. Sobre todo nos quedamos como pasmados de que ese tipo de expresiones se hayan consolidado como lo han hecho, como un t&oacute;pico repetido hasta la saciedad.</P>

<P>No podr&iacute;amos poner ninguna objeci&oacute;n a tan superficiales an&aacute;lisis de no ser porque en ellos muchas veces se emplea un lenguaje marxista o se habla en nombre del marxismo, cuando nosotros, los marxistas, no reconocemos m&aacute;s lema que el de <EM>¡Proletarios de todos los pa&iacute;ses, un&iacute;os!</EM>, que consideramos como toda una declaracion de principios. As&iacute; que nunca entenderemos las cosas de otra forma, como tampoco entenderemos nunca que el proletariado haya adquirido, por fin, una patria, no sabemos cu&aacute;ndo ni tampoco cu&aacute;l, si bien somos plenamente conscientes de aquello que dec&iacute;an <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> de que como la clase obrera tiene que hacerse con el poder <EM>todav&iacute;a es nacional, aunque de ninguna manera en el sentido burgu&eacute;s</EM> (1).</P>

<P>Al menos para los comunistas la cosa est&aacute; bien clara, por m&aacute;s que se pretenda tergiversar. Para nosotros la lucha de clases es el motor de la historia, y no las naciones, ni los pa&iacute;ses, ni los mundos, ni los Estados, ni las geograf&iacute;as. Que la clase obrera tenga que asumir sobre sus anchas espaldas la lucha de liberaci&oacute;n nacional y colonial, como tantas otras luchas, no nos convierte a los comunistas en nacionalistas, ni mucho menos en nacionalistas burgueses o peque&ntilde;o burgueses.</P>

<H2>La lucha de liberaci&oacute;n nacional</H2>

<P>Eso no impide reconocer la extraordinaria importancia de la lucha de liberaci&oacute;n nacional, que no es de ahora, ni mucho menos. A mediados del siglo XIX fue la insurrecci&oacute;n nacional polaca uno de los desencadenantes de la uni&oacute;n de todos los obreros del mundo en la <A HREF="../galeria/inter1.htm">I Internacional</A>, y dentro de ella fueron <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> los que m&aacute;s bregaron para apoyarla y defenderla, como fueron quienes defendieron luego con el mismo coraje la lucha de liberaci&oacute;n nacional irlandesa, frente a otros que dentro de la <A HREF="../galeria/inter1.htm">I Internacional</A> se opon&iacute;an a ella. Y no lo hicieron en Dubl&iacute;n, c&oacute;modamente, sino en el propio coraz&oacute;n de la metr&oacute;poli imperalista, en Londres. Lo hicieron ante los obreros ingleses, para que fueran ellos quienes se convirtieran en el puntal m&aacute;s firme de la independencia irlandesa, as&iacute; como para soldar en la unidad m&aacute;s f&eacute;rrea a la clase obrera irlandesa y la inglesa. Eso es el internacionalismo proletario que ni admite caer en el nacionalismo, pero mucho menos en el chovinismo.</P>

<P>Cuando medio siglo despu&eacute;s, en 1916, estalla otra insurrecci&oacute;n en Irlanda, es <A HREF="../galeria/lenin.htm">Lenin</A> quien, frente a los revisionistas de entonces, levanta la bandera del internacionalismo proletario, saluda a los insurrectos y dice algo que conviene no olvidar: que la lucha en el coraz&oacute;n del imperialismo es mucho m&aacute;s trascendente <EM>que una insurrecci&oacute;n mucho m&aacute;s desarrollada en una colonia lejana</EM> (2).</P>

<P>Un peque&ntilde;o golpe en el coraz&oacute;n mismo del imperio tiene una repercusi&oacute;n mucho mayor que un gran levantamiento colonial en Asia o en &Aacute;frica. As&iacute; eran las cosas para Lenin entonces y as&iacute; las vemos nosotros tambi&eacute;n ahora.</P>

<H2>El motor de la historia</H2>

<P>Las razones son evidentes. El capitalismo ha situado a la clase obrera internacional en el epicentro del proceso hist&oacute;rico mundial. En torno al proletariado y a su lucha por el socialismo, la revoluci&oacute;n mundial aparece como un proceso que agrupan a todas sus diversas partes integrantes. Los diversos torrentes del movimiento de liberaci&oacute;n nacional en el mundo se han agrupado siempre alrededor del proletariado, y esto que decimos de la liberaci&oacute;n nacional se puede hacer extensivo a cualquier otra lucha o movimiento emancipador y democr&aacute;tico. Por eso los comunistas siempre hemos considerado al movimiento obrero mundial como la principal fuerza motriz de la revoluci&oacute;n, dado que es el &uacute;nico directamente enfilado contra el capitalismo: <EM>De todas las clases que hoy se enfrentan con la burgues&iacute;a, s&oacute;lo el proletariado es una clase verdaderamente revolucionaria. Las dem&aacute;s clases van degenerando y desaparecen con el desarrollo de la gran industria; el proletariado, en cambio, es su producto m&aacute;s peculiar</EM> (3). En otra obra Marx y Engels fueron mucho m&aacute;s precisos: los proletarios, dijeron, se ponen a la cabeza <EM>y arrastran consigo a toda la masa </EM>[...]<EM> Y del mismo modo, los pa&iacute;ses en que se ha desarrollado una gran industria influyen sobre los pa&iacute;ses plus o moins no industriales, en la medida en que &eacute;stos se ven impulsados por el intercambio mundial a la lucha universal por la competencia</EM> (4).</P>

<P>Todas estas cosas, que parecen hoy tan novedosas, no son m&aacute;s que viejos ropajes de viejos debates en el seno del movimiento obrero internacional. A comienzos del siglo XX en su magn&iacute;fico libro <EM>¿Qu&eacute; hacer?</EM>, Lenin se&ntilde;al&oacute; que la historia hab&iacute;a planteado ante la clase obrera de Rusia la tarea de liquidar el baluarte principal de la reacci&oacute;n no s&oacute;lo en Europa, sino tambi&eacute;n en Asia: <EM>El m&eacute;todo de Marx </EM>-indicaba Lenin-<EM> consiste, ante todo, en tomar en cuenta el contenido objetivo del proceso hist&oacute;rico en un momento dado y en una situaci&oacute;n dada, a fin de comprender, en primer lugar, cu&aacute;l es la clase cuyo movimiento es la principal fuerza motriz del progreso posible en esa situaci&oacute;n dada</EM>. Lenin subrayaba que no podemos saber con qu&eacute; velocidad y con qu&eacute; &eacute;xito se desarrollar&aacute;n algunos movimientos hist&oacute;ricos bajo el imperialismo, <EM>pero s&iacute; podemos saber y sabemos qu&eacute; clase es la que se encuentra en el centro de tal o cual &eacute;poca y determina su contenido fundamental, la tendencia principal del desarrollo, las particularidades esenciales de su situaci&oacute;n hist&oacute;rica, etc.</EM> (5).</P>

<H2>¿Eurocentristas?</H2>

<P>Sin embargo, los comunistas tenemos que soportar que los peque&ntilde;o burgueses, disfrados muchas veces de izquierdistas rabiosos, nos acusen de <EM>eurocentrismo</EM>, hasta el punto de que ya casi nos hemos habituado a esa acusaci&oacute;n, que aceptamos con resignaci&oacute;n, como una de esas <EM>verdades incuestionables</EM>. A veces esa acusaci&oacute;n no es tan evidente contra <A HREF="../galeria/lenin.htm">Lenin</A> como contra <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> de quienes nos quieren hacer creer que no se ocuparon de los pa&iacute;ses dependientes o de las cuestiones coloniales.</P>

<P>Pues bien, eso es absolutamente falso y s&oacute;lo un desconocimiento total de los escritos de <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A>, o muchas ganas de tergiversar, pueden conducir a escribir ese tipo de comentarios. Incluso antes de <EM>El Capital</EM>, donde naturalmente se exponen consideraciones muy amplias acerca del colonialismo, en 1853 en un art&iacute;culo sugestivamente titulado <EM>La dominaci&oacute;n brit&aacute;nica en la India</EM>, Marx escribi&oacute; tambi&eacute;n: <EM>De lo que se trata es de saber si la humanidad puede cumplir su misi&oacute;n sin una revoluci&oacute;n a fondo en el estado social de Asia</EM> (6). Sobra ning&uacute;n otro comentario excepto el de reconocer, una vez m&aacute;s, por si cab&iacute;an dudas, la genialidad con la que <A HREF="../galeria/marx-1.htm">Marx</A> se anticipaba a su &eacute;poca, a mediados del siglo XIX, interviniendo sobre asuntos, como el colonial, absolutamente olv