<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La falsa teor&iacute;a de la abolici&oacute;n del trabajo">
  <TITLE>La falsa teor&iacute;a de la abolici&oacute;n del trabajo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="explotacion, marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, socialdemocracia, socialdemocrata">
<meta name="description" content="La condición de la clase obrera en los países capitalistas">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La falsa teor&iacute;a de la abolici&oacute;n del trabajo</H1>

<H4>J. Manzanares
<BR>Antorcha n&uacute;m. 10, enero de 2001</H4>

Una de las formas que tienen los ide&oacute;logos burgueses de minar la conciencia de clase de los obreros es la de pregonar la abolici&oacute;n del trabajo. Como en tantas ocasiones falsean la realidad presentando como sin&oacute;nimos los conceptos de trabajo y trabajo asalariado (que son dos cosas distintas). No se trata de un equ&iacute;voco balad&iacute; o de una simple cuesti&oacute;n de t&eacute;rminos. Aqu&iacute; estamos ante un importante problema pol&iacute;tico que est&aacute; sembrando la confusi&oacute;n en parte del movimiento juvenil que, en algunos casos, ha hecho suya esta consigna sin analizarla adecuadamente.

<P>Las condiciones laborales actuales han anulado, de hecho, gran parte de las conquistas obreras. Hoy los capitalistas disfrutan de una enorme libertad de explotaci&oacute;n y disponen de todos los aparatos del Estado para reprimir cualquier conato de resistencia. El n&uacute;mero de parados es tan elevado que pone a su disposici&oacute;n m&aacute;s fuerza de trabajo de la que necesitan. Pueden as&iacute; trasladar sin demasiados problemas el peso de la crisis estructural que padecen sobre las espaldas de sus asalariados.

<P>El sistema capitalista se ha convertido ya en un freno para la sociedad. El nivel alcanzado por la producci&oacute;n, ya socializada, sienta las bases para la desaparici&oacute;n de la divisi&oacute;n social del trabajo, las clases y la propiedad privada de los medios de producci&oacute;n. Las condiciones objetivas para la revoluci&oacute;n est&aacute;n ya dadas. Sin embargo, a&uacute;n es muy d&eacute;bil la organizaci&oacute;n y la movilizaci&oacute;n de todos los trabajadores. Esta carencia es la que permite a los capitalistas capear el temporal.

<P>En este contexto de triunfalismo capitalista, la moral de combate y la conciencia de clase de muchos obreros est&aacute;n por los suelos. Se sienten explotados, est&aacute;n objetivamente en contra del sistema que les oprime aunque no puedan o no sepan enfrentarse a &eacute;l.

<P>Los burgueses son conscientes del papel que juegan los obreros en el proceso revolucionario. Es por ello que centran sus principales esfuerzos en minar la organizaci&oacute;n y disciplina de los trabajadores, su conciencia y solidaridad de clase. Para ello utilizan todos los medios a su alcance y principalmente a los sindicatos oficiales y a los partidos pol&iacute;ticos como PSOE, IU y otros de igual cala&ntilde;a. Estos realizan una labor de zapa entre los asalariados: aislan sus luchas, enga&ntilde;an, manipulan, reprimen...

<P>Cuando esta labor de zapa se ve dificultada por las luchas obreras, los ide&oacute;logos burgueses tratan de hacer mella por la puerta de atr&aacute;s, echando mano de la teor&iacute;a que defiende la abolici&oacute;n del trabajo. Mediante este <EM>caballo de Troya</EM> transforman la justa indignaci&oacute;n por la explotaci&oacute;n asalariada en una verborrea radical que propicia el individualismo, el escaqueo y el s&aacute;lvese quien pueda.

<P>Actualmente, para aquella persona que carece de medios de producci&oacute;n, la &uacute;nica manera de sobrevivir es vender su fuerza de trabajo por un salario. Dicho de otra manera, para el obrero la &uacute;nica forma de trabajo a la que puede acceder en la sociedad capitalista es la del trabajo asalariado. Ahora bien, lo anterior s&oacute;lo es verdad mientras exista el capitalismo.

<P>La clase obrera la constituye la inmensa mayor&iacute;a de la poblaci&oacute;n. Un error muy com&uacute;n consiste en pensar que tan s&oacute;lo son obreros aquellas personas que est&aacute;n asalariadas. Esto es falso. Un obrero puede estar activo o parado, pero no por eso deja de ser obrero. Lo que le define como tal no es el hecho de estar asalariado en un momento dado, sino el que no disponga m&aacute;s que de su fuerza de trabajo y el verse obligado a venderla para poder subsistir. Cuesti&oacute;n distinta es si encuentra un capitalista que quiera compr&aacute;rsela o si est&aacute; dispuesto a vender su fuerza de trabajo en las condiciones que le plantea el capitalista de turno.

<P>De esta forma los parados, y en especial los j&oacute;venes y mujeres que no encuentran trabajo, son tambi&eacute;n obreros y sus problemas sociales y pol&iacute;ticos vienen por su condici&oacute;n de obreros, por no encontrar donde vender su fuerza de trabajo en unas condiciones que les permitan subsistir.

<P>Los <EM>abolicionistas</EM> tratan de enfrentar a los asalariados con los parados (con los j&oacute;venes parados), como si los intereses de unos y otros fuesen distintos y no perteneciesen a la misma clase social. Para ello fomentan entre estos &uacute;ltimos el rechazo al trabajo, intentan hacer ver que ya no es necesario trabajar, que hay que dedicarse a jugar y retozar. Con esto pretenden minar la conciencia de clase de esos j&oacute;venes obreros desocupados. Su papel es sembrar ciza&ntilde;a entre los trabajadores fomentando el fin de las ideolog&iacute;as y la autonom&iacute;a individualista. Predican que ya no existe la clase obrera y que los proletarios cada vez son menos y m&aacute;s aburguesados. Inculcan que la <EM>M>lucha</EM> debe ser ahora por el ecologismo, el pacifismo y otros <EM>M>ismos</EM>. De esta forma cumplen su papel de disgregadores de las verdaderas luchas haciendo que &eacute;stas fracasen por olvidar las condiciones materiales objetivas en que se mueven y la necesidad de la unidad de clase contra el enemigo com&uacute;n.

<P>Lo que ocultan los <EM>abolicionistas</EM> es que el hombre no puede prescindir del trabajo ni f&iacute;sica ni socialmente. Esto no quiere decir que, a lo largo de la historia, algunas clases, grupos sociales o vagos de toda cala&ntilde;a hayan vivido (y sigan viviendo) del trabajo realizado por otros. Estos vagos y explotadores no viven sin trabajo. Viven del trabajo ajeno, del cual no pueden prescindir. S&oacute;lo quien explota o se apropia del trabajo de otros puede vivir sin trabajar.

<P>El trabajo tiene un car&aacute;cter formativo para el hombre. Aquella persona que trabaja no s&oacute;lo cubre sus necesidades fisiol&oacute;gicas y sociales, sino que se transforma en un miembro activo de la comunidad, en un ser social. El vago o el explotador son una excrecencia, unos par&aacute;sitos, personas a las que s&oacute;lo preocupa su bienestar particular. Al vago o al explotador les interesa mantener su situaci&oacute;n de privilegio o escaqueo. Son pol&iacute;ticamente conservadores, pues buscan consolidar o acrecentar su vida a costa del trabajo ajeno.

<P>La falsa tesis de la abolici&oacute;n del trabajo se sirve de la justa indignaci&oacute;n que sufren los obreros (tanto asalariados como parados) en contra del trabajo asalariado. Mezcla conscientemente los conceptos de trabajo y trabajo asalariado de forma que introduce la nefasta idea, seg&uacute;n la cual todo trabajo siempre es, debe ser y ser&aacute; asalariado. S&oacute;lo as&iacute; puede pregonar el individualismo. Todo ello sin aclarar que una cosa es la justa lucha contra el orden y la disciplina burguesas, contra su represi&oacute;n y explotaci&oacute;n, la necesidad de huelgas y sabotajes; es decir, una cosa es el reconocimiento y fortalecimiento de la lucha de clases y otra muy distinta es la apolog&iacute;a del individualismo (alguien que busca no trabajar no puede ser nunca solidario con aquel que trabaja y padece la explotaci&oacute;n asalariada), el escaqueo (esto es, vivir a costa del trabajo de otros), el desorden y la indisciplina (tan perjudiciales y disgregadores de las luchas obreras).

<P>La historia del movimiento obrero nos demuestra que para alcanzar cualquier reivindicaci&oacute;n econ&oacute;mica, social o pol&iacute;tica resulta imprescindible la organizaci&oacute;n y la unidad de acci&oacute;n de los obreros. No se trata, pues, de que cada uno de nosotros vaya por libre escaque&aacute;ndose del trabajo o boicoteando individualmente lo que pueda. El escaqueo o las acciones individuales prescinden de la solidaridad de clase, de la unidad, y facilitan al capitalista la represi&oacute;n selectiva sobre los trabajadores m&aacute;s combativos. Por muchos escaqueos individuales que sumemos nunca podremos alcanzar los efectos pol&iacute;ticos, econ&oacute;micos, organizativos, ideol&oacute;gicos y de todo tipo que se consiguen con una huelga. La huelga es la ant&iacute;tesis del escaqueo. El huelguista aprende a defender codo con codo los intereses de su clase de forma solidaria. La experiencia demuestra que cualquier decisi&oacute;n y medida que sea fruto de una lucha com&uacute;n, de una asamblea, de la organizaci&oacute;n consciente y disciplinada, de la unidad obrera, alcanzar&aacute; resultados mucho m&aacute;s importantes. Adem&aacute;s, cuanto mayor es la uni&oacute;n y organizaci&oacute;n obrera, m&aacute;s dif&iacute;cil resulta para el capitalista la represi&oacute;n y se consolida en mayor medida nuestra conciencia de clase.

<P>A lo anterior hay que a&ntilde;adir que el escaqueo y la lucha individual nunca podr&aacute;n alcanzar objetivos revolucionarios. La revoluci&oacute;n es algo colectivo, una tarea que exige la participaci&oacute;n activa, consciente y disciplinada de la mayor&iacute;a de los trabajadores. S&oacute;lo la lucha unitaria de los obreros, su organizaci&oacute;n, permite pasar de las reivindicaciones sindicales o sectoriales a los objetivos revolucionarios.

<P>Vemos, pues, que tras la apariencia revolucionaria de la tesis de la abolici&oacute;n del trabajo se esconde en realidad un af&aacute;n revisionista de consolidar el r&eacute;gimen burgu&eacute;s minando la conciencia de clase de aquellos obreros que sufren unas condiciones de trabajo m&aacute;s deplorables o que ni siquiera encuentran un capitalista que les contrate. Los <EM>M>abolicionistas</EM> nos acusan de que al defender el trabajo defendemos la explotaci&oacute;n, que al criticar el escaqueo favorecemos el enriquecimiento del empresario de turno. Todo ello es falso y tan s&oacute;lo pretende desviar nuestras luchas. Estamos en contra de los explotadores y de los vagos de todo tipo que viven a nuestra costa. Nosotros, los obreros, no somos vagos ni estamos contra el trabajo porque sin trabajo no existir&iacute;an las relaciones humanas ni los m&uacute;ltiples objetos que utilizamos para vivir. Somos obreros aunque ahora algunos estemos parados, aunque muchos de nosotros nunca hayamos sido contratados. Por eso nos organizamos, por eso luchamos contra el trabajo asalariado. Nuestros problemas son esencialmente iguales estemos o no contratados, seamos o no j&oacute;venes, mujeres o viejos padres de familia, por eso la soluci&oacute;n de nuestros problemas pasa por nuestra unidad como trabajadores contra el capital. Nuestra felicidad est&aacute; en el bienestar social, en la abolici&oacute;n de toda explotaci&oacute;n.

<P>Existen m&uacute;ltiples ejemplos de lucha en los que comarcas enteras se han movilizado de una forma unitaria: El Bierzo secundando a los mineros del carb&oacute;n, El Morrazo con los pescadores, Asturias o Andaluc&iacute;a por los astilleros... Esa es la forma de lucha que da p&aacute;nico a la burgues&iacute;a. Hombres, mujeres y j&oacute;venes, todos contra la explotaci&oacute;n capitalista, contra las condiciones laborales que arrasan a los trabajadores de la zona. En esas movilizaciones se pone de manifiesto que el problema no es el trabajo. Ninguna de esas luchas se realiza para que el trabajo desaparezca. Se lucha contra la reconversi&oacute;n, es decir, contra el despido masivo, contra las condiciones laborales que impone el trabajo asalariado.

<P>Cuando los mineros se movilizan contra el cierre de las minas o los de la Naval contra el cierre de los astilleros no lo hacen porque sean masoquistas y les guste ser explotados por el capital. Lo hacen porque la supervivencia de toda la comarca depende de la producci&oacute;n que all&iacute; se realiza. Si desaparecen las grandes industrias, pronto le siguen los peque&ntilde;os comercios, los talleres y peque&ntilde;os negocios asociados de una u otra forma a la existencia de la gran industria. En otras palabras, se lucha por el mantenimiento del trabajo, contra las condiciones del trabajo asalariado y por la supervivencia econ&oacute;mica de todos los trabajadores de la zona.

<P>Los obreros saben que las comarcas ricas y florecientes son aquellas en las que existe trabajo, en las que se producen gran n&uacute;mero de bienes y servicios, por eso tienen claro que si el trabajo desaparece no s&oacute;lo no se ocasiona una mejora de su vida, sino que, muy al contrario, la depresi&oacute;n y marginaci&oacute;n cae sobre todos los sectores populares. Cualquiera puede comprobarlo en la pr&aacute;ctica si observa lo ocurrido en aquellos lugares donde la reconversi&oacute;n industrial ha puesto su mano. Incluso, cuando se dieron indemnizaciones monetarias, este dinero se acab&oacute; pronto y no ha permitido asegurar la supervivencia de los despedidos y, mucho menos, de sus hijos o la de los peque&ntilde;os productores de la comarca.

<P>Adem&aacute;s, estas luchas nos demuestran que s&oacute;lo la unidad de los j&oacute;venes, los asalariados, las mujeres, y en general todos los sectores populares, puede ocasionar una victoria sobre la explotaci&oacute;n del trabajo asalariado y la represi&oacute;n que conlleva. Esta unidad parte del inter&eacute;s com&uacute;n en que el trabajo siga existiendo y produciendo riqueza para todos. Esta unidad es por garantizar que los asalariados de hoy mantengan su empleo y mejoren (o al menos no empeoren) las condiciones del mismo. Esta lucha es para garantizar que los j&oacute;venes podr&aacute;n encontrar un trabajo que les permita emanciparse y ganarse su propio sustento.

<P>Si los mineros, pescadores, asalariados de astilleros, de la industria automovil&iacute;stica, etc., se dedicaran a predicar la <EM>abolici&oacute;n del trabajo</EM>, estar&iacute;an haciendo el juego a los capitalistas promotores de la reconversi&oacute;n. Por eso su lucha es contra las relaciones de producci&oacute;n capitalistas, no contra la producci&oacute;n en s&iacute; misma. Participan en una lucha de clases. El hecho de que no quieran ser explotados no quiere decir que no quieran que existan coches, minas, astilleros, pesquer&iacute;as, etc. Y sin su trabajo no tendr&iacute;amos ninguna de estas cosas.

<P>Ni que decir tiene que cuando los <EM>abolicionistas</EM> defienden aquello de que si todos los asalariados se negasen a trabajar habr&iacute;amos terminado con la explotaci&oacute;n capitalista, no hacen sino producir una frase muy bonita, pero vac&iacute;a de contenido. Resulta obvio que si nadie trabaja nadie puede ser explotado, pero esto es como aquello de que si el gato llevase cascabel no cazar&iacute;a ratones. Las buenas intenciones sin actos no sirven para nada o incluso pueden ser utilizadas para fortalecer al enemigo. &iquest;C&oacute;mo pretenden los <EM>abolicionistas</EM> poner el cascabel al gato capitalista?: Mediante el escaqueo y la autonom&iacute;a individualista. Podemos imaginar las carcajadas de nuestro felino burgu&eacute;s ante semejante planteamiento.

<P>El trabajador es el constructor de la sociedad. Su actividad le crea una conciencia de clase que le induce a transformar las relaciones de producci&oacute;n. Es el m&aacute;s interesado en que mejore la producci&oacute;n, en conseguir que &eacute;sta llegue a todas partes, en hacer del trabajo una actividad no explotadora, en mejorar las condiciones laborales y las relaciones de producci&oacute;n. Pero no todos los trabajadores poseen conciencia de clase, ni todos est&aacute;n dispuestos a luchar, ni todos est&aacute;n organizados y unidos a sus compa&ntilde;eros. La organizaci&oacute;n, la unidad, la conciencia de clase es algo que hay que formar, que fortalecer. S&oacute;lo mediante el esfuerzo colectivo, disciplinado y consciente puede lograrse que los obreros se nieguen a ser explotados por el capitalista y tomen el proceso productivo, social y pol&iacute;tico en sus manos.

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</BODY>
</HTML>
