<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Crisis y competencia capitalista">
  <TITLE>Crisis y competencia capitalista</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, socialdemocracia, socialdemocrata">
<meta name="description" content="La condición de la clase obrera en los países capitalistas">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Crisis y competencia capitalista</H1>

Constituye ya un t&oacute;pico afirmar que con posterioridad a la muerte de Marx y Engels han aparecido nuevos fen&oacute;menos econ&oacute;micos que aquellos no pudieron tomar en consideraci&oacute;n y que alteran sustancialmente la naturaleza del capitalismo. Aparentemente el surgimiento de los grandes monopolios proporciona buenos motivos para todo ese tipo de planteamientos. La tesis central, tal y como la expone por ejemplo el economista radical norteamericano Sweezy (1), es que que bajo el monopolismo imperan leyes distintas que en la etapa de capitalismo competitivo. El monopolismo ser&iacute;a una fase nueva y distinta, con sus propias caracter&iacute;sticas, de todo punto diferentes de la anterior. Adem&aacute;s -coinciden los economistas burgueses- Marx no conoci&oacute; esa nueva fase y, por tanto, no pudo describir el funcionamiento de la econom&iacute;a contempor&aacute;nea, en la que los monopolios han acabado con la competencia.

<P>Al eliminar la concurrencia, los monopolios han eliminado tambi&eacute;n el descontrol y las oscilaciones del sistema econ&oacute;mico. El capitalismo no es ya aquel modo de producci&oacute;n dominado por la <EM>anarqu&iacute;a</EM> de que hablaba Marx, sino que est&aacute; <EM>organizado</EM>, es decir, es capaz de regular mec&aacute;nicamente su funcionamiento para reducir al m&aacute;ximo los colapsos. Tratan de demostrar que el capitalismo ha introducido racionalidad en la anarqu&iacute;a (2), que es capaz de planificar eficazmente la producci&oacute;n, la distribuci&oacute;n, la acumulaci&oacute;n y el consumo, de manera que puede evitar distorsiones importantes. El capitalismo competitivo llevaba a la anarqu&iacute;a y las crisis, pero el capitalismo monopolista -aseveran- regula, controla y amortigua las crisis.

<H2>Mercado y competencia intercapitalista</H2>

Sin embargo, para Marx la competencia deriva de la misma propiedad privada que caracteriza al capitalismo, y por eso es inherente a &eacute;l: <EM>La competencia es la misma naturaleza interna del capital, pues su determinaci&oacute;n esencial consiste en la acci&oacute;n rec&iacute;proca de los muchos capitales; es su tendencia interna, impuesta como necesidad externa. El capital s&oacute;lo existe y puede existir dividido en muchos capitales y su autodeterminaci&oacute;n se manifiesta, por tanto, como su acci&oacute;n mutua entre ellos</EM> (3). Es pues consustancial al capitalismo y demuestra de forma convincente hasta qu&eacute; punto son importantes las contradicciones que roen internamente a la burgues&iacute;a. Esto es importante subrayarlo porque habitualmente se contempla a la burgues&iacute;a como si de un bloque monol&iacute;tico y uniforme se tratara. En realidad, la burgues&iacute;a s&oacute;lo organiza eficazmente la producci&oacute;n, la explotaci&oacute;n de la fuerza de trabajo.

<P>Por otro lado, esos son justamente los l&iacute;mites de la competencia, por lo que tampoco deber&iacute;an exagerarse las contradicciones internas de la burgues&iacute;a: <EM>Los capitalistas, a pesar de las rencillas que les separan en el campo de la concurrencia, constituyen una verdader&iacute;a masoner&iacute;a cuando se enfrentan en conjunto con la colectividad de la clase obrera</EM> (4). La producci&oacute;n no es m&aacute;s que la explotaci&oacute;n de la clase obrera, que cada capitalista puede imponer omn&iacute;modamente dentro de sus dominios empresariales. Pero en el mercado se enfrenta a otros capitalistas como &eacute;l mismo, y entonces se establece una relaci&oacute;n de distinta naturaleza, por m&aacute;s que no deje de ser tambi&eacute;n conflictiva y contradictoria.

<P>Por eso afirma Marx que las condiciones de la producci&oacute;n no son las mismas de la circulaci&oacute;n: entre los capitalistas <EM>reina la anarqu&iacute;a m&aacute;s completa dentro de la cual la cohesi&oacute;n social de la producci&oacute;n s&oacute;lo se impone a la arbitrariedad individual como una ley natural omnipotente</EM> (5). Por tanto, hay concurrencia y, por tanto, anarqu&iacute;a, lo cual no significa caos, porque la competencia capitalista est&aacute; regida por leyes econ&oacute;micas que son ajenas a la voluntad de los propios capitalistas. Esto significa que las leyes del mercado est&aacute;n por encima de cada capitalista individual y de todos los capitalistas como clase. Los capitalistas no imponen las leyes econ&oacute;micas sino que las leyes econ&oacute;micas se imponen a los capitalistas: <EM>El mercado tiene, por tanto, que extenderse constantemente, de modo que sus conexiones y las condiciones que lo regulan van adquiriendo cada vez m&aacute;s la forma de una ley natural independiente de la voluntad de los productores, cada vez m&aacute;s incontrolable</EM> (6).

<P>A diferencia de la producci&oacute;n, en la circulaci&oacute;n el capitalista pasa de dominador a dominado. En la producci&oacute;n, el capitalista tiene un dominio total y absoluto de cada una de sus fases, mientras que en la circulaci&oacute;n, el capitalista es uno m&aacute;s, sometido al mercado y a la competencia con los dem&aacute;s capitales. En el mercado los capitalistas se enfrentan entre s&iacute; no s&oacute;lo como compradores y vendedores de mercanc&iacute;as, sino que tambi&eacute;n pugnan los compradores entre s&iacute; por hacerse con los aprovisionamientos, as&iacute; como los vendedores entre ellos, para dar salida a su producci&oacute;n. Tambi&eacute;n se pelean como prestamistas y prestatarios de capital-dinero y se entrometen los unos en los negocios de los otros en busca de la ganancia m&aacute;s elevada. Esa situaci&oacute;n conduce inevitablemente a choques entre ellos porque tienen intereses contrapuestos derivados de su diferente posici&oacute;n econ&oacute;mica: los banqueros se enfrentan a los industriales, los industriales a los comerciantes, los comerciantes a los terratenientes, etc. luchan por el beneficio m&aacute;s elevado, por vender al mayor precio y comprar al m&aacute;s barato, por desplazar al competidor de sus mercados, etc.

<H2>El fetichismo del mercado</H2>

Seg&uacute;n Marx <EM>dentro del mundo de la concurrencia las leyes de la producci&oacute;n capitalista experimentan una verdadera inversi&oacute;n</EM> (7). La competencia modifica la ley del valor y encubre su funcionamiento. El fen&oacute;meno es, adem&aacute;s, progresivo: a medida que el capitalismo se desarrolla y crecen las fuerzas productivas, la ley del valor, si bien no desaparece, se presenta cada vez m&aacute;s distorsionada por la acci&oacute;n de la concurrencia interna entre los mismos capitalistas.

<P>La plusval&iacute;a aparece en la producci&oacute;n pero se distribuye durante la circulaci&oacute;n, adoptando la forma de ganancia, que a su vez se descompone como inter&eacute;s del capital dinero, beneficio del capital industrial y renta de la tierra. Y del mismo modo que la plusval&iacute;a se presenta como ganancia, la cuota de plusval&iacute;a aparece como cuota de ganancia y los valores como precios de producci&oacute;n: <EM>Plusval&iacute;a y cuota de plusval&iacute;a son, en t&eacute;rminos relativos, lo invisible y lo esencial que se trata de investigar, mientras que la cuota de ganancia y, por tanto, la forma de la plusval&iacute;a como forma de ganancia se manifiestan en la superficie de los fen&oacute;menos</EM>. Son la esencia y la apariencia de los fen&oacute;menos, con la particularidad de <EM>en el mundo de los fen&oacute;menos las cosas ocurren al rev&eacute;s</EM> (8).

<P>Pero no se trata s&oacute;lo de que las cosas no aparezcan tal cual son; en realidad tampoco coinciden cuantitativamente; ni la plusval&iacute;a coincide con la ganancia, ni la cuota de plusval&iacute;a con la cuota de ganancia, ni los valores con los precios de producci&oacute;n. Se produce as&iacute; una distorsi&oacute;n total en la percepci&oacute;n de la realidad que nubla la visi&oacute;n de todos los economistas burgueses.

<P>Ahora bien, esa distorsi&oacute;n tiene un fundamento que es real: el capitalista no puede percibir la plusval&iacute;a como tal, bien porque no recauda en forma de ganancia toda la plusval&iacute;a que genera, o bien porque obtiene m&aacute;s ganancia de la plusval&iacute;a que ha creado. En el mercado ha ganado o ha perdido plusval&iacute;a. Por tanto a &eacute;l no le preocupa la plusval&iacute;a que ha creado sino s&oacute;lo la ganancia que le llega al bolsillo, y esa ganancia realmente obtenida no depende s&oacute;lo de la explotaci&oacute;n de la fuerza de trabajo que utilice, sino tambi&eacute;n de la competencia en la que se ven inmersos todos los capitales. Esa diferencia en la masa de plusval&iacute;a que percibe de m&aacute;s o de menos cada capitalista va a parar a las manos de otro capitalista. Lo mismo que los bandoleros en sus cuevas, los capitalistas ponen encima de la mesa la plusval&iacute;a recaudada y se pelean por su reparto.

<P>Bajo el capitalismo, aparentemente, mientras la producci&oacute;n parece estar estrictamente sometida a leyes universales y eternas, la distribuci&oacute;n, por el contrario, parece resultar fortuita o fruto de la casualidad (9). Pero no es as&iacute;: los capitalistas no se reparten el bot&iacute;n de manera arbitraria, sino en proporci&oacute;n al capital total invertido. De ah&iacute; se desprende que las empresas con una composici&oacute;n m&aacute;s alta de capital obtienen sus beneficios no solo de la explotaci&oacute;n de sus propios trabajadores, sino tambi&eacute;n de los ajenos que trabajan en empresas de composici&oacute;n m&aacute;s baja; a su vez, los burgueses due&ntilde;os de las empresas de baja composici&oacute;n no son capaces de retener toda la plusval&iacute;a que producen sus trabajadores y ceden la plusval&iacute;a que producen a los otros.

<P>La ley de la plusval&iacute;a (ley fundamental de la producci&oacute;n capitalista) afirma que la plusval&iacute;a producida por un capital depende del capital variable empleado; pero como la ganancia realmente percibida depende del capital total (el capital variable m&aacute;s el capital constante), el capitalista padece el espejismo de que la plusval&iacute;a tiene su origen en todo el capital y no s&oacute;lo en el capital variable. As&iacute; se crea una apariencia falsa que contribuye a difuminar las verdaderas leyes que rigen el movimiento del capital y cada una de sus fases: <EM>En la plusval&iacute;a se pone al desnudo la relaci&oacute;n entre el capital y el trabajo. En cambio, en la relaci&oacute;n entre el capital y la ganancia </EM>[...]<EM> aparece el capital como una relaci&oacute;n consigo mismo</EM> (10).

<P>La transformaci&oacute;n de la plusval&iacute;a en ganancia, de la cuota de plusval&iacute;a en cuota de ganancia y de los valores en precios de producci&oacute;n, demuestra c&oacute;mo los capitalistas se relacionan en tanto que clase. Cada capitalista obtiene una parte del fest&iacute;n de la explotaci&oacute;n, que est&aacute; en funci&oacute;n del volumen total de capital invertido en la producci&oacute;n; los que obtienen proporcionalmente m&aacute;s plusval&iacute;a, deben compartirla con aquellos que obtienen menos pero han adelantado una cantidad mayor de capital: <EM>Para lo que ata&ntilde;e al reparto de la ganancia los distintos capitalistas que consideran como simples accionistas de una sociedad an&oacute;nima en que los dividendos se distribuyen porcentualmente y en que, por tanto, los diversos capitalistas s&oacute;lo se distinguen entre s&iacute; por la magnitud del capital por cada uno de ellos en la empresa conjunta, por el n&uacute;mero de sus acciones</EM> (11).

<H2>Dispersi&oacute;n, concentraci&oacute;n y centralizaci&oacute;n de los capitales</H2>

La acumulaci&oacute;n de capital es el motor del capitalismo. Consiste en la continuaci&oacute;n de la producci&oacute;n sobre una base siempre renovada, creciente y a una escala superior. Para ello el capitalista reinvierte una parte de su ganancia en acrecentar el capital originario. Esto supone su concentraci&oacute;n, es decir, la transformaci&oacute;n de la plusval&iacute;a en capital, la reproducci&oacute;n ampliada que pone a disposici&oacute;n de un &uacute;nico capitalista medios y recursos cada vez m&aacute;s voluminosos, m&aacute;s potentes y m&aacute;s poderosos. Un mismo capital domina sobre grandes f&aacute;bricas en las que trabajan miles de obreros que mueven pesadas m&aacute;quinas, transforman vastas extensiones de terreno y materias primas y levantan edificios y puentes, etc.

<P>Marx destac&oacute; c&oacute;mo la centralizaci&oacute;n de capital es un instrumento mucho m&aacute;s poderoso comparado con la mera acumulaci&oacute;n. &Eacute;sta se desenvuelve con lentitud; y al capital no le basta con ir ampliando progresivamente la escala de la producci&oacute;n y la concurrencia le obliga a dar un salto, reuniendo muchos capitales dispersos a su alrededor. Entonces todos esos capitales dispersos dejan de competir y se asocian, pasando a formar parte de una misma unidad, de un &uacute;nico mando. La centralizaci&oacute;n del capital es un modo de reforzar su acumulaci&oacute;n; si &eacute;sta concentra masas de capital cada vez mayores, la centralizaci&oacute;n es una especie de expropiaci&oacute;n de capitales dispersos para formar grandes vol&uacute;menes de capital bajo una misma direcci&oacute;n.

<P>No deja de ser un fen&oacute;meno contradictorio con la competencia, pero consecuencia de la misma competencia y que conduce a un enconamiento mayor de la competencia. Los capitales se desplazan unos a otros. Los m&aacute;s d&eacute;biles sucumben y son absorbidos por los m&aacute;s fuertes. Muchos se arruinan y los pocos supervivientes ven muy fortalecida su situaci&oacute;n. <EM>Esto equivale </EM>-dec&iacute;a Marx-<EM> a la supresi&oacute;n del r&eacute;gimen de producci&oacute;n capitalista dentro del propio r&eacute;gimen de producci&oacute;n capitalista y, por tanto, a una contradicci&oacute;n que se anula a s&iacute; misma</EM> (12).

<P>La centralizaci&oacute;n consiste en una redistribuci&oacute;n del capital ya existente. Unos capitalistas expropian a otros, los grandes capitales devoran a los peque&ntilde;os sin que necesariamente se cree nuevo capital. Pero aunque no se cree nuevo capital, el aumento de tama&ntilde;o permite ampliar la escala de las operaciones, constituir poderosos consorcios econ&oacute;micos, lo que es imprescindible a medida que el capital constante crece y se expande, a medida que crece cada vez m&aacute;s el volumen m&iacute;nimo necesario para explotar una empresa. En definitiva, son las necesidades de la producci&oacute;n en masa, la necesidad de producir cada vez m&aacute;s barato gran n&uacute;mero de mercanc&iacute;as para un mercado mundial, as&iacute; como de incorporar las &uacute;ltimas novedades t&eacute;cnicas, las que impulsan este movimiento de absorci&oacute;n de capitales.

<P>Pero la acumulaci&oacute;n es un proceso dial&eacute;ctico y, como tal, presenta otra vertiente opuesta, ya que frente al fen&oacute;meno de atracci&oacute;n, surge el opuesto de dispersi&oacute;n: promueve tambi&eacute;n la subdivisi&oacute;n del capital, una tendencia centr&iacute;fuga de aparici&oacute;n de nuevos capitales independientes como consecuencia del desarrollo de las fuerzas productivas y la multiplicaci&oacute;n de valores de uso en forma de medios de producci&oacute;n.

<P>El proceso de centralizaci&oacute;n del capital, por tanto, no es uniforme ni lineal: no es posible un &uacute;nico monopolio o <EM>c&aacute;rtel general</EM> como lo llamaba Hilferding (13). Por el contrario, con el desarrollo de las fuerzas productivas crece el n&uacute;mero de capitalistas; se desdoblan capitales individuales que comienzan a funcionar de forma aut&oacute;noma. La acumulaci&oacute;n de capital origina un proceso de dispersi&oacute;n de los capitales: al crecer la masa de capital crece tambi&eacute;n el n&uacute;mero de capitalistas, <EM>enfrentados como productores de mercanc&iacute;as independientes los unos de los otros y en competencia mutua</EM>.

<P>Es as&iacute; como el capitalismo penetra inexorablemente en sectores productivos no sometidos a&uacute;n al r&eacute;gimen de explotaci&oacute;n capitalista o se expande geogr&aacute;ficamente hacia &aacute;reas v&iacute;rgenes. La tendencia inexorable a la expansi&oacute;n rompe el localismo propio de los anteriores modos de producci&oacute;n, produce una internacionalizaci&oacute;n acelerada de las fuerzas productivas y aniquila los mercados y formas de producci&oacute;n aut&oacute;ctonos. Todo se subordina a la producci&oacute;n en masa. En este sentido es conocida la tesis de Rosa Luxemburgo: para el capitalismo es primordial la expansi&oacute;n hacia las &aacute;reas v&iacute;rgenes: <EM>Cuantos m&aacute;s pa&iacute;ses capitalistas se lanzan a esa caza de zonas acumulaci&oacute;n y cuanto m&aacute;s van escaseando las zonas no capitalistas susceptibles de ser conquistadas por los movimientos de expansi&oacute;n del capital, m&aacute;s aguda y rabiosa se hace la concurrencia entre los capitales, transformando esta cruzada de expans&oacute;n en la escena mundial en toda una cadena de cat&aacute;strofes econ&oacute;micas y pol&iacute;ticas, crisis mundiales, guerras y revoluciones</EM> (14).

<P>El fen&oacute;meno de la dispersi&oacute;n tiene otro aspecto que conviene tambi&eacute;n resaltar: los grandes consorcios no acaban con la peque&ntilde;a empresa sino que, por el contrario, refuerzan su posici&oacute;n elevando los precios y permiti&eacute;ndoles subsistir, aunque sea en precario. Ya lo hemos visto: una parte de las ganancias de los grandes capitales con una composici&oacute;n de capital superior a la media, proviene de las peque&ntilde;as empresas, que tienen una composici&oacute;n m&aacute;s baja. Los intereses del gran capital y los de la peque&ntilde;a burgues&iacute;a no pueden coincidir m&aacute;s que en contadas ocasiones y, por el contrario, su enfrentamiento es cada vez m&aacute;s enconado.

<P>Pero la tendencia dominante de la acumulaci&oacute;n capitalista no es hacia la dispersi&oacute;n, hacia la reducci&oacute;n de la dimensi&oacute;n del capital, sino hacia la centralizaci&oacute;n del capital, a la reuni&oacute;n de los capitales dispersos para ampliar la escala de la producci&oacute;n, para levantar empresas mayores, de dimensiones superiores. Por eso, dice Marx, <EM>hoy d&iacute;a la fuerza mutua de atracci&oacute;n de los capitales individuales y la tendencia a la centralizaci&oacute;n son m&aacute;s potentes que nunca</EM> (15). Esta &uacute;ltima tendencia centr&iacute;peta del capital es la que conduce directamente al monopolio.

<P>La importancia econ&oacute;mica y pol&iacute;tica de los peque&ntilde;os y los grandes capitales es notable, por lo que Lenin afirmaba que <EM>las decenas de miles de grandes empresas lo son todo; los millones de peque&ntilde;as empresas no son nada</EM> (16). Son los grandes tiburones de las finanzas los que imponen su criterio en la toma de las decisiones fundamentales, sin que los peque&ntilde;os empresarios dispongan de ninguna opci&oacute;n de ser escuchados siquiera.

<P>La concentraci&oacute;n y la centralizaci&oacute;n aparece finalmente con lo que Lenin llamaba la combinaci&oacute;n, que es la reuni&oacute;n  en una sola empresa de distintas ramas de la insdustria que representan en s&iacute; o bien fases sucesivas de elaboraci&oacute;n de una materia prima, o bien distintas ramas que desempe&ntilde;an unas con relaci&oacute;n a otras un papel auxiliar. Cuando los economistas burgueses hablan de concurrencia se refieren s&oacute;lo a los capitales que est&aacute;n dentro de un mismo sector econ&oacute;mico: en la electricidad, la qu&iacute;mica, la construcci&oacute;n, el metal, etc. Pero en realidad, todos los capitales acuden all&aacute; donde la cuota de ganancia es m&aacute;s elevada, y no se limitan s&oacute;lo a su &aacute;rea de negocio. De ah&iacute; que los capitales est&aacute;n todos ellos enfrentados entre s&iacute; y por todos los motivos: por vender m&aacute;s, por ganar m&aacute;s, por pagar menos impuestos, por obtener subvenciones, etc. Por eso hemos observado c&oacute;mo una empresa como Tabacalera compr&oacute; una parte de Iberia (Logista), c&oacute;mo compa&ntilde;&iacute;as el&eacute;ctricas (Endesa y Fenosa) y constructoras (Fomento de Construcciones y Contratas, ACS) se metieron en el negocio de la telefon&iacute;a m&oacute;vil (Amena y Xfera), c&oacute;mo Telef&oacute;nica compr&oacute; productoras de cine y televisi&oacute;n (la holandesa Endemol), etc.

<P>El objeto del monopolio es el dominio, bien horizontal, bien vertical, del mercado. Es horizontal cuando se unen varias empresas que fabrican el mismo producto o que pertenecen al mismo sector. Las empresas petroleras, por ejemplo, funcionan horizontalmente de forma monopolista en la distibuci&oacute;n del combustible, como se ha denunciado en numerosas ocasiones con ocasi&oacute;n de la subida de los carburantes y se expanden hacia el control de otras fuentes energ&eacute;ticas, como la electricidad o el gas. El dominio es vertical cuando el monopolio pretende integrar todo el proceso productivo, desde la elaboraci&oacute;n de la materia prima hasta la venta del producto elaborado. La siderurgia es un caso de monopolio vertical, donde se fusionan los altos hornos con las empresas hulleras, que proporcionan la materia prima a las anteriores.

<P>Los instrumentos m&aacute;s importantes de centralizaci&oacute;n de los capitales son el cr&eacute;dito y las sociedades por acciones, por lo que, dado el trascendental papel de los bancos tanto en el cr&eacute;dito como en las sociedades por acciones, la centralizaci&oacute;n otorga una funci&oacute;n relevante al capital financiero, esto es, a la fusi&oacute;n del capital bancario con el capital industrial. En definitiva el papel de los bancos no es otro que reunir el dinero disperso y ocioso en manos de toda la sociedad y ponerlo a disposici&oacute;n de los capitalistas, convertirlo en capital.

<H2>La competencia monopolista</H2>

El monopolismo no es una fase nueva ni distinta del capitalismo competitivo sino solamente una fase superior dentro del mismo capitalismo. En consecuencia, ninguna de las leyes del capitalismo se modifica en esta nueva etapa. Los monopolios agudizan e intensifican la competencia. Precisamente hoy, cuando el monopolismo est&aacute; m&aacute;s extendido, es cuando m&aacute;s se habla de competencia y competitividad y cuando la competencia es m&aacute;s aguda. El monopolismo, en consecuencia, no elimina la competencia sino que simplemente cambia sus formas. No desaparece ninguna de las contradicciones propias del capitalismo monopolista y, adem&aacute;s, aparecen nuevas contradicciones, a&uacute;n m&aacute;s intensas, propias de los monopolios.

<P>La competencia capitalista surge dial&eacute;cticamente de la destrucci&oacute;n de los monopolios feudales y, en un nuevo nivel de desarrollo, el monopolio reaparece de la competencia capitalista: <EM>La competencia ha sido engendrada por el monopolio feudal. As&iacute;, primitivamente, la competencia ha sido lo contrario del monopolio y no el monopolio lo contrario de la competencia. Luego el monopolio moderno no constituye una simple ant&iacute;tesis; es, por el contrario, la verdadera s&iacute;ntesis</EM>. Esta s&iacute;ntesis, a&ntilde;ade Marx, es din&aacute;mica, es movimiento y contradicci&oacute;n: <EM>El monopolio produce la competencia, la competencia produce el monopolio. Los monopolistas se hacen la competencia, los competidores devienen monopolistas </EM>[...]<EM> La s&iacute;ntesis resulta tal que el monopolio no puede sostenerse m&aacute;s que pasando continuamente por la lucha de la competencia</EM> (17).

<P>El monopolio es expresi&oacute;n del grado de socializaci&oacute;n de las fuerzas productivas alcanzado bajo el capitalismo. Sigue existiendo la propiedad privada de los medios de producci&oacute;n, pero no en su forma individual, sino en su forma social. Los bancos juegan un destacado papel en esa socializaci&oacute;n, convirti&eacute;ndose en <EM>instituciones universales</EM>, en <EM>capitalistas colectivos</EM> (18), subordinando bajo su dominio a los capitales industriales y comerciales, al tiempo que se funden con ellos en una forma nueva: el capital financiero.

<P>Se separa, adem&aacute;s, la propiedad de la gesti&oacute;n de las empresas, generando una casta de rentistas y par&aacute;sitos que viven de los dividendos de las acciones y de la especulaci&oacute;n burs&aacute;til, mientras las tareas pr&aacute;cticas de direcci&oacute;n las asumen t&eacute;cnicos y gestores especializados. La separaci&oacute;n entre la propiedad y la gesti&oacute;n, conlleva el control de terceros sobre la propiedad privada ajena; no deja de ser una <EM>expropiaci&oacute;n de unos capitalistas por otros</EM> (19) que opera en beneficio de un peque&ntilde;o grupo de poderosos accionistas en perjuicio de los m&aacute;s peque&ntilde;os. Economistas burgueses como Galbraith han creido ver aqu&iacute; otra transformaci&oacute;n esencial del capitalismo, otorgando un papel dicisivo a los ejecutivos de las empresas, aludiendo a una clase social espec&iacute;fica y diferente, que califican de <EM>tecnoestructura</EM>, lo que ha provocado, seg&uacute;n ellos, una <EM>revoluci&oacute;n managerial</EM>. No es cierta la tesis que presenta a los gerentes como un colectivo din&aacute;mico, verdaderos due&ntilde;os de las empresas, frente a un colectivo de accionistas parasitario y petrificado que se limita acobrar su dividendo.

<P>En realidad esos gestores est&aacute;n estrechamente vinculados a los sectores m&aacute;s fuertes del monopolio, frente a los peque&ntilde;os accionistas, cuyos intereses se ven defraudados por los &oacute;rganos de direcci&oacute;n. La gesti&oacute;n no s&oacute;lo no se opone a la propiedad, sino que no se puede separar de ella. Lo que sucede es que s&oacute;lo una peque&ntilde;a parte de los accionistas es capaz de controlar la sociedad, apoyado por un equipo de t&eacute;cnicos, gestores, economistas y profesionales.

<P>No faltan apologistas del gran capital que hablan de <EM>democratizaci&oacute;n</EM> del capitalismo gracias al reparto del capital en acciones. Pero las normas internas de los monopolios impiden a los peque&ntilde;os accionistas acudir siquiera a las Juntas, si no re&uacute;nen un m&iacute;nimo porcentaje. Otras veces aunque se compre una parte sustancial de las acciones, impiden acceder a la direcci&oacute;n exigiendo un tiempo de permanencia en posesi&oacute;n de las mismas, para evitar que los nuevos adquirentes desplacen a los viejos de sus posiciones de dominio.

<P>De ah&iacute; que cada compra importante de acciones de un monopolio se convierta f&aacute;cilmente en una verdadera batalla. Este fen&oacute;meno se observa en las OPA (oferta p&uacute;blica de adquisici&oacute;n de acciones) por las cuales un monopolio trata de absorber a otro, l&oacute;gicamente pagando a los accionistas un precio superior al que marca la bolsa. L&oacute;gicamente cualquiera estar&iacute;a interesado en vender su propiedad por m&aacute;s de lo que vale. Si as&iacute; fuera, los accionistas que controlan las grandes compa&ntilde;&iacute;as quedar&iacute;an desplazados de sus cargos. Para ello se invent&oacute; la expresi&oacute;n <EM>OPA hostil</EM>, que es aquella que los que controlan la compa&ntilde;&iacute;a no admiten. Con una consecuencia clara: nunca ha prosperado ninguna Opa hostil, ning&uacute;n intento de absorci&oacute;n que no contara con el respaldo del nucleo duro. Y es que en las sociedades por acciones el precio no lo es todo: hay una lucha a muerte por el control, por el dominio de la sociedad; los que lo tienen no lo sueltan tan f&aacute;cilmente.

<P>Lo mismo sucede cuando una sociedad no se compra con dinero contante y sonante, sino con otras acciones. As&iacute; resulta que quien era accionista de una sociedad pasa a ser accionista de otra distinta y quien dispon&iacute;a de una porci&oacute;n mayoritaria se puede quedar en minor&iacute;a. Pero incluso en las grandes compa&ntilde;&iacute;as no uniformidad entre los grandes accionistas. En ellas coexisten normalmente dos tipos de grandes accionistas: por un lado est&aacute; el denominado <EM>n&uacute;cleo duro</EM> o estable que tiene el control de los &oacute;rganos de direcci&oacute;n y que se mantienen en ella m&aacute;s all&aacute; de los vaivenes de la bolsa; por el otro, est&aacute;n los grandes fondos de inversi&oacute;n, que compran masas de acciones &uacute;nicamente para especular, para extraer rentabilidad econ&oacute;mica de ella, y se las venden en cuanto las cosas se ponen feas.

<P>En ocasiones, hay monpolios que s&oacute;lo sacan a bolsa una parte insignificante de sus accionistas, para evitar cambios en el control de la misma. Por ejemplo, cuando la salida a bolsa de Prisa (El Pa&iacute;s, As, Canal Sat&eacute;lite Digital, Sogecable, etc.) supuso &uacute;nicamente la flotaci&oacute;n de un 20 por ciento del capital. El resto ha quedado bien atado en manos del BBVA, BSCH, Polanco, Cebri&aacute;n y dem&aacute;s ralea.

<P>No faltan tampoco casos en los que un mismo accionista forma parte de la direcci&oacute;n de dos monopolios competidores, lo que es frecuente en el caso de representantes de los bancos que se sientan en consejos de administraci&oacute;n de distintas empresas rivales.

<P>La rivalidad entre los capitalistas se reproduce, por tanto, en el interior mismo de las grandes corporaciones. En el caso de Airtel, su control estuvo anteriormente en manos del BSCH y de dos monopolios internacionales de telecomunicaciones: Vodafone y British Telecom. Es f&aacute;cil comprobar que no se trata m&aacute;s que de una uni&oacute;n de otros monopolios, y que cada uno de ellos son capitales separados y de muy diversa formaci&oacute;n, lo cual no pudo sostenerse mucho tiempo.

<P>Los accionistas m&aacute;s fuertes se presentan unidos en los consejos de administraci&oacute;n y votan al un&iacute;sono en defensa de sus posiciones frente a otros grupos de accionistas. La pugna habida hce unos a&ntilde;os en Hidrocant&aacute;brico y Fenosa por hacerse con el control de ambas compa&ntilde;&iacute;as entre grupos rivales, dur&oacute; varios meses y revisti&oacute; toda la apariencia de una verdadera batalla. Hidrocant&aacute;brico era la cuarta empresa espa&ntilde;ola de electricidad y su adquisici&oacute;n era pretendida tanto por la multinacional Texas Utilities como por Fenosa. Finalmente la entrada de &eacute;sta -una competidora de Hidrocant&aacute;brico- fue vetada por el gobierno pese al apoyo financiero del BSCH que intent&oacute; diversas jugarretas para evitar la entrada de capital extranjero en un sector tradicionalmente vetado al exterior. Pero el comensal se transform&oacute; en comida y poco tiempo despu&eacute;s le toc&oacute; el turno a Fenosa, a la que devoraron.

<P>La mayor parte de los accionistas de las sociedades an&oacute;minas no son realmente <EM>due&ntilde;os</EM> de la empresa sino m&aacute;s bien prestamistas que dejan su dinero a la empresa a cambio de un dividendo. Esto favorece el control sobre la sociedad de una minor&iacute;a, que une su capital al de terceros cuyo mayor inter&eacute;s no es el control sino el beneficio. La sociedad an&oacute;nima es consecuencia y a la vez causa de una centralizaci&oacute;n acelerada del capital. Permite reunir poderosos capitales en manos de un reducido n&uacute;mero de personas y, al mismo tiempo, aumenta la escala de las operaciones y crea empresas de dimensiones mucho mayores.

<P>La situaci&oacute;n del gestor monopolista es la misma que la prestatario de dinero: ambos manejan el dinero ajeno, y eso, por un lado, es fuente permanente de corrupci&oacute;n, ya que los ejecutivos suelen apropiarse de una buena parte de las ganancias de los peque&ntilde;os accionistas que no disponen de posiciones de control; por el otro, es un mecanismo permanente de inestabilidad y de especulaci&oacute;n desenfrenada. La tesis de Hilferding de que <EM>el monopolio es la muerte de la especulaci&oacute;n</EM> (20) no puede ser m&aacute;s absurda. El caso de Mario Conde es t&iacute;pico: con s&oacute;lo el 1'5 por ciento de las acciones, se ali&oacute; con otro grupo de accionistas hasta controlar un 3'5 por ciento y dominar el consejo de administraci&oacute;n del viejo Banesto. Esto le permiti&oacute; mover una cantidad de dinero muy superior, que no era suya, y actuar en provecho propio y en el de una reducida camarrilla de especuladores sin escr&uacute;pulos.

<P>Tambi&eacute;n fue significativo el intento de fusi&oacute;n entre Telef&oacute;nica y la compa&ntilde;&iacute;a holandesa KPN, boicoteado tanto por el <EM>n&uacute;cleo duro</EM> de la direcci&oacute;n (BBVA y La Caixa) como finalmente por el gobierno, que puso la excusa del porcentaje que el Estado holand&eacute;s a&uacute;n manten&iacute;a en KPN, mientras Telef&oacute;nica estaba completamente privatizada. Quedaron al descubierto no s&oacute;lo las limitaciones existentes dentro de la <EM>Europa sin fronteras</EM> sino los del propio <EM>neoliberalismo</EM> de moda: los Estados mantienen un fuerte control sobre todos los grandes monopolios nacionales, por m&aacute;s <EM>privatizados</EM> que est&eacute;n. Que se lo digan a Gas Natural, Endesa y la alemana E.on.

<H2>Tipos de monopolios</H2>

Hay numerosas variedades de monopolio, normalmente intermedias entre la independencia completa y la fusi&oacute;n. Monopolio, por tanto, no significa una &uacute;nica empresa que domina totalmente un mercado o sector econ&oacute;mico. M&aacute;s bien al contrario, el monopolio es una alianza entre varias empresas sobre determinados aspectos de la producci&oacute;n, la distribuci&oacute;n o el mercado. Esa alianza puede ser m&aacute;s o menos firme, m&aacute;s o menos estable o inestable. Puede afectar a un s&oacute;lo aspecto com&uacute;n entre ellos, como los precios, o a varios, de manera que la competencia subsiste siempre entre los competidores monopolistas en los puntos que no est&aacute;n sujetos a acuerdo. El <EM>pool</EM> por ejemplo, es un acuerdo de los monopolios sobre los precios a largo plazo o para el reparto territorial del mercado. Las compa&ntilde;&iacute;as el&eacute;ctricas, por ejemplo, han funcionado en Espa&ntilde;a reparti&eacute;ndose el mercado por regiones. El <EM>c&aacute;rtel</EM> consiste en el agrupamiento de los diferentes monopolios a trav&eacute;s de una comisi&oacute;n de enlace con capacacidad disciplinaria que impone determinados modos de operar a cada una de ellas, habitualmente unificando las compras y ventas de todos ellos. Muchas cooperativas agrarias no son m&aacute;s que <EM>c&aacute;rteles</EM> que agrupan a grandes productores, como los del aceite y el vino. El <EM>trust</EM> es un dep&oacute;sito de acciones que efectuan socios de diversas empresas para que ejerciten el voto en las Juntas, reserv&aacute;ndose el cobro del dividendo y consiguiendo de ese modo la coordinaci&oacute;n de todas las pol&iacute;ticas empresariales y el mantenimiento de la ficci&oacute;n de la independencia de todas ellas. El <EM>holding</EM>, llamado <EM>konzern</EM> en Alemania, es una sociedad participada por empresas que tiene por objeto controlar financieramente a una gran n&uacute;mero de ellas adquiriendo s&oacute;lo una m&iacute;nima parte de las acciones. En Espa&ntilde;a Rumasa fue un ejemplo caracter&iacute;sticco de <EM>holding</EM> en el que la empresa matriz controlaba bancos (como el Atl&aacute;ntico), empresas de seguros, contructoras, almentaci&oacute;n, etc.

<P>Los monopolios, por tanto, pueden adoptar las m&aacute;s variadas formas, siempre que entre ellos se establezca alguna forma de colaboraci&oacute;n que les exima de los perjuicios de la competencia. Incluso esta colaboraci&oacute;n puede dejar de ser mutua para presentar aspectos de dominaci&oacute;n y control de una empresa sobre otra. Finalmente, esa colaboraci&oacute;n puede mantenerse secreta o, por el contrario, puede sancionarse legalmente con intervenci&oacute;n del Estado.

<P>Las alianzas monopolistas son extraordinariamente cambiantes y agudizan la competencia entre los propios consorcios. En ocasiones esas alianzas no comprenden a todas las empresas del sector, de manera que las que se quedan fuera corren el riego de verse desplazadas. El fen&oacute;meno tampoco es lineal, ya que los monopolios tambi&eacute;n provocan la desagregaci&oacute;n de sus unidades productivas y crean filiales competidoras. Hay monopolios que han llegado a crecer tanto que se deshacen de determinadas secciones para que funcionen por s&iacute; mismas. En ocasiones, empujadas por los avances t&eacute;cnicos, constituyen filiales independientes para poner en marcha otras t&eacute;cnicas de producci&oacute;n y evitar la obsolescencia r&aacute;pida de sus instalaciones.

<P>Los monopolios, por un lado, frenan la ca&iacute;da de los precios, consiguen que sus productos suban menos que el &iacute;ndice general de precios y, por el otro, transmiten esos precios m&aacute;s elevados a otras empresas y sectores econ&oacute;micos. Todas las empresas que entran en relaci&oacute;n comercial con esos monopolios alimentan sus ganancias extraordinarias a trav&eacute;s de los precios elevados. Los monopolios compran m&aacute;s barato y venden m&aacute;s caro, de manera que una peque&ntilde;a empresa que contrate con un monopolio tiene dos opciones: o reducir su beneficio manteniendo el precio, o aumentar el precio para mantener el beneficio. Normalmente sucede esta segunda opci&oacute;n porque las peque&ntilde;as empresas operan con m&aacute;rgenes comerciales muy reducidos.

<P>Al subir los precios menos relativamente que el &iacute;ndice general, suben los costos, lo que supone una eliminaci&oacute;n progresiva y paulatina de las empresas m&aacute;s d&eacute;biles. Con ello se agudiza la crisis de superproducci&oacute;n, aparece el estancamiento y se profundiza la crisis econ&oacute;mica.

<P>Los monopolios son, adem&aacute;s, un obst&aacute;culo a la movilidad de capitales, lo que supone retardo en la nivelaci&oacute;n de la cuota de ganancia, lo que implica la obtenci&oacute;n de beneficios extraordinarios.

<P>Los monopolios significan, tambi&eacute;n, rigidez ante la innovaci&oacute;n y el progreso t&eacute;cnico por los elevados gastos en capital fijo, amortizaci&oacute;n acelerada, adquisici&oacute;n de patentes para impedir su difusi&oacute;n.

<P>Del monopolismo se suele subrayar unilateralmente el fen&oacute;meno caracter&iacute;stico de proletarizaci&oacute;n de las clases medias, como consecuencia de la ruina de las peque&ntilde;as empresas. Pero el monopolismo promueve, al mismo tiempo, un cierto florecimiento de las peque&ntilde;as empresas. Los elevados precios provocados por el monopolio evitan la ruina de las peque&ntilde;as empresas competidoras y permiten su subsistencia, poniendo freno a la centralizaci&oacute;n del capital. Esa red de peque&ntilde;as empresas que se mueven en torno a los monopolios les sirve al mismo tiempo de v&aacute;lvula de seguridad; ciertamente le privan de una parte del mercado, pero como trabajan con m&aacute;rgenes de beneficio muy peque&ntilde;os, a la m&iacute;nima ca&iacute;da de los precios tienen que cerrar y esos clientes pasan a manos de los monopolios, que no pierden nada ya que la ca&iacute;da de sus beneficios como consecuencia de la reducci&oacute;n de los precios se compensa con el aumento de las ventas.

<H2>La rivalidad interimperialista</H2>

La dimensi&oacute;n de los monopolios les obliga a tender sus tent&aacute;culos por todo el mundo y competir con otros monopolios de nacionalidades diversas. El sector exterior tiene una trascendencia creciente para las grandes potencias imperialistas, que supera el 10 por ciento de la producci&oacute;n nacional, sin contar con otros cap&iacute;tulos que normalmente no se incluyen, como el turismo. El mecanismo de competencia m&aacute;s importante de los monopolios en la escena internacional es la exportaci&oacute;n de capitales. &Eacute;sta resultar&iacute;a inviable sin la intervenci&oacute;n activa del Estado, por lo que la concurrencia internacional de los capitalistas no es ya s&oacute;lo cuesti&oacute;n <EM>privada</EM> de los monopolios de una u otra nacionalidad, sino que compromete inmediatamente al Estado al que pertenecen y, por supuesto, a lo que es la esencia del Estado burgu&eacute;s: el ej&eacute;rcito. Cuando el dinero sale al exterior, tienen que salir tambi&eacute;n los ca&ntilde;ones.
<P>Habitualmente se describe a los monopolios como <EM>multinacionales</EM> o como <EM>capital internacional</EM> sin tener en cuenta el papel decisivo que cada Estado desempe&ntilde;a en la exportaci&oacute;n de capitales, fundamentalmente el apoyo militar. Pero basta contemplar cualquier noticiario para apercibirse que cada visita diplom&aacute;tica va acompa&ntilde;ada de su correspondiente acuerdo econ&oacute;mico, e incluso los altos jerifaltes van acompa&ntilde;ados de su cohorte de negociantes cuando se desplazan al exterior.

<P>Normalmente los intentos de reducir la competencia capitalista en la esfera internacional a un asunto <EM>privado</EM> no es m&aacute;s que la vieja cantinela pacifista, que contempla el imperialismo de una forma abstracta. Ning&uacute;n monopolio saldr&iacute;a de sus fronteras sin una fuerza militar que protegiera sus exportaciones de capital. Pues no se trata ya de la exportaci&oacute;n de mercanc&iacute;as, que acaba en el mismo acto de su venta, sino de toda una red de f&aacute;bricas, ferrocarriles e instalaciones que alcanzan los m&aacute;s remotos rincones del mundo y cuya explotaci&oacute;n se dilata en el tiempo.

<P>Por otro lado, est&aacute; la concepci&oacute;n de quienes presentan al imperialismo como una pir&aacute;mide, en cuya c&uacute;pula se asientan hoy omn&iacute;modamente los Estados Unidos como potencia hegem&oacute;nica, a cuyo dictado parecen someterse todos los dem&aacute;s Estados imperialistas. Este es otro error que, antes incluso que Lenin, ya denunci&oacute; Hobson: <EM>La principal caracter&iacute;stica del imperialismo moderno </EM>[...]<EM> es la competencia de imperios rivales</EM> (21). Tanto Hobson como Lenin insistieron en que eso era lo verdaderamente novedoso del imperialismo actual, frente a las &eacute;pocas anteriores caracterizadas por la hegemon&iacute;a absoluta de una &uacute;nica potencia.

<P>Los grandes consorcios internacionales no se detienen, est&aacute;n en permanente expansi&oacute;n por todo el orbe: abren nuevos mercados a sus productos, se aprovisionan de materias primas baratas, buscan nuevas &aacute;reas donde instalar sus f&aacute;bricas, etc.

<P>Ahora bien, no cabe duda de que las formas de expansi&oacute;n se han modificado. Si antes la exportaci&oacute;n de capitales revest&iacute;a formas que podemos calificar de <EM>aut&aacute;rquicas</EM>, basadas en la protecci&oacute;n del mercado interior y el impulso p&uacute;blico hacia el exterior, tras la segunda guerra mundial se experimentaron dos novedades de cierta importancia: por un lado, los mecanismos colectivos de exportaci&oacute;n y, por el otro, el cambio en la pol&iacute;tica econ&oacute;mica internacional de los Estados.

<P>En efecto, existen hoy numerosos organismos internacionales que controlan, regulan y refuerzan las exportaciones de capital: Fondo Monetario Internacional, Banco Mundial, Organizaci&oacute;n Mundial de Comercio, etc. Estas instituciones imperialistas han introducido normas de <EM>consenso</EM> que regulan las exportaciones de capital y suavizan los choques entre las grandes potencias, e incluso se convierten ellas mismas en exportadoras de capital, gestionando los fondos que los Estados imperialistas les proporcionan. Tambi&eacute;n garantizan protecci&oacute;n a los capitales internacionales, para evitar la intromisi&oacute;n unilateral de una de las potencias en perjuicio de las dem&aacute;s. Otro de los principios que tratan de establecer esas organizaciones internacionales ha sido el de la igualdad, en ofrecer las mismas oportunidades a todos los monopolistas, independientemente de su pa&iacute;s de origen y tratando de evitar la creaci&oacute;n de regiones econ&oacute;micas sujetas a la exclusividad de ninguna potencia. Finalmente una de las funciones esenciales que estos instrumentos imperialistas han impuesto ha sido la reducci&oacute;n de la protecci&oacute;n arancelaria, lo que ha provocado una fuerte expansi&oacute;n de todo el comercio internacional.

<P>En segundo lugar, la intervenci&oacute;n del Estado ya no es la misma. Antiguamente la mayor parte de las exportaciones de capital eran pr&eacute;stamos, que si bien proven&iacute;an de monopolios privados, el Estado aparec&iacute;a directamente como prestamista frente al exterior. Hoy los capitales privados se mueven por s&iacute; mismos amparados en la pr&aacute;ctica eliminaci&oacute;n de las viejas barreras arancelarias.

<P>Pero sobre todo cabe decir que hoy el proteccionismo y la autarqu&iacute;a se han transformado en su contrario. Las grandes potencias promueven la llegada de capitales extranjeros saneando los balances p&uacute;blicos: d&eacute;ficit cero, balanza de pagos equilibrada, reducci&oacute;n de impuestos e incluso subvenciones.

<P>Ese fen&oacute;meno es consecuencia de otro ya caracter&iacute;stico: el imperialismo pertende un reparto del mundo cuando el mundo ya est&aacute; repartido. Por eso resulta absurdo hablar de <EM>mundializaci&oacute;n</EM> sin tener en cuenta el fraccionamiento y la regionalizaci&oacute;n, que son las tendencias realmente significativas. Hoy ya no hay &aacute;reas a las que el capitalismo no alcance; no hay regiones v&iacute;rgenes a las que poder expandirse y, por eso, los pa&iacute;ses m&aacute;s adelantados tambi&eacute;n son codiciados por los dem&aacute;s Estados imperialistas. Es la guerra de todos contra todos.

<P>En un mundo ya repartido, nuevos repartos s&oacute;lo son posibles cuando cambia la correlaci&oacute;n de fuerzas cambia. Naturalmente que los Estados y los monopolistas se ponen de acuerdo para evitar la competencia y que sus luchas intestinas degeneren en conflictos y guerras. Es lo que sucedi&oacute; tras la Segunda Guerra Mundial con Bretton Woods y la formaci&oacute;n de todas las instituciones financieras internacionales (Banco Mundial, Fondo Monetario Internacional, etc.). Pero esos acuerdos s&oacute;lo pueden ser transitorios; el acuerdo no excluye el conflicto cuando la correlaci&oacute;n de fuerzas cambia. Y no cabe duda de que esa correlaci&oacute;n se altera continuamente. Por eso los acuerdos de Bretton Woods desaparecieron en 1973, con la crisis del d&oacute;lar.

<P>El capitalismo est&aacute; sometido a la ley del desarrollo desigual, de modo que las empresas, los sectores industriales y los pa&iacute;ses no evolucionan uniformemente sino a saltos. Mientras unos avanzan r&aacute;pidamente, otros entran en crisis, por lo que los acuerdos no se pueden mantener indefinidamente; se rompen y se plantea un nuevo reparto. Ese reparto, finalmente, s&oacute;lo se puede resolver por la fuerza, por las armas, por la guerra.

<P>Los peri&oacute;dicos separan las noticias econ&oacute;micas de las pol&iacute;ticas, y as&iacute; parece que, como dec&iacute;a Kautsky, los asuntos econ&oacute;micos tienen poco que ver con los pol&iacute;ticos, y menos con los militares. Dan la impresi&oacute;n de que la primera guerra del golfo en 1990 fue consecuencia de la invasi&oacute;n de Kuwait por Irak, y no de un intento de controlar los precios del petr&oacute;leo que, diez a&ntilde;os despu&eacute;s, terminaron multiplic&aacute;ndose a pesar de la guerra. Los economistas burgueses no salieron de su asombro en la &eacute;poca de la crisis del euro frente al d&oacute;lar, a pesar de los saneados presupuestos europeos y el galopante d&eacute;ficit norteamericano. Pero la omnipresencia del d&oacute;lar en todo el mundo es correlativa a la presencia militar americana por doquier, y durar&aacute; lo mismo que ella.

<P class="nota">Notas:

<P>(1) <EM>El capital monopolista</EM>, Siglo XXI, M&eacute;xico, 1968, p.10.
<BR>(2) Rudolf Hilferding: <EM>El capital financiero</EM>, Tecnos, Madrid, 1985, pg. 191
<BR>(3) <EM>Grundrisse</EM>, Fondo de Cultura Econ&oacute;mica, I-317, pg.282.
<BR>(4) <EM>El capital</EM>, Fondo de Cultura Econ&oacute;mica, M&eacute;xico, 1973, III-10, pg.200.
<BR>(5) <EM>El capital</EM>, III-51, pg.813.
<BR>(6) <EM>El capital</EM>, III-15, pg.243.
<BR>(7) <EM>El capital</EM>, III-13, pg.226.
<BR>(8) <EM>El capital</EM>, III-2, pgs.58 a 62.
<BR>(9) <EM>Grundrisse</EM>, I-7 a 9, pgs.3 y 4.
<BR>(10) <EM>El capital</EM>, III-2, pg.65.
<BR>(11) <EM>El capital</EM>, III-9, pg.164.
<BR>(12) <EM>El capital</EM>, III-27, pg.417.
<BR>(13) <EM>El capital financiero</EM>, cit., pg.258.
<BR>(14) <EM>Anticr&iacute;tica</EM>, Cuadernos de Pasado y presente, Buenos Aires,1975, pg. 17.
<BR>(15) <EM>El capital</EM>, I-23, pg.530.
<BR>(16) <EM>El imperialismo, fase superior del capitallismo</EM>, pg.13.
<BR>(17) <EM>Miseria de la Filosof&iacute;a</EM>, cit., pgs.227-229.
<BR>(18) Lenin, <EM>El imperialismo, fase superior del capitallismo</EM>, pg.39.
<BR>(19) <EM>El capital</EM>, I-2, p.529.
<BR>(20) <EM>El capital financiero</EM>, cit., pg.153.
<BR>(21) John A.Hobson: <EM>Estudio del imperialismo</EM>, Alianza Editorial, Madrid, 1981, pg.41.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
