<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>El desarrollo del antistalinismo</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>El desarrollo del antistalinismo</H1>

<H4>Manuel P&eacute;rez Mart&iacute;nez (Arenas)</H4>

Como es bien sabido, el antistalinismo ha sido en las &uacute;ltimas d&eacute;cadas uno de los lugares comunes m&aacute;s manoseados por la propaganda del imperialismo. A esta campa&ntilde;a sistem&aacute;tica de mentiras y calumnias -cuyo verdadero objetivo es atacar el socialismo- se unieron a partir de los a&ntilde;os 50 los revisionistas modernos, quienes comenzaron su carrera atacando el llamado <EM>culto a la personalidad</EM> de Stalin que nadie m&aacute;s que ellos hab&iacute;an fomentado entre las masas populares.

<P>Claro que los revisionistas no pod&iacute;an reprochar a Stalin que hubiera creado una numerosa burocracia (de la que ellos formaban parte) ni que no los hubiera <EM>liquidado</EM>. Este reproche corri&oacute; a cargo de los trotsquistas, que desde mucho antes se hab&iacute;an puesto al servicio de la burocracia del imperialismo. A decir verdad, el problema del revisionismo no hab&iacute;a sido motivo de especial preocupaci&oacute;n de la propaganda contrarrevolucionaria (¿¡c&oacute;mo habr&iacute;a de serlo si es su principal exponente!?), pero lo cierto es que &eacute;ste era un territorio inexplorado por la propaganda antistalinista.

<P>S&oacute;lo recientemente se ha descubierto que Stalin <EM>mim&oacute;</EM> y dio alas a los revisionistas. &Eacute;ste habr&iacute;a sido su principal <EM>error</EM>, y su descubrimiento lo debemos a los <EM>mao&iacute;stas</EM> que de esta manera -no cabe dudarlo- <EM>desarrollan</EM> y <EM>superan</EM> el viejo y ya desgastado antistalinismo.

<P>Desde luego, s&oacute;lo a unos tontos sin remedio se les puede haber ocurrido la brillante idea de atribuir a Stalin (o a cualquier otra persona) la aparici&oacute;n del revisionismo, aunque sea el m&aacute;s moderno, por cuanto &eacute;ste es un producto <EM>genuino</EM> del imperialismo, es decir, que debe su existencia al soborno por la burgues&iacute;a monopolista financiera de un sector de la llamada <EM>aristocracia obrera</EM> con las ganancias extraordinarias obtenidas de la explotaci&oacute;n de los pa&iacute;ses coloniales, de tal manera que las condiciones de su reproducci&oacute;n -apenas si hace falta decirlo- son internacionales y, por tanto, se han mantenido antes, durante y, sobre todo -hay que reconocerlo-, despu&eacute;s de Stalin, cuando ciertamente ha alcanzado un desarrollo monstruoso. Stalin fue plenamente consciente de este fen&oacute;meno, y por el mismo motivo no se cans&oacute; de alertar contra &eacute;l ni de combatirlo.

<P>Bien es verdad