<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La situación del movimiento antifascista en Madrid</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La situación del movimiento antifascista en Madrid</H1>

<P>Ocurre a menudo; la revoluci&oacute;n de 1848 dej&oacute; en muchos revolucionarios europeos un regusto amargo porque no se hab&iacute;a acomodado a sus deseos y, por tanto, la consideraron como un fracaso. Son, efectivamente, bastantes los que est&aacute;n en pugna permanente con la realidad. Sea cual fuere el alcance de aquella revoluci&oacute;n, lo cierto es que en los a&ntilde;os posteriores el movimiento revolucionario se retrajo ostensiblemente en todos los pa&iacute;ses de Europa. Cuando la revoluci&oacute;n est&aacute; en auge, como si fueran surfistas, todos se suben a la cresta de la ola, pero los verdaderos revolucionarios se quedan cuando aquella pasa y llegan los momentos amargos de reflujo y de crisis.Precisamente entonces, Lassalle le escribi&oacute; a Marx: <EM>En Alemania no tienes m&aacute;s amigo que yo</EM>. Se hab&iacute;a producido el vac&iacute;o, y el aislamiento pol&iacute;tico puso a prueba el temple de cada uno. Es una situaci&oacute;n en la cual los revolucionarios padecen la tentaci&oacute;n de apoyarse en lo poco que tienen, en conservarlo a toda costa.</P>

<P>¿A toda costa? No; Marx no tard&oacute; mucho en escribir a Lassalle rompiendo con &eacute;l. Se qued&oacute; completamente solo, como si en Alemania la revoluci&oacute;n hubiera sido barrida para siempre.</P>

<P>Sin embargo, el aislamiento de los revolucionarios -cuando se trata de verdaderos revolucionarios-, esa situaci&oacute;n de aparente hostilidad del medio, de incomprensi&oacute;n, no es real. En esa calma ficticia, las semillas del descontento van germinando el pr&oacute;ximo estallido de rabia. No es frecuente que las masas salten a la calle ante el primer atropello de sus opresores; es necesario que el malestar, como el buen cocido, se condense lentamente al fuego. En esos momentos parece que los explotados tragan con todo lo que les echen, que se trata de gente  sumisa. Eso jam&aacute;s ha sido as&iacute;; cada abuso, cada agresi&oacute;n va dejando el terreno abonado para que la explosi&oacute;n reviente con todo su combustible al completo, de manera que luego los burgueses se asombran de que por una nimiedad, los trabajadores prendan fuego a los neum&aacute;ticos y lancen piedras a los escaparates de los bancos. Pero deber&iacute;a quedar claro que para que el incendio se propague primero la le&ntilde;a se tiene que secar. Una cosa conduce a la otra.</P>

<P>En los momentos de calma aparente, los <EM>revolucionarios</EM> de sal&oacute;n abandonan el barco o echan pestes por el <EM>atraso</EM> de los obreros, es decir, <span>se pelean con la realidad</span> porque &eacute;sta no se somete a su horario. Y es que la realidad y los obreros tienen su propio reloj y saltan cuando tienen que saltar, no cuando el intelectual de pacotilla tiene ganas de levantar el culo del sof&aacute; de su casa. Esos momentos de calma hay que aprovecharlos para preparar el siguiente envite, no para acomodarse a la propia situaci&oacute;n de tranquilidad. Eso tambi&eacute;n diferencia a los revolucionarios de verdad de los charlatanes de feria.</P>

<P>Una de las maneras de preparar el siguiente asalto consiste -precisamente- en ajustarles las cuentas a ellos, en depurar las filas de diletantes y elementos inestables a fin de que la siguiente ola se desplace sobre una ruta m&aacute;s firme, m&aacute;s esclarecida y m&aacute;s directa hacia sus objetivos. Al respecto, en este pa&iacute;s tenemos una gran ventaja sobre resto de Europa: tenemos <span>memoria hist&oacute;rica</span>. Aqu&iacute; es impensable un estallido como el que ocurri&oacute; en Par&iacute;s hace a&ntilde;o y medio, un sunami de c&oacute;lera impresionante pero sin pasado ni futuro. Aqu&iacute; tenemos un pasado que pesa sobre el presente y pesar&aacute; sobre el futuro. Por eso nunca puede suceder una tempestad de ese calibre, porque echar&iacute;a abajo los cimientos mismos del Estado fascista tal y como lo conocemos hoy. Llegar&aacute; algo as&iacute;, sin duda, pero ser&aacute; mucho m&aacute;s devastador que en Francia.</P>

<P>¿Por qu&eacute;? Entre otras cosas porque aqu&iacute; en cualquier lucha ondean banderas republicanas; porque aqu&iacute; sabemos qui&eacute;n es el enemigo, c&oacute;mo tenemos que derrotarle y hacia d&oacute;nde tenemos que caminar. Eso se lo debemos a nuestra memoria hist&oacute;rica. Nosotros somos hijos y nietos de la guerra y de la transici&oacute;n; y ellos –los fascistas- son tambi&eacute;n hijos y nietos de la guerra y de la transici&oacute;n (que algunos han empezado a llamar <span>traici&oacute;n</span> con mucho acierto y mala leche). Los bandos est&aacute;n muy delimitados desde hace tiempo. Aqu&iacute; un estallido como el de Par&iacute;s no va resultar pasajero y por eso mismo no pueden dejar que eso suceda en forma alguna y tratar&aacute;n de dilatar en el tiempo su llegada.</P>

<P>El a&ntilde;o pasado fue otro ejemplo m&aacute;s de este fen&oacute;meno que va a marcar ya una &eacute;poca de la lucha de clases en Espa&ntilde;a. El movimiento popular dio <span>un salto cuantitativo y cualitativo</span>. Algunos antifascistas est&aacute;n verdaderamente obsesionados por el aspecto cuantitativo de la cuesti&oacute;n y corren el riesgo de convertirse en los contables de la resistencia, especialistas en enumerar cu&aacute;ntos van a las reuniones, cu&aacute;ntos acuden a las charlas, cu&aacute;ntos a las manifestaciones, etc. El éxito o el fracaso de un acto lo miden siempre según una cifra exclusivamente. Pero es el aspecto cualitativo el verdaderamente importante y ah&iacute; es donde el revolucionario tiene que echar toda la carne en el asador. Lo dem&aacute;s hay que trabajarlo tambi&eacute;n, sin duda, pero est&aacute; asegurado de antemano: si no es hoy ser&aacute; ma&ntilde;ana. Pero el aspecto cualitativo, las consignas, la l&iacute;nea, el programa, las reivindicaciones, etc., conciernen a todos aquellos que est&aacute;n empujando desde todas las organizaciones del movimiento de resistencia, los que est&aacute;n al pie de la calle, y son ellos los que tienen que tener bien claro que si encuentran la orientación apropiada, finalmente <span>las masas van a estar con ellos</span>. Que no les quepa ninguna duda de que no est&aacute;n solos y el tiempo acabar&aacute; d&aacute;ndoles la raz&oacute;n. Una causa justa siempre se abre camino y hay que tener paciencia, perseverar y trabajar bien, honestamente, de cara a las masas, no a las siglas, ni a los grupos, ni a las camarillas.</P>

<P>¿C&oacute;mo saber cu&aacute;les son las consignas acertadas? No hay que romperse la cabeza; el a&ntilde;o pasado en Madrid se dio esa experiencia y no es ninguna casualidad de que el futuro de todo el movimiento de resistencia est&eacute; ah&iacute;: est&aacute; ah&iacute; porque el pasado tambi&eacute;n est&aacute; ah&iacute;. Se puede formular con mayor o menor fortuna pero las ideas de Rep&uacute;blica Popular, de autodeterminaci&oacute;n, de libertades pol&iacute;ticas y sindicales plenas, de disoluci&oacute;n de los cuerpos represivos, de denuncia de la represi&oacute;n, por la salida de la OTAN y el desmantelamiento de las bases militares imperialistas, contra la Uni&oacute;n Europea y por la mejora de las condiciones de vida y trabajo, etc., concentran la mayor parte las aspiraciones de las obreros y de las masas populares ahora mismo.</P>

<P>Indudablemente la historia no se repite pero s&iacute; se enrosca sobre s&iacute; misma, y el a&ntilde;o pasado la idea de Rep&uacute;blica acapar&oacute; buena parte de la atenci&oacute;n de las movilizaciones y no de una forma pasajera. Eso est&aacute; ah&iacute; porque si