<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Historia del Partido Comunista de Espa&ntilde;a">
<title>Historia del Partido Comunista de Espa&ntilde;a</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="frente popular, pce, marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, socialdemocracia, socialdemocrata">
<meta name=description content="Historia del Partido Comunista de Espa&ntilde;a">
<link rel="start" href="castprin.htm">
<link rel="next" href="aprox-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Aproximaci&oacute;n a la historia del
<br>Partido Comunista de Espa&ntilde;a</H1>

<H4 style="text-align:right">libro publicado en setiembre de 1997</H4>

<P class="nota"><IMG SRC="../dibu/pce1.jpg" WIDTH="220" HEIGHT="334" ALIGN="right">
Sumario:

<DIV STYLE="text-align:left">
<P><A HREF="#dedicat">Dedicatoria</A>
<BR><A HREF="#present">Presentaci&oacute;n a la segunda edici&oacute;n</A>
<BR><A HREF="#introd">A modo de introducci&oacute;n</A>
<P><A HREF="#c10">1. La fundaci&oacute;n del PCE<A>
<BR><A HREF="#c11">1.1 La se&ntilde;al del <EM>Aurora</EM></A>
<BR><A HREF="#c12">1.2 El impacto de la Revoluci&oacute;n de Octubre en Espa&ntilde;a</A>
<BR><A HREF="#c13">1.3 Los j&oacute;venes toman la iniciativa</A>
<BR><A HREF="#c14">1.4 Una unificaci&oacute;n m&aacute;s bien formal</A>

<P><A HREF="#c20">2. Tiempos de crisis y confusi&oacute;n</A>
<BR><A HREF="#c21">2.1 Volver a empezar</A>
<BR><A HREF="#c22">2.2 Aciertos y errores del <EM>grupo de Bullejos</EM></A>
<BR><A HREF="#c23">2.3 Una t&aacute;ctica nada bolchevique</A>
<BR><A HREF="aprox-2.htm#c24">2.4 A la b&uacute;squeda de una nueva v&iacute;a revolucionaria</A>

<P><A HREF="aprox-2.htm#c30">3. El 14 de abril</A>
<BR><A HREF="aprox-2.htm#c31">3.1 No por tirar de la planta crece m&aacute;s deprisa</A>
<BR><A HREF="aprox-2.htm#c32">3.2 Agravaci&oacute;n del conflicto con la direcci&oacute;n de la IC</A>
<BR><A HREF="aprox-2.htm#c33">3.3 Algo m&aacute;s que intromisiones</A>
<BR><A HREF="aprox-2.htm#c34">3.4 Expulsi&oacute;n del <EM>grupo de Bullejos</EM></A>

<P><A HREF="aprox-2.htm#c40">4. Octubre de 1934: Un giro en la situaci&oacute;n</A>
<BR><A HREF="aprox-2.htm#c41">4.1 La unidad por la base y la t&aacute;ctica de frente &uacute;nico</A>
<BR><A HREF="aprox-2.htm#c42">4.2 La insurrecci&oacute;n de Octubre de 1934</A>
<BR><A HREF="aprox-2.htm#c43">4.3 El Pacto del Bloque Popular</A>

<P><A HREF="aprox-3.htm#c50">5. El levantamiento fascista y la revoluci&oacute;n popular</A>
<BR><A HREF="aprox-3.htm#c51">5.1 El 18 de julio</A>
<BR><A HREF="aprox-3.htm#c52">5.2 Las fuerzas enfrentadas y sus contradicciones</A>
<BR><A HREF="aprox-3.htm#c53">5.3 El PCE, principal fuerza pol&iacute;tica y militar republicana</A>
<BR><A HREF="aprox-3.htm#c54">5.4 Unidad e independencia</A>
<BR><A HREF="aprox-3.htm#c55">5.5 Los <EM>Sucesos de Mayo</EM></A>

<P><A HREF="aprox-3.htm#c60">6. El golpe casadista y el derrumbe de la Rep&uacute;blica</A>
<BR><A HREF="aprox-3.htm#c61">6.1 La defensa de Madrid</A>
<BR><A HREF="aprox-3.htm#c62">6.2 El golpe casadista</A>
<BR><A HREF="aprox-3.htm#c63">6.3 &iquest;Bajo qu&eacute; condiciones se pod&iacute;a haber mantenido la resistencia?</A>
<BR><A HREF="aprox-3.htm#c64">6.4  Necesidad hist&oacute;rica de la estrategia de la guerra popular prolongada</A>
<BR><A HREF="aprox-3.htm#c65">6.5 Una recapitulaci&oacute;n necesaria</A>

<P><A HREF="aprox-4.htm">7. La guerra no ha terminado</A>
<BR><A HREF="aprox-4.htm#c71">7.1 La guerra no ha terminado</A>
<BR><A HREF="aprox-4.htm#c72">7.2 El cambio de estrategia: la pol&iacute;tica de Uni&oacute;n Nacional</A>
<BR><A HREF="aprox-4.htm#c73">7.3 Utilizaci&oacute;n reformista de la guerrilla</A>
<BR><A HREF="aprox-4.htm#c74">7.4 Un desarrollo capitalista ligado al terrorismo de Estado</A>
<BR><A HREF="aprox-4.htm#c75">7.5 Oportunistas y liquidadores</A>

<P><A HREF="apronot.htm#notas">Notas</A>
<BR><A HREF="apronot.htm#indice">&Iacute;ndice de siglas</A>
</DIV>

<P style="text-align:center"><A NAME="dedicat"></A>
<img src="../dibu/sighor-4.gif" width=500 height=25>

<DIV STYLE="font-family:bookman;color:maroon;font-weight:800;font-size:19px;text-align:center">
<P>A la memoria de los h&eacute;roes y m&aacute;rtires del Partido:
<P>Isabel Santamar&iacute;a del Pino,
<BR>Pedro Luis Cuadrado Delabat
<BR>y Valent&iacute;n Benito I&ntilde;igo</div>

<P style="background:black;text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="present"></A>Presentaci&oacute;n a la segunda edici&oacute;n</H2>

El libro que aqu&iacute; presentamos, bajo el t&iacute;tulo <EM>Aproximaci&oacute;n a la Historia del PCE</EM> fue publicado anteriormente por cap&iacute;tulos, a modo de suplementos de <EM>Resistencia</EM>. Esto nos ha permitido insertar en la presente edici&oacute;n algunas opiniones y correcciones sugeridas por militantes y simpatizantes del Partido. No obstante, si exceptuamos el &uacute;ltimo apartado del Cap&iacute;tulo V, el referido a los <EM>sucesos de Mayo</EM>. que no aparece en la anterior edici&oacute;n, de los dem&aacute;s cambios que hemos introducido poco se puede decir, ya que se trata de simples matizaciones o correcciones de redacci&oacute;n.

<P>Los <EM>sucesos de Mayo</EM>, el intento de <EM>putsch</EM> anarco-trotskista de la primavera de 1937, y la lucha que hubo que librar contra &eacute;l fueron, sin embargo, un acontecimiento pol&iacute;tico de enorme trascendencia, que puso de manifiesto el antagonismo a que ya hab&iacute;an llegado las contradicciones dentro del Frente Popular. Por ello resulta de gran importancia para poder comprender lo que habr&iacute;a de suceder despu&eacute;s en el pa&iacute;s, en particular la formaci&oacute;n del <EM>bloque anticomunista</EM> y el golpe contrarrevolucionario de Casado, que supuso la &uacute;ltima pu&ntilde;alada asestada por la espalda a la Rep&uacute;blica.

<P>De todos modos, y como ya indicamos en la presentaci&oacute;n de la primera edici&oacute;n, no hay que perder de vista que se trata tan s&oacute;lo de una <EM>aproximaci&oacute;n</EM> a la historia, que tiene como principal protagonista u objeto de nuestra atenci&oacute;n al PCE. De manera que dejamos abierto el trabajo a posibles revisiones, rectificaciones o a&ntilde;adidos que completen o enriquezcan el conocimiento de nuestro pasado hist&oacute;rico. En este sentido, a fin de no recargar demasiado el contenido en detrimento de su claridad expositiva y de su car&aacute;cter fundamentalmente interpretativo, hemos hecho abstracci&oacute;n de numerosos datos y hechos, salvo en aquellos casos en que eran imprescindibles para comprender la trayectoria del PCE. Por otra parte, hemos procurado, en todo momento, apoyar o respaldar nuestras apreciaciones y conclusiones con la documentaci&oacute;n del PCE y de la IC que hemos podido consultar. Ahora bien, el lector ha de tener tambi&eacute;n en cuenta que la actividad del Partido en estos primeros tiempos (y a&uacute;n despu&eacute;s) -como advirtiera Luis Portela, uno de los fundadores del P.C. Espa&ntilde;ol- <EM>no se registra en las actas sino en los actos</EM>, lo que, ciertamente, dificulta la labor de investigaci&oacute;n. Como &eacute;l mismo se&ntilde;ala- s&iacute;rvanos, al menos, de consuelo pensar que esta carencia de testimonios escritos de la vida del PCE <EM>tambi&eacute;n obstaculiz&oacute; la acci&oacute;n de la polic&iacute;a</EM>.

<H2><A NAME="introd"></A>A modo de introducci&oacute;n</H2>

&iquest;Qu&eacute; objeto puede tener en este momento una historia del PCE? Seguramente algunas personas se har&aacute;n esta misma pregunta al reparar en el t&iacute;tulo de este trabajo. Para quienes se hayan alejado del movimiento revolucionario o no participen de alguna manera en &eacute;l, l&oacute;gicamente, este tema carece de inter&eacute;s. Algo parecido le puede ocurrir a los que dan por buena la versi&oacute;n de la historia que prescinde de la lucha de clases y da por muerto y enterrado el comunismo. Todo lo m&aacute;s &eacute;stos podr&iacute;an admitir que lo &uacute;nico que resta por escribir, en todo caso, es el ep&iacute;logo de la historia del PCE contada por Carrillo y compa&ntilde;&iacute;a, sus albaceas testamentarios. Por nuestra parte no vamos a poder responder a esa pregunta de forma inmediata. Eso es algo que el lector podr&aacute; encontrar a lo largo de las p&aacute;ginas que siguen.

<P>El estudio de la historia del PCE, el <EM>rescate</EM> y resumen de las ideas y experiencias de lucha m&aacute;s importantes del proletariado revolucionario de nuestro pa&iacute;s (como en general del movimiento comunista internacional), ha constituido siempre una de nuestras principales preocupaciones. Esto se desprende de la relaci&oacute;n que une al movimiento actual con el que le ha precedido. En esta relaci&oacute;n se da tanto la continuidad como la ruptura. Continuidad con la tradici&oacute;n revolucionaria, con los principios y los objetivos hist&oacute;ricos de nuestra clase; ruptura con todo lo que es ajeno a ella. Esta cuesti&oacute;n ya fue planteada en el Congreso Reconstitutivo del Partido y contin&uacute;a siendo muy actual. <EM>Nosotros </EM>-dijo entonces Arenas en el informe presentado al congreso-<EM>, no renegamos de ese pasado y asumimos tanto los aciertos como los errores</EM>.

<P>Delimitar los aciertos de los errores de esa historia que hemos asumido es la tarea que nos hemos propuesto realizar, ya que s&oacute;lo de esa manera podremos servirnos de ella en la nueva etapa y extraer las lecciones imprescindibles para el futuro. Esta ha sido, tal como ya hemos se&ntilde;alado, una preocupaci&oacute;n constante para la mayor parte de los militantes del Partido, de modo que, se puede decir, no ha transcurrido ni una sola reuni&oacute;n importante sin que estuviera presente y le prest&aacute;ramos alguna atenci&oacute;n. Pero ha sido principalmente en las c&aacute;rceles, en los cortos per&iacute;odos en que nos permitieron permanecer juntos a un determinado n&uacute;mero de militantes y disponer de algunos documentos, cuando fue posible comenzar a abordar en profundidad y con alg&uacute;n detenimiento el estudio de este tema. Gracias a esta labor previa de investigaci&oacute;n, discusi&oacute;n y an&aacute;lisis, hemos podido dar cima a este trabajo que ahora presentamos a la consideraci&oacute;n de todos.

<H2><A NAME="c10"></A>1. La fundaci&oacute;n del PCE</H2>

<H3><A NAME="c11"></A>1.1 La se&ntilde;al del <EM>Aurora</EM></H3>

Aunque Rusia y Espa&ntilde;a est&aacute;n separadas por miles de kil&oacute;metros, la se&ntilde;al del acorazado <EM>Aurora</EM>, con la que se da inicio a la primera revoluci&oacute;n socialista de la historia, no tardar&iacute;a en ser percibida por las masas obreras y campesinas de nuestro pa&iacute;s. Hab&iacute;a sonado la hora de la <EM>lucha final</EM>. En la madrugada del 25 de Octubre de 1917, los obreros, marineros y soldados de Petrogrado, dirigidos por el Partido bolchevique, toman al asalto el Palacio de Invierno, derrocan al gobierno provisional burgu&eacute;s e instauran el poder sovi&eacute;tico.

<P>La Revoluci&oacute;n rusa es la primera de una serie de revoluciones que estremecieron Europa. Al finalizar la I guerra imperialista mundial, el movimiento revolucionario se hace m&aacute;s extenso y mejor organizado, especialmente en los pa&iacute;ses que han participado en la contienda. A lo largo de 1918 tienen lugar insurrecciones de obreros y soldados en Alemania, que culminan en 1919 con la implantaci&oacute;n de la Rep&uacute;blica Sovi&eacute;tica de Baviera. Otro tanto ocurre en Finlandia, Hungr&iacute;a y Pa&iacute;ses B&aacute;lticos.

<P>En estas condiciones, la creaci&oacute;n de una nueva organizaci&oacute;n obrera internacional se convierte en una apremiante necesidad. Sobre la base de los grupos y organizaciones internacionalistas de izquierda (que con anterioridad se hab&iacute;an reunido en Zimmerwald y Kienthal) encabezados por Lenin y el Partido bolchevique, en marzo de 1919, se celebra en Mosc&uacute; el I Congreso de la Internacional Comunista o III Internacional.

<P>En este Congreso, ante los intentos de la burgues&iacute;a y sus agentes en el movimiento obrero por argumentar sus ataques contra la Rep&uacute;blica de los Soviets, Lenin expone en su informe las tesis sobre la democracia burguesa y la dictadura del proletariado: <EM>La historia ense&ntilde;a que ninguna clase oprimida ha llegado ni pod&iacute;a llegar a dominar sin un per&iacute;odo de dictadura, es decir, sin conquistar el poder pol&iacute;tico y aplastar por la fuerza la resistencia m&aacute;s desesperada, m&aacute;s rabiosa, esa resistencia que no se detiene ante ning&uacute;n crimen, que siempre han opuesto los explotadores</EM> <A HREF="apronot.htm#n1">(1)</A>. La burgues&iacute;a conquist&oacute; el poder aplastando por la violencia a los reyes, a los se&ntilde;ores feudales y a sus tentativas de restauraci&oacute;n. As&iacute; pues, <EM>la dictadura del proletariado no s&oacute;lo es plenamente leg&iacute;tima </EM>[...]<EM> sino que es absolutamente necesaria</EM> <A HREF="apronot.htm#n2">(2)</A>. La forma de la dictadura del proletariado, lograda ya en la pr&aacute;ctica, era el Poder Sovi&eacute;tico en Rusia. Hab&iacute;a, pues, que defender y propagar el sistema de los Soviets. Esta ser&aacute; la tarea principal de los partidos comunistas en todos los pa&iacute;ses donde a&uacute;n no exist&iacute;a el Poder Sovi&eacute;tico.

<P>Pero el imperialismo no permanece inactivo y muy pronto va a cerrar filas, disponi&eacute;ndose a hacer frente al torrente revolucionario. Los imperialistas centran sus esfuerzos en acabar con la Rusia sovi&eacute;tica, cerc&aacute;ndola, ayudando a los ej&eacute;rcitos contrarrevolucionarios e interviniendo militarmente.

<P>Al mismo tiempo, los socialchovinistas redoblan sus ataques contra la Revoluci&oacute;n de Octubre, contraponi&eacute;ndole las <EM>excelencias</EM> de la democracia parlamentaria burguesa. Atemorizados por la amplitud que el movimiento revolucionario toma en Occidente, se apresuran a recomponer en 1919 la fracasada II Internacional para intentar contrarrestar la gran influencia que la Internacional Comunista estaba teniendo entre los trabajadores de todos los pa&iacute;ses.

<P>Tras el primer Congreso, la atracci&oacute;n que comienza a ejercer la III Internacional sobre grupos y partidos obreros es enorme. La bandera del comunismo atrae a cuantos estaban desenga&ntilde;ados por la traici&oacute;n de la II Internacional, aunque no todos estos grupos eran revolucionarios. Entre ellos, los llamados centristas, con Kautsky a la cabeza, manten&iacute;an posiciones oportunistas y trataban de conciliar las nuevas concepciones del movimiento comunista con las podridas ideas de los socialtraidores. Una de las concepciones propugnadas por estos centristas era la de combinar el parlamento burgu&eacute;s con el Poder sovi&eacute;tico, o lo que es lo mismo, unir la dictadura de la burgues&iacute;a con la dictadura del proletariado. Semejante teor&iacute;a supon&iacute;a abandonar &iacute;ntegramente la doctrina de la lucha de clases y pasarse directamente al campo de la burgues&iacute;a. A decir de Lenin, <EM>&eacute;ste fue el golpe de gracia asestado a la II Internacional</EM>.

<P>Era, pues, necesario dejar sentados de una forma clara los principios comunistas, tanto para cortar el camino hacia la Internacional a estos grupos vacilantes, como para evitar que su falsa e inconsecuente aceptaci&oacute;n trajera consecuencias desastrosas, como hab&iacute;a ocurrido con la Rep&uacute;blica Sovi&eacute;tica de Hungr&iacute;a. En este pa&iacute;s, socialdem&oacute;cratas y comunistas se hab&iacute;an unido en un partido que, tras tomar el poder del Estado, proclam&oacute; la dictadura del proletariado. Pero al no ser depurado este partido de los elementos reformistas, se dio lugar a que se cometieran una serie de errores que facilitaron el aplastamiento de la Revoluci&oacute;n.

<P>El eje central del II Congreso (1920) fue la aprobaci&oacute;n de los Estatutos y las 21 condiciones a cumplir por los partidos y organizaciones que solicitasen su ingreso en ella: acatar los acuerdos de la Internacional, romper con el oportunismo, depurar a los elementos reformistas o centristas, crear un aparato clandestino del Partido y subordinar a &eacute;l la actividad legal -la prensa, la actuaci&oacute;n en el parlamento, etc.-, realizar propaganda en el ej&eacute;rcito y el campo, luchar por la liberaci&oacute;n de las colonias y contra el militarismo imperialista, etc.

<P>En lo que respecta a los j&oacute;venes Partidos Comunistas, reci&eacute;n creados por los l&iacute;deres de izquierda escindidos de los partidos y sindicatos socialdem&oacute;cratas, el Congreso consider&oacute; que eran sumamente d&eacute;biles en el aspecto ideol&oacute;gico y organizativo. Sus dirigentes comet&iacute;an a menudo graves errores, principalmente de car&aacute;cter sectario, que los enemigos de la revoluci&oacute;n aprovechaban en su contra. Precisamente fue en el II Congreso de la IC donde Lenin present&oacute; su libro <EM>La enfermedad infantil del &lsquo;izquierdismo&rsquo; en el comunismo</EM>, cuyas tesis y conclusiones fundamentales constituyeron la base de importantes acuerdos del mismo. En este trabajo Lenin alertaba a los comunistas contra dichos errores -no sin destacar lo que ten&iacute;an de <EM>expiaci&oacute;n de los pecados oportunistas del movimiento obrero</EM>-; mostraba los m&eacute;todos para una acertada direcci&oacute;n pol&iacute;tica e insist&iacute;a en la necesidad de luchar con la suficiente flexibilidad para atraerse a las masas sin que ello supusiese una renuncia a los principios revolucionarios. Sus planteamientos constitu&iacute;an una importante aportaci&oacute;n al desarrollo de la teor&iacute;a marxista y a la t&aacute;ctica y estrategia de los partidos proletarios en la nueva etapa hist&oacute;rica de crisis general del capitalismo.

<H3><A NAME="c12"></A>1.2  El impacto de la Revoluci&oacute;n de Octubre en Espa&ntilde;a</H3>

Todav&iacute;a habr&iacute;a de transcurrir alg&uacute;n tiempo antes de que la prensa espa&ntilde;ola diera a conocer las primeras y confusas noticias, casi perdidas entre las cr&oacute;nicas y partes de guerra de los frentes de batalla europeos, sobre la Revoluci&oacute;n de Octubre.

<P>La prensa obrera se hizo eco de los acontecimientos interpret&aacute;ndolos seg&uacute;n sus respectivas tendencias y puntos de vista. <EM>El Socialista</EM>, portavoz oficial del Partido Socialista Obrero Espa&ntilde;ol (PSOE), no pod&iacute;a ocultar su contrariedad: <EM>Las noticias que recibimos de Rusia nos producen amargura. Creemos sinceramente que la misi&oacute;n de aquel pa&iacute;s era poner toda su fuerza en aplastar el imperialismo germ&aacute;nico</EM> <A HREF="apronot.htm#n3">(3)</A>. Por el contrario, anarquistas y anarcosindicalistas asumieron la Revoluci&oacute;n de Octubre como propia; <EM>las ideas anarquistas... </EM>-proclamaba &lsquo;Tierra y Libertad&rsquo;-<EM> hab&iacute;an triunfado</EM> <A HREF="apronot.htm#n4">(4)</A>.

<P>As&iacute;, poco a poco, se ir&iacute;a conociendo en nuestro pa&iacute;s el desarrollo, alcance y significado de esos <EM>diez d&iacute;as que estremecieron al mundo</EM>.

<P>Los obreros, las masas trabajadores en general, acogieron la victoria bolchevique con entusiasmo; los terratenientes, el clero y la burgues&iacute;a, como un fantasma que amenazaba con turbar su pl&aacute;cida existencia.

<P>Sus temores no carec&iacute;an de fundamento. Tambi&eacute;n en Espa&ntilde;a exist&iacute;a una situaci&oacute;n revolucionaria. La permanencia de las estructuras agrarias arcaicas ven&iacute;a entorpeciendo el desarrollo del capitalismo. Esta contradicci&oacute;n hab&iacute;a ensanchado el foso que separaba a la burgues&iacute;a industrial de las castas terratenientes reaccionarias. Pero, adem&aacute;s exist&iacute;a otra particularidad: no obstante ser un pa&iacute;s industrialmente atrasado, el capital financiero manten&iacute;a un alto nivel de control y dominio sobre importantes ramas de la producci&oacute;n. Por todo esto, el agravamiento de las contradicciones generadas por la crisis del sistema capitalista, que hab&iacute;a conducido a la primera guerra imperialista mundial, acentuaba mucho m&aacute;s la crisis del r&eacute;gimen pol&iacute;tico de la Restauraci&oacute;n. Sin embargo, la burgues&iacute;a no se atrev&iacute;a a romper abiertamente con el viejo r&eacute;gimen por temor al proletariado, cuya fuerza e influencia pol&iacute;tica iban creciendo de d&iacute;a en d&iacute;a. La Revoluci&oacute;n sovi&eacute;tica vino a reforzarlas a&uacute;n m&aacute;s, resaltando su papel como fuerza dirigente de la revoluci&oacute;n.

<P>Este conjunto de circunstancias explican que a Espa&ntilde;a le afectara tan de lleno la crisis general del sistema capitalista en la nueva etapa imperialista y el que nuestro pa&iacute;s se hubiera convertido en un &aacute;rea donde comienzan a confluir las contradicciones que enfrentan a las distintas potencias imperialistas.

<P>Aunque el gobierno espa&ntilde;ol se declar&oacute; neutral debido a la rivalidad de intereses e inclinaciones de las clases y grupos dominantes, la guerra tuvo hondas repercusiones econ&oacute;micas y sociales en Espa&ntilde;a. Gracias a la neutralidad los capitalistas multiplicaron sus beneficios con el abastecimiento de productos agr&iacute;colas e industriales a los pa&iacute;ses beligerantes, consiguiendo una enorme acumulaci&oacute;n de capital. Al mismo tiempo se produc&iacute;a un notable aumento del proletariado. Pero, al comenzar la recuperaci&oacute;n econ&oacute;mica de los Estados en conflicto, tras la firma del Armisticio en 1918, la situaci&oacute;n cambi&oacute; radicalmente: la conflictividad social va en ascenso con los despidos masivos, los bajos salarios y el encarecimiento de la vida; en las ciudades se hacen frecuentes los asaltos a almacenes y tahonas y se multiplican las huelgas y enfrentamientos con las fuerzas represivas, mientras que, en el campo, la lucha del campesinado -que en lugares como Andaluc&iacute;a se lanza a la revuelta al grito de <EM>&iexcl;Viva Rusia!</EM>-, toma todas las caracter&iacute;sticas de una revoluci&oacute;n agraria <A HREF="apronot.htm#n5">(5)</A>.

<P>Sin embargo, el proletariado no estaba en condiciones de encabezar consecuentemente el movimiento revolucionario. Tal como se puso de manifiesto durante la huelga general insurreccional de agosto de 1917, carec&iacute;a de una vanguardia que lo dirigiese en la lucha, forjara su unidad y asegurase su alianza con el campesinado. Por esta raz&oacute;n la crisis del r&eacute;gimen no desemboc&oacute;, como en Rusia, en una revoluci&oacute;n pese a que exist&iacute;an condiciones favorables para ella. De ah&iacute; que la primera ense&ntilde;anza que cab&iacute;a extraer de esos acontecimientos a la luz de Octubre era la de ponerse a trabajar para construir un partido obrero revolucionario en Espa&ntilde;a.

<H3><A NAME="c13"></A>1.3 Los j&oacute;venes toman la iniciativa</H3>

Pese a que la influencia reformista y anarquista era importante y se va a mantener hasta la Guerra Nacional Revolucionaria (1936-39), en el movimiento obrero espa&ntilde;ol exist&iacute;a una situaci&oacute;n relativamente favorable para la asimilaci&oacute;n de las ideas y experiencias bolcheviques.

<P>Ya desde 1909, al igual que en otros partidos socialistas europeos desde alg&uacute;n tiempo antes, tambi&eacute;n en el PSOE se ven&iacute;a desarrollando un proceso de lucha interna estimulado por el auge del movimiento revolucionario de masas y el deslizamiento de su direcci&oacute;n hacia posiciones cada vez m&aacute;s derechistas. Hechos como el establecimiento de la Conjunci&oacute;n republicano-socialista, con la que el socialismo espa&ntilde;ol abandonaba abiertamente su tradicional rechazo a una alianza formal con la burgues&iacute;a y, m&aacute;s tarde, su posicionamiento a favor de los Estados imperialistas de la Entente, fueron engrosando las filas de la oposici&oacute;n a la l&iacute;nea oportunista. De esta forma, cuando se produzca la Revoluci&oacute;n de Octubre el proceso tomar&aacute; un mayor impulso, pasando a ser la defensa o detracci&oacute;n de la misma la l&iacute;nea divisoria entre la izquierda socialista y el reformismo socialdem&oacute;crata.

<P>Tambi&eacute;n en el campo anarquista y anarcosindicalista se da un fen&oacute;meno semejante, si bien en menor medida. La gran simpat&iacute;a que la Revoluci&oacute;n sovi&eacute;tica despierta en las filas libertarias se pondr&aacute; de manifiesto en el acuerdo un&aacute;nime del Congreso de la CNT del Teatro de la Comedia de Madrid (diciembre 1919) de adherirse a la IC. Pero va a ser en el seno del PSOE donde la corriente de adhesi&oacute;n a la III Internacional cree una clara polarizaci&oacute;n que desembocar&aacute; en la ruptura.

<P>A partir de la creaci&oacute;n de la Internacional Comunista, la pugna por la adhesi&oacute;n a la misma se convierte en el caballo de batalla de la izquierda socialista. Ante la presi&oacute;n de las bases la direcci&oacute;n del PSOE se ve obligada a convocar un Congreso extraordinario a fin de tomar una resoluci&oacute;n al respecto. En ese momento, los <EM>terceristas</EM> (como as&iacute; se empezar&aacute; a conocer a los partidarios de la IC) tienen la posibilidad de alcanzar el respaldo de la mayor&iacute;a para el ingreso del PSOE en la III Internacional, pero se retraen ante el temor a provocar una escisi&oacute;n del partido, ya que su prop&oacute;sito era el de integrarlo en bloque. Por consiguiente, la cuesti&oacute;n de la adhesi&oacute;n queda moment&aacute;neamente aplazada. Todav&iacute;a ser&aacute;n necesarios otros dos congresos extraordinarios para resolver definitivamente el asunto.

<P>En cambio, la UGT se posiciona desde el principio, por una aplastante mayor&iacute;a, en contra de la adhesi&oacute;n a la IC.

<P>Muy diferente es la actitud de la Federaci&oacute;n de Juventudes Socialistas. Esta decide en el V Congreso su apoyo a la IC, siguiendo el ejemplo de la Juventud Socialista de Madrid, que hab&iacute;a respondido de inmediato al llamamiento dirigido al proletariado mundial por el I Congreso y enviado su adhesi&oacute;n.

<P>Tanto en uno como en otro caso, estas iniciativas contrar&iacute;an a los <EM>terceristas</EM>, que abogan por supeditar cualquier decisi&oacute;n de la organizaci&oacute;n juvenil, relativa a la IC, a la que adopte el PSOE.

<P>Haciendo caso omiso de estos prop&oacute;sitos, pronto un sector de los j&oacute;venes socialistas da otro paso m&aacute;s. Ante la actitud vacilante y contemporizadora y la falta de firmeza de los l&iacute;deres <EM>terceristas</EM> a la hora de plantear la ruptura con los oportunistas y el ingreso inmediato en la IC (como propon&iacute;a la Federaci&oacute;n Socialista Asturiana), la mayor&iacute;a del Comit&eacute; Nacional de la Federaci&oacute;n juvenil acuerda, en una reuni&oacute;n secreta, la transformaci&oacute;n de la organizaci&oacute;n en Partido Comunista Espa&ntilde;ol. Esta decisi&oacute;n es comunicada a las Federaciones locales mediante una carta cerrada, enviada con instrucciones para que no fuera abierta antes de una fecha determinada. En ella se da cuenta de la escisi&oacute;n y de la constituci&oacute;n de un nuevo partido, al tiempo que se invita a todas las organizaciones juveniles a constituirse en agrupaciones del mismo <A HREF="apronot.htm#n6">(6)</A>. Nace as&iacute; el 15 de abril de 1920, a los casi dos a&ntilde;os y medio de la Revoluci&oacute;n de Octubre, el primer partido comunista espa&ntilde;ol.

<P>En esta decisi&oacute;n influy&oacute; en gran medida el Bur&oacute; de Amsterdam de la IC, en el que predominaban las posiciones <EM>izquierdistas</EM>.

<P> <EM>Renovaci&oacute;n</EM>, &oacute;rgano de las Juventudes Socialistas, sustituye su cabecera por la de <EM>El Comunista</EM>, que a los pocos meses alcanza una tirada de 6.000 ejemplares <A HREF="apronot.htm#n7">(7)</A>.

<P>Entre sus promotores figuran Merino Gracia, Luis Portela, Jos&eacute; Illescas, Eduardo Ugarte, Emeterio Chicharro, Ricardo Mar&iacute;n, Rito Esteban, Tiburcio Pico y Juan Andrade. Excepto algunos estudiantes e intelectuales, la mayor&iacute;a son obreros, al igual que la casi totalidad de su militancia. Todos, adem&aacute;s, son j&oacute;venes, d&aacute;ndose la circunstancia de que a la hora de nombrar director legal de <EM>El Comunista</EM> ninguno de los miembros del Comit&eacute; Nacional tiene la edad m&iacute;nima de 25 a&ntilde;os que la ley exig&iacute;a.

<P>Desde primera hora tambi&eacute;n se integran en el Partido un grupo de militantes socialistas y algunos j&oacute;venes anarcosindicalistas.

<P>El n&uacute;cleo m&aacute;s nutrido del P.C. Espa&ntilde;ol se encuentra en Madrid, destacando por oficios los obreros gr&aacute;ficos, carpinteros y metal&uacute;rgicos.

<P>El procedimiento seguido, sin que mediase ning&uacute;n debate o congreso previo, y lo precipitado de la decisi&oacute;n, impidieron aclarar las ideas entre la mayor&iacute;a de los j&oacute;venes socialistas. Otro tanto sucedi&oacute; en el movimiento obrero. Esto explica que el nuevo partido no contara con m&aacute;s apoyo entre las masas y que s&oacute;lo una minor&iacute;a de j&oacute;venes socialistas (los <EM>cien ni&ntilde;os</EM>, como les denominaban despectivamente los <EM>terceristas</EM>) se unies