<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Historia del Partido Comunista de Espa&ntilde;a">
<title>Historia del Partido Comunista de Espa&ntilde;a</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="frente popular, pce, marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, socialdemocracia, socialdemocrata">
<meta name="description" content="Historia del Partido Comunista de Espa&ntilde;a">
<link rel="start" href="aprox-1.htm">
<link rel="prev" href="aprox-2.htm">
<link rel="next" href="aprox-4.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2><A NAME="c50"></A>5. El levantamiento fascista y la revoluci&oacute;n popular</H2>

Desde que comienzan a conocerse los primeros resultados electorales favorables a la coalici&oacute;n del Bloque Popular, Madrid y otras ciudades son escenario durante varios d&iacute;as de grandes manifestaciones de masas reclamando la amnist&iacute;a y la inmediata formaci&oacute;n de un Gobierno de Frente Popular. En numerosas localidades las movilizaciones se transforman en violentos choques de los manifestantes con las fuerzas policiales, quemas de iglesias y asaltos a las c&aacute;rceles para liberar a los presos pol&iacute;ticos, como en Oviedo.

<P>Ante estos desbordamientos de las masas el Gobierno de Portela Valladares declar&oacute; el estado de alarma. Pero la presi&oacute;n popular se hace tan fuerte que el Presidente de la Rep&uacute;blica, Alcal&aacute; Zamora, respaldado por la Lliga Catalana, el Partido Agrario y otras formaciones pol&iacute;ticas de la derecha burguesa, no tiene m&aacute;s remedio que llevar a cabo el traspaso de poderes un mes antes de lo previsto por la Constituci&oacute;n: el 19 de febrero, casi por sorpresa, se establec&iacute;a un gobierno republicano de izquierda presidido por Aza&ntilde;a.

<P>Una vez efectuado el cambio de gobierno no por ello cesa la agitaci&oacute;n revolucionaria de las masas. En muchos pueblos y ciudades en los que los partidos obreros son influyentes y se han constituido embriones locales del Frente Popular, &eacute;stos deciden destituir de los ayuntamientos a los elementos reaccionarios y ponen al frente de los mismos a los representantes de los partidos republicanos de izquierda, a socialistas y comunistas. Incluso en algunos lugares se comienza a desarmar a los fascistas. Al mismo tiempo prosiguen las manifestaciones en pro de la amnist&iacute;a que obligan al Gobierno a promulgarla antes de que sea aprobada por las Cortes, como era su intenci&oacute;n. A partir de marzo, por todo el pa&iacute;s comienzan a multiplicarse las huelgas econ&oacute;micas y pol&iacute;ticas de car&aacute;cter unitario en las que en algunos casos los huelguistas ocupan f&aacute;bricas y minas, en tanto que, en el campo, se producen las primeras ocupaciones de fincas. 

<P>Los dirigentes de los partidos democr&aacute;tico-burgueses no pod&iacute;an estar de acuerdo con estas y otras iniciativas populares. Para ellos, que no pensaban ir m&aacute;s all&aacute; de una simple coalici&oacute;n electoral y que no estaban habituados a contar con el pueblo m&aacute;s que para que &eacute;ste les votara, las masas deb&iacute;an esperar a que cada una de las medidas incluidas en el programa del Bloque Popular fuese sometida a los tr&aacute;mites parlamentarios de rigor. Esta pretensi&oacute;n, cuando la oligarqu&iacute;a financiero-terrateniente daba rienda suelta a los pistoleros de Falange y preparaba a la luz del d&iacute;a el golpe fascista, no pod&iacute;a ser m&aacute;s que un pretexto para eludir los compromisos contra&iacute;dos y favorecer objetivamente los planes reaccionarios.

<P>Por otra parte, el programa del Bloque Popular, al ser resultado de una transacci&oacute;n, de unos acuerdos m&iacute;nimos que posibilitaran una coalici&oacute;n electoral, un entendimiento entre partidos con planteamientos pol&iacute;ticos e ideol&oacute;gicos dispares e incluso contrapuestos, era de por s&iacute; insuficiente. Como reconoc&iacute;a Jos&eacute; D&iacute;az, si bien su aplicaci&oacute;n pod&iacute;a aliviar moment&aacute;neamente la dif&iacute;cil situaci&oacute;n de la clase obrera y de los campesinos y crear condiciones para la formaci&oacute;n de un gobierno popular revolucionario, salvo la amnist&iacute;a y la readmisi&oacute;n laboral de los represaliados, dicho programa no aportaba <EM>ninguna soluci&oacute;n real ni definitiva a los problemas fundamentales de la revoluci&oacute;n democr&aacute;tica</EM> <A HREF="apronot.htm#n112">(112)</A>. Eso s&oacute;lo lo pod&iacute;a hacer un gobierno revolucionario. Pero un gobierno de esta naturaleza no era posible, ya que el PCE no ten&iacute;a todav&iacute;a una influencia preponderante entre la clase obrera. Adem&aacute;s, los dirigentes socialdem&oacute;cratas se opon&iacute;an a la creaci&oacute;n de un Frente Popular: unos, como Prieto, porque sosten&iacute;an la misma pol&iacute;tica de colaboraci&oacute;n de clase de la burgues&iacute;a republicana; otros, como Largo Caballero (que en el fondo compart&iacute;a la misma pol&iacute;tica oportunista de los prietistas), porque consideraban que para mantener su influencia entre los trabajadores y contrarrestar la del Partido Comunista era mejor adoptar una pose <EM>radical</EM>, de rechazo aparente a toda alianza con los partidos democr&aacute;tico-burgueses. En realidad, los caballeristas esperaban a que, tras el fracaso de la pol&iacute;tica de Frente Popular y el consiguiente desprestigio de los comunistas, llegase la hora en que el Partido Socialista pudiese <EM>tomar el poder</EM>, a fin de seguir prestando sus servicios a las clases dominantes. Esto explica que la burgues&iacute;a democr&aacute;tica, pese a ser la clase obrera el principal sost&eacute;n del Bloque Popular, formase entonces un gobierno a su medida.

<P>&iquest;Cu&aacute;l fue la actitud del PCE con respecto a dicho Gobierno y al posteriormente formado por Casares Quiroga tras ser designado Aza&ntilde;a Presidente de la Rep&uacute;blica? &iquest;Pod&iacute;a haber actuado el Partido de una forma diferente a como lo hizo sin renunciar a la t&aacute;ctica de Frente Popular?

<P>Desde un principio el PCE, consciente del car&aacute;cter burgu&eacute;s del Gobierno y, por tanto, de sus vacilaciones, as&iacute; como de la necesidad de mantener la alianza con los sectores de la burgues&iacute;a democr&aacute;tica por &eacute;l representada, dej&oacute; muy clara cu&aacute;l iba a ser su posici&oacute;n. <EM>Nosotros </EM>-declara Jos&eacute; D&iacute;az-<EM> haremos honor a nuestros compromisos y apoyaremos lealmente al Gobierno si &eacute;ste realiza el programa del Bloque Popular. Pero lo combatiremos si no lo realiza</EM> <A HREF="apronot.htm#n113">(113)</A>. Para ello insist&iacute;a en que era condici&oacute;n fundamental e indispensable apoyarse en <EM>la acci&oacute;n y vigilancia extraparlamentaria de las masas populares</EM> <A HREF="apronot.htm#n114">(114)</A>.

<P>En aquellas circunstancias, &eacute;sa era la &uacute;nica manera de asegurar la hegemon&iacute;a e independencia del proletariado en la revoluci&oacute;n democr&aacute;tica, de ejercer la direcci&oacute;n de las amplias masas populares, de obligar al Gobierno a cumplir lo pactado y de llegar a constituir un verdadero frente de lucha antifascista. Sin embargo, aunque el Partido tuvo en cuenta todo esto y trat&oacute; de guiarse por esa l&iacute;nea de actuaci&oacute;n, no siempre actu&oacute; en consecuencia ante las vacilaciones del Gobierno. As&iacute;, cuando era necesario combatirle y obligarle a tomar determinadas medidas, apoy&aacute;ndose en la iniciativa revolucionaria de las masas, se limitaba a criticarlo desde la tribuna parlamentaria o la prensa partidista. Eso fue lo que sucedi&oacute; con respecto al problema de la tierra y en lo referente a la lucha contra los planes golpistas de la reacci&oacute;n.

<P>En el primer caso, si bien el Partido era el &uacute;nico que abogaba por la confiscaci&oacute;n sin indemnizaci&oacute;n de las haciendas de los grandes terratenientes y de la Iglesia para repartirlas entre los jornaleros y campesinos pobres y apoyaba las ocupaciones de fincas (siempre que &eacute;stas estuviesen organizadas de acuerdo con los ayuntamientos), en todo momento se abstuvo de lanzar como consigna general la toma y reparto de la tierra. Y esta posici&oacute;n la mantuvo pese a que en regiones como Castilla la Nueva, Extremadura y Andaluc&iacute;a, se estaban generalizando las ocupaciones de fincas. Pero ni la falta de organizaci&oacute;n (algo normal entre el campesinado) ni la ausencia de apoyo por parte de los ayuntamientos (con el que se trataba de dar a dichas ocupaciones cierto respaldo <EM>legal</EM>) pod&iacute;an justificar esa actitud. Mucho menos pod&iacute;a justificarse con el argumento de que las ocupaciones espont&aacute;neas de fincas pod&iacute;an desembocar en <EM>colisiones entre los campesinos y las fuerzas armadas del Estado</EM> que, seg&uacute;n la propaganda del Partido, <EM>la contrarrevoluci&oacute;n pretend&iacute;a provocar</EM> <A HREF="apronot.htm#n115">(115)</A>. &iquest;Acaso esas <EM>fuerzas armadas del Estado</EM>, como la odiada Guardia Civil, estaban defendiendo los intereses de los trabajadores? &iquest;No eran las mismas que asesinaban a los campesinos, como acababa de suceder en Yeste (Albacete), donde los muertos alcanzaron la veintena? &iquest;Qu&eacute; sentido ten&iacute;an entonces los llamamientos hechos a formar milicias obreras y campesinas? &iquest;Por qu&eacute; ese temor a impulsar la iniciativa revolucionaria del campesinado?

<P>Evidentemente, el PCE defend&iacute;a la necesidad de la revoluci&oacute;n agraria para liquidar el poder econ&oacute;mico de la aristocracia terrateniente. Pero, en vez de movilizar a las masas campesinas y apoyarlas en sus iniciativas revolucionarias, se orient&oacute; hacia una pol&iacute;tica legalista, de <EM>otorgamiento</EM>. De esta manera trataba de evitar que un posible desbordamiento del movimiento campesino pusiese en peligro el fr&aacute;gil pacto con la burgues&iacute;a republicana. Esta posici&oacute;n no dejaba de ser inconsistente, adem&aacute;s de contradictoria, pues conduc&iacute;a al Partido a aislarse de los campesinos y a hacer el juego que interesaba a la burgues&iacute;a. Este error, cuyas consecuencias se pondr&aacute;n de manifiesto en la pasividad del campesinado pobre de algunas regiones frente a la sublevaci&oacute;n fascista, no pod&iacute;a m&aacute;s que menoscabar el apoyo del campesinado al Frente Popular y debilitar la alianza del proletariado con los trabajadores del campo, sus principales y m&aacute;s seguros aliados. En el fondo, tanto &eacute;ste como otros errores eran resultado de la confusi&oacute;n existente en el Partido sobre el car&aacute;cter, las tareas y los m&eacute;todos de la revoluci&oacute;n, que estaba dando pie a que se abriese paso en &eacute;l desde hace tiempo una concepci&oacute;n falsa, oportunista, de la revoluci&oacute;n democr&aacute;tica.

<P>Pese a todo, esos errores no invalidan la pol&iacute;tica de Frente Popular adoptada por el PCE ni cuestionan su empe&ntilde;o en impulsar la revoluci&oacute;n y la lucha contra el fascismo. Que &eacute;sa era la t&aacute;ctica justa se evidencia en el hecho de que con ella se desarrollase el movimiento revolucionario de masas y fuese en aumento la influencia comunista, todo lo cual permitir&aacute; hacer frente al levantamiento militar fascista. Por lo dem&aacute;s, este breve per&iacute;odo sirvi&oacute; para que el Partido se ligase mucho m&aacute;s a la clase obrera y adquiriese una mayor experiencia para afrontar los problemas que se presentaban.

<h3><A NAME="c51"></A>5.1 El 18 de julio</h3>

Tras m&aacute;s de un intento frustrado por la movilizaci&oacute;n de las masas, el 17 de julio se inicia en la colonia espa&ntilde;ola de Marruecos el levantamiento fascista. Las unidades del ej&eacute;rcito, engrosadas fundamentalmente por tropas mercenarias de la Legi&oacute;n y del Tercio, se rebelan contra el Gobierno. Veinticuatro horas m&aacute;s tarde la sublevaci&oacute;n militar, apoyada por grupos paramilitares fascistas, se extend&iacute;a a las Islas Canarias y a la pen&iacute;nsula.

<P>Desde el momento de producirse el levantamiento los dirigentes de los partidos democr&aacute;tico-burgueses y destacados l&iacute;deres socialdem&oacute;cratas, como Prieto, se niegan a armar al pueblo y tratan de pactar con los golpistas. Pero estos intentos de capitulaci&oacute;n son echados abajo por los trabajadores madrile&ntilde;os que, siguiendo la consigna de <EM>&iexcl;El fascismo no pasar&aacute;!</EM>, lanzada por el Partido Comunista, se manifiestan masivamente ante la sede del Gobierno los d&iacute;as 18 y 19 de julio e imponen la formaci&oacute;n de un nuevo gabinete presidido por Giral.

<P>En Madrid, Barcelona, Bilbao y otras ciudades, los obreros son los primeros en hacer frente a los sublevados con las pocas armas que ten&iacute;an a mano y los que realmente aplastan la sublevaci&oacute;n, si bien en alg&uacute;n caso excepcional cuentan con el apoyo de algunos efectivos de las fuerzas de Asalto, de Carabineros e incluso de la Guardia Civil, como sucedi&oacute; a &uacute;ltima hora en la capital catalana. Aqu&iacute; son los anarquistas, que previsoramente hab&iacute;an ocultado algunos peque&ntilde;os dep&oacute;sitos de armas, los que desempe&ntilde;an un papel relevante. En cambio en Madrid, particularmente en el asalto al Cuartel de la Monta&ntilde;a, principal reducto de los sublevados, ese papel correspondi&oacute; a los comunistas. En otras ciudades en las que las organizaciones obreras eran m&aacute;s d&eacute;biles, como en Galicia y Andaluc&iacute;a Occidental, la resistencia obrera y popular es enseguida aplastada. Este fue tambi&eacute;n el caso de Sevilla, en la que la presencia comunista era importante y donde la indecisi&oacute;n, unida a la imprevisi&oacute;n, permiti&oacute; a los fascistas apoderarse de la ciudad tras reducir algunos focos de resistencia obrera en algunos barrios. En general, esa falta de previsi&oacute;n y preparaci&oacute;n del Partido para hacer frente al golpe reaccionario se puso de manifiesto en todas partes. Y no precisamente porque se viese sorprendido por la sublevaci&oacute;n (pues fue el primero en alertar a las masas sobre ella), sino por no haberse preparado previamente para enfrentarla de forma independiente y no estar a expensas del Gobierno.

<P>Otro duro golpe para los fascistas fue la rebeli&oacute;n de la mariner&iacute;a que, tras detener y pasar por las armas a la mayor&iacute;a de la oficialidad, se apoder&oacute; de gran parte de la flota. Debido a esto las tropas sublevadas en Marruecos encontraron serias dificultades para pasar el Estrecho de Gibraltar.

<P>Aplastada la sublevaci&oacute;n militar en las principales ciudades, buena parte de Espa&ntilde;a se mantuvo en manos de las fuerzas populares. Con ello el enfrentamiento tom&oacute; el car&aacute;cter de una guerra civil.

<P>Con el ej&eacute;rcito y dem&aacute;s cuerpos represivos sublevados o aniquilados por la resistencia popular, el aparato del Estado se hundi&oacute; en la zona republicana, dando comienzo en el curso de la lucha a una verdadera revoluci&oacute;n popular. Las autoridades civiles provinciales y locales fueron sustituidas por Comit&eacute;s, Juntas de Defensa o Consejos dominados por los partidos y sindicatos obreros en los que se dio participaci&oacute;n a los representantes de los partidos democr&aacute;tico-burgueses. El Gobierno y la Generalitat eran las dos &uacute;nicas instituciones que se manten&iacute;an en pie, pero sin ning&uacute;n poder real, ya que &eacute;ste resid&iacute;a en los Comit&eacute;s populares y, m&aacute;s concretamente, en las organizaciones obreras y sus respectivas milicias.

<P>Due&ntilde;os de la situaci&oacute;n, los obreros se incautan de las f&aacute;bricas, minas y compa&ntilde;&iacute;as de servicios y transportes, incluidas empresas estatales, y, en otros casos, implantan un sistema de control de la producci&oacute;n y de la administraci&oacute;n. Por su parte, los jornaleros y campesinos pobres se apoderan de las haciendas de los grandes terratenientes, creando cooperativas o bien explot&aacute;ndolas en com&uacute;n.

<P>El entusiasmo revolucionario de las masas se hace particularmente patente entre los j&oacute;venes. Desde los primeros combates, j&oacute;venes obreros, campesinos y estudiantes est&aacute;n en primera l&iacute;nea. La juventud sostuvo sobre sus hombros, con abnegaci&oacute;n y hero&iacute;smo, el mayor peso de la guerra. A ello contribuy&oacute; en gran medida la labor realizada por las Juventudes Socialistas Unificadas (JSU), creadas en v&iacute;speras del 18 de julio en base a la uni&oacute;n de las organizaciones juveniles comunista y socialista.

<P>A esta oleada de entusiasmo revolucionario no permaneci&oacute; ajena la mujer trabajadora. Su incorporaci&oacute;n activa a la vida pol&iacute;tica, social y econ&oacute;mica de la zona republicana fue todo un cambio revolucionario, por cuanto supon&iacute;a una ruptura radical con prejuicios y h&aacute;bitos ancestrales de relegaci&oacute;n y discriminaci&oacute;n de la mujer. Incluso muchas de ellas formaron parte de las milicias y hasta del ej&eacute;rcito regular.

<P>La resistencia popular contra el fascismo, unida a las transformaciones revolucionarias en curso, al despertar las iniciativas y las energ&iacute;as aherrojadas del pueblo por siglos de opresi&oacute;n y oscurantismo, gener&oacute; un amplio y profundo movimiento cultural. Tanto en los frentes como en la retaguardia fueron realizados grandes esfuerzos para acabar con el analfabetismo y hacer accesible la instrucci&oacute;n y la cultura a los trabajadores. Con ese fin fueron creadas, a iniciativa del Partido, las Milicias de la Cultura. Estas no s&oacute;lo ense&ntilde;aban a leer y a escribir a los soldados (en su mayor&iacute;a campesinos analfabetos), organizaban representaciones de teatro, etc..., sino que extend&iacute;an su actividad a los pueblos, aldeas y cortijos m&aacute;s apartados. Al mismo tiempo fueron abiertas m&aacute;s de 10.000 nuevas escuelas y se crearon los institutos obreros con el fin de facilitar el acceso de los trabajadores a las universidades, que dejaron de ser cotos cerrados de la burgues&iacute;a <A HREF="apronot.htm#n116">(116)</A>.

<P>A esta tarea de dar instrucci&oacute;n a las masas trabajadoras contribuyeron con dedicaci&oacute;n y entrega numerosos estudiantes, artistas e intelectuales. Estos &uacute;ltimos, en su mayor&iacute;a, se pusieron del lado de la Rep&uacute;blica y muchos de ellos, fundi&eacute;ndose con los trabajadores y participando de sus problemas, sus luchas y anhelos, reflejaron en sus obras la epopeya que estaba protagonizando el pueblo.


<h3><A NAME="c52"></A>5.2  Las fuerzas enfrentadas y sus contradicciones</h3>

Si bien el golpe de Estado como tal result&oacute; un fracaso ante la resistencia popular, Espa&ntilde;a qued&oacute; pol&iacute;tica, econ&oacute;mica y militarmente dividida en dos. De un lado, el territorio republicano, segmentado geogr&aacute;ficamente en dos zonas: una franja aislada al norte, entre el mar y la Cordillera Cant&aacute;brica, formada por Asturias (donde los fascistas manten&iacute;an un enclave sitiado en el casco antiguo de Oviedo), Santander y las provincias vascas de Vizcaya y Guip&uacute;zcoa; y otra, comprendiendo Castilla la Nueva con Madrid, la mitad de Extremadura, las provincias andaluzas de Ja&eacute;n, parte de C&oacute;rdoba y Granada, M&aacute;laga y Almer&iacute;a, una parte importante de Arag&oacute;n, el Pa&iacute;s Valenciano, Murcia, Catalu&ntilde;a y la isla balear de Menorca. De otro, la zona en poder de los fascistas, tambi&eacute;n dividida territorialmente: Marruecos y las Islas Canarias; Galicia, las provincias de Le&oacute;n, Zamora y Salamanca, Castilla la Vieja, el resto de Extremadura y Arag&oacute;n, Navarra y Alava; separadas por la franja extreme&ntilde;a del territorio republicano, las provincias andaluzas de Sevilla, C&aacute;diz, Huelva, parte de C&oacute;rdoba y Granada; y, por &uacute;ltimo, las islas de Ibiza y Mallorca.

<P>En total, al comienzo, el territorio republicano contaba con una superficie de 270.000 km., comprend&iacute;a 21 capitales de provincia y ten&iacute;a una poblaci&oacute;n de 14 millones de habitantes, mientras que el de los sublevados abarcaba una extensi&oacute;n de 230.000 km., englobaba 29 capitales de provincia y dispon&iacute;a de una poblaci&oacute;n de 10 millones y medio de habitantes, si exceptuamos las colonias africanas.

<P>Por lo que se refiere a los recursos econ&oacute;micos, la mayor parte de la industria y de las riquezas mineras se encontraban en la zona gubernamental, en tanto que en la otra zona dominaba con mucho el sector agrario. Pero, ni la primera estaba desprovista de recursos agr&iacute;colas con los que abastecer ampliamente a la poblaci&oacute;n ni la segunda carec&iacute;a de industria. En cuanto a otros recursos econ&oacute;micos, el Gobierno dispon&iacute;a de las reservas de oro del Banco de Espa&ntilde;a, que eran bastante importantes, lo que no significaba que la reacci&oacute;n careciese de medios financieros. En este sentido, los dep&oacute;sitos bancarios de la oligarqu&iacute;a en el extranjero, la contribuci&oacute;n econ&oacute;mica de la Iglesia y el cr&eacute;dito internacional, aparte de otras importantes ayudas materiales, compensaron r&aacute;pidamente con creces esa relativa ventaja inicial republicana.

<P>En el plano pol&iacute;tico y social la Rep&uacute;blica gozaba de una gran ventaja sobre las fuerzas reaccionarias, pues ten&iacute;a el apoyo del proletariado, del campesinado pobre y de amplias capas de la peque&ntilde;a y media burgues&iacute;a y representaba una causa justa, todo lo cual supon&iacute;a tambi&eacute;n un factor militar de primer orden. Precisamente, por esa falta de apoyo popular, la reacci&oacute;n tendr&aacute; que recurrir masivamente al terror para imponer su poder, ya que el exterminio sistem&aacute;tico de los cuadros y militantes de los partidos obreros y democr&aacute;tico-burgueses no bastaba. Y &eacute;se era su verdadero tal&oacute;n de Aquiles.

<P>En cambio, en el terreno militar, pese a tener los republicanos la mayor parte de la marina de guerra y una parte de la aviaci&oacute;n, la superioridad enemiga era aplastante.

<P>La inmensa mayor&iacute;a de los jefes y oficiales del ej&eacute;rcito -unos 14.000 de los 16.000 existentes- secund&oacute; la rebeli&oacute;n <A HREF="apronot.htm#n117">(117)</A>. De ellos varios centenares, entre los que cabe destacar a m&aacute;s de una docena de generales que por diversos motivos no siguieron a los sublevados, fueron pasados por las armas. La Rep&uacute;blica pagaba as&iacute; las consecuencias de la pol&iacute;tica militar contemporizadora de los Aza&ntilde;a, Prieto y compa&ntilde;&iacute;a. Al no llevarse a cabo la depuraci&oacute;n del ej&eacute;rcito, como ped&iacute;a el PCE, y dejar en puestos claves del mismo a los militares africanistas, los fascistas pudieron contar con un ej&eacute;rcito bien cohesionado y organizado, cuyo n&uacute;cleo operativo m&aacute;s experimentado estaba constituido por las tropas mercenarias de la Legi&oacute;n y el Tercio de regulares marroqu&iacute;es. A este ej&eacute;rcito la Rep&uacute;blica s&oacute;lo pudo oponerle en un principio las milicias, algunos regimientos de soldados de reemplazo que no fueron disueltos y unos cuantos centenares de militares profesionales y, m&aacute;s tarde, un ej&eacute;rcito regular en formaci&oacute;n, siempre precariamente organizado y armado.

<P>Pero estas ventajas y desventajas de cada campo se vieron pronto sensiblemente modificadas por la correlaci&oacute;n de fuerzas desfavorable a la Rep&uacute;blica en el plano internacional, que permiti&oacute; a los fascistas cubrir sus carencias materiales, acrecentar su superioridad militar y ganar terreno.

<P>Desde los primeros momentos la reacci&oacute;n tuvo el apoyo log&iacute;stico y militar de los gobiernos fascistas de Portugal, Alemania e Italia. Mussolini envi&oacute; a Espa&ntilde;a varias divisiones con su correspondiente material, tanques y carros blindados, artiller&iacute;a y aviaci&oacute;n; en total, unos 160.000 hombres. La ayuda hitleriana, si bien fue mucho menor en efectivos -unos 50.000- fue cualitativamente m&aacute;s importante debido al env&iacute;o de asesores y t&eacute;cnicos militares, a la participaci&oacute;n de la <EM>Legi&oacute;n C&oacute;ndor</EM>, a sus aportaciones en moderno material de guerra de diversas armas que ser&iacute;a probado por primera vez en Espa&ntilde;a (por ejemplo, las bombas de f&oacute;sforo), a su asesoramiento en t&eacute;cnicas de destrucci&oacute;n masiva propugnadas por las teor&iacute;as militares nazis de la <EM>guerra total</EM>, etc... A cambio de todo ello, los imperialistas italianos y alemanes consiguieron numerosas concesiones mineras para abastecer su industria de guerra y otras ventajas. En cuanto a Portugal, la dictadura de Salazar se volc&oacute; en ayuda de los fascistas, d&aacute;ndoles todo tipo de apoyo y enviando a la <EM>Legi&oacute;n Viriato</EM>, formada por 20.000 efectivos <A HREF="apronot.htm#n118">(118)</A>.

<P>Por otra parte, en el plano militar, hay que destacar tambi&eacute;n las levas efectuadas por los fascistas entre la poblaci&oacute;n marroqu&iacute; de la zona espa&ntilde;ola e incluso francesa, que, en base a diversas fuentes, se podr&iacute;an cifrar en casi 200.000 hombres a lo largo de toda la guerra <A HREF="apronot.htm#n119">(119)</A>. Dichas levas se vieron facilitadas por la pol&iacute;tica del Gobierno Giral y de Largo Caballero hacia Marruecos, no s&oacute;lo contraria a declarar su independencia sino opuesta tambi&eacute;n a concederle siquiera un Estatuto de Autonom&iacute;a como el de Catalu&ntilde;a, como le pidieron los representantes de la burgues&iacute;a de Tetu&aacute;n para dar su apoyo a la Rep&uacute;blica <A HREF="apronot.htm#n120">(120)</A>. Gracias a esta pol&iacute;tica de resabios colonialistas e imperialistas de la burgues&iacute;a democr&aacute;tica y de la socialdemocracia los fascistas pudieron contar con una retaguardia segura en el norte de Africa y utilizar al pueblo marroqu&iacute; como carne de ca&ntilde;&oacute;n. Bajo la promesa de dar la autonom&iacute;a y la independencia al Rif una vez acabada la guerra y de algunas concesiones de tipo econ&oacute;mico, la burgues&iacute;a nacionalista marroqu&iacute; respald&oacute; activamente a la reacci&oacute;n espa&ntilde;ola.

<P>Tampoco falt&oacute; el apoyo pol&iacute;tico y material del Vaticano ni sus bendiciones, llegando a calificar la guerra contra el pueblo como <EM>cruzada</EM>, ni la ayuda de los medios financieros ingleses, franceses, yanquis y de otros pa&iacute;ses que ten&iacute;an importantes intereses en Espa&ntilde;a. Este fue el caso de la compa&ntilde;&iacute;a petrol&iacute;fera norteamericana Standard Oil que suministr&oacute; de carburante a los fascistas durante toda la guerra, a cr&eacute;dito y sin limitaci&oacute;n alguna, por tan s&oacute;lo citar un ejemplo <A HREF="apronot.htm#n121">(121)</A>.

<P>Pero lo que m&aacute;s limit&oacute; la capacidad defensiva de la Rep&uacute;blica fue la pol&iacute;tica de <EM>neutralidad</EM> y <EM>no intervenci&oacute;n</EM> de los gobiernos <EM>democr&aacute;ticos</EM> que, ante el temor al triunfo de la revoluci&oacute;n popular en Espa&ntilde;a y a sus repercusiones en sus propios pa&iacute;ses, se propusieron ahogar a la Rep&uacute;blica, bloqueando sus costas y fronteras y priv&aacute;ndola de la posibilidad de abastecerse de armamento, combustible, medicamentos y otros productos y materias primas de uso civil en los mercados internacionales. Incluso llegaron al final de la guerra a utilizar la intervenci&oacute;n militar directa, cuando la marina brit&aacute;nica, en connivencia con el gobierno franc&eacute;s, oblig&oacute; a rendirse al baluarte republicano de Menorca <A HREF="apronot.htm#n122">(122)</A>. En cambio, esos mismos gobiernos dieron a los fascistas todo tipo de facilidades e hicieron la vista gorda ante la intervenci&oacute;n militar de las potencias fascistas. De esta forma, las burgues&iacute;as imperialistas inglesa, francesa y yanqui, principalmente, no s&oacute;lo trataban de evitar fricciones con los imperialistas alemanes e italianos, sino tambi&eacute;n estimular con &eacute;stas y otras concesiones su agresi&oacute;n a la URSS.

<P>Esta pol&iacute;tica de <EM>no intervenci&oacute;n</EM>, que m&aacute;s tarde, en septiembre de 1938, desemboc&oacute; en el Pacto de Munich, tuvo, adem&aacute;s, el pleno respaldo de los dirigentes de la socialdemocracia internacional, que una vez m&aacute;s mostraron su subordinaci&oacute;n al imperialismo. Estos no s&oacute;lo boicotearon la solidaridad de los trabajadores que estaban bajo su influencia con la Rep&uacute;blica, sino que a lo largo de toda la guerra alentaron la lucha de sus compinches espa&ntilde;oles contra el Partido Comunista e hicieron todo lo posible por empujar a las fuerzas populares a la capitulaci&oacute;n.

<P>Por su parte, la Rep&uacute;blica cont&oacute; con la solidaridad y simpat&iacute;a de los trabajadores y antifascistas de todo el mundo, conscientes de la trascendencia internacional del combate que se estaba librando contra el fascismo en nuestro pa&iacute;s. La expresi&oacute;n m&aacute;s sobresaliente de la solidaridad del proletariado mundial fueron las Brigadas Internacionales, integradas por 35.000 <EM>voluntarios de la libertad</EM> -en su mayor&iacute;a comunistas-, pertenecientes a m&aacute;s de medio centenar de nacionalidades. Si bien militarmente las Brigadas Internacionales no supusieron un factor decisivo, como le atribuye a veces la reacci&oacute;n, no cabe duda que tuvieron un gran valor simb&oacute;lico y moral, al poner de manifiesto la identidad del proletariado internacional y los pueblos oprimidos del mundo con la lucha de los pueblos de Espa&ntilde;a contra el fascismo y el imperialismo. En los campos de batalla dejaron su vida m&aacute;s de 5.000 internacionalistas.

<P>A la causa popular dio su apoyo tambi&eacute;n la intelectualidad progresista de la &eacute;poca, siendo una muestra de ello el II Congreso Internacional de Escritores para la Defensa de la Cultura, celebrado en Valencia en julio de 1937.

<P>Sin olvidar el apoyo del Gobierno mexicano, m&aacute;s simb&oacute;lico que real, s&oacute;lo hubo un Estado, la URSS, que prestase un apoyo efectivo a las fuerzas populares. La Uni&oacute;n Sovi&eacute;tica proporcion&oacute; a la Rep&uacute;blica las materias primas que necesitaba, como petr&oacute;leo y derivados, algod&oacute;n, material sanitario, productos alimenticios, maquinaria, bienes de equipo y armamento. Algunas remesas, como ropa, medicinas y alimentos, fueron sufragadas con colectas organizadas por los trabajadores sovi&eacute;ticos que, en el transcurso de la guerra, recogieron m&aacute;s de 274 millones de rublos <A HREF="apronot.htm#n123">(123)</A>.

<P>A petici&oacute;n del Gobierno republicano la URSS envi&oacute; como voluntarios a unos 3.000 asesores y t&eacute;cnicos militares y civiles que jugaron un notable papel en la preparaci&oacute;n e instrucci&oacute;n del ej&eacute;rcito popular, en la organizaci&oacute;n de los estados mayores y servicios de retaguardia, en la creaci&oacute;n de escuelas militares y en la organizaci&oacute;n de una industria de guerra. Incluso muchos de ellos, especialmente aviadores y tanquistas, participaron directamente en los combates <A HREF="apronot.htm#n124">(124)</A>.

<P>As&iacute; mismo, tambi&eacute;n tuvo su importancia la actividad diplom&aacute;tica del Gobierno sovi&eacute;tico en apoyo de la Rep&uacute;blica, sus denuncias de la intervenci&oacute;n militar italo-alemana y su labor de desenmascaramiento de la pol&iacute;tica de <EM>no intervenci&oacute;n</EM>.

<P>No obstante, la ayuda sovi&eacute;tica a la Rep&uacute;blica, con ser importante, fue considerablemente inferior a la proporcionada por los imperialistas a la reacci&oacute;n. Pero, aunque hubiese sido mayor, no habr&iacute;a podido modificar esencialmente el curso de los acontecimientos ni cambiar una correlaci&oacute;n de fuerzas tan desfavorable al pueblo.

<P>En cuanto a las contradicciones de las fuerzas en pugna, no s&oacute;lo se limitaban a la que enfrentaba a la oligarqu&iacute;a financiero-terrateniente y al pueblo, sino que, adem&aacute;s, en cada campo exist&iacute;an a su vez divergencias de intereses o contradicciones que no, por ser secundarias, carec&iacute;an de importancia. 

<P>En el bando fascista, si bien la oligarqu&iacute;a financiera -la fuerza hegem&oacute;nica- y la aristocracia terrateniente converg&iacute;an en la necesidad de aplastar la revoluci&oacute;n, diverg&iacute;an, sobre todo, en cuanto a la soluci&oacute;n a dar al problema de la tierra, dado que la persistencia de unas estructuras agrarias atrasadas era un importante escollo para el desarrollo capitalista.

<P>Sin embargo, debido a que el problema no pod&iacute;a ser resuelto de inmediato y a que en su soluci&oacute;n los intereses agrarios de la aristocracia se iban a ver en alguna medida afectados, como m&aacute;s adelante veremos, la alianza de &eacute;sta con la gran burgues&iacute;a financiera no estar&iacute;a exenta de tensiones desde el comienzo de la guerra. As&iacute; se explica que la imposici&oacute;n de Franco (el candidato designado por los sectores m&aacute;s influyentes de la oligarqu&iacute;a para ponerse a la cabeza del <EM>Movimiento</EM>) estuviese precedida por una &aacute;spera lucha con los partidos que representaban a diferentes sectores de la aristocracia dispuestos a imponer a militares como Sanjurjo o Mola. Y otro tanto ocurri&oacute; con Falange, el grupo pol&iacute;tico que por su ideario fascista e imperialista mejor expresaba las aspiraciones y necesidades del capital monopolista. De esta forma desde los partidarios de Alfonso XIII a los del pretendiente carlista, pasando por la CEDA, Renovaci&oacute;n Espa&ntilde;ola, el Partido Agrario, la Lliga de Camb&oacute;, todos -con concesiones o sin ellas y por las buenas o por las malas- tuvieron que integrarse en Falange y plegarse a la f&eacute;rrea unidad impuesta por Franco. Hasta el punto de que &eacute;ste no dud&oacute; en represaliar a algunos dirigentes falangistas reacios a ella o enviar al exilio a otros como al carlista Fal Conde, a Gil Robles o a Camb&oacute;.

<P>En el campo republicano, dada la heterogeneidad de las fuerzas pol&iacute;ticas y sociales aliadas, la agravaci&oacute;n de las contradicciones y el enfrentamiento a que daban lugar se manten&iacute;an en estado  latente. De ah&iacute; la importancia de preservar a toda costa y en todos los terrenos la independencia del Partido. S&oacute;lo as&iacute; podr&iacute;a &eacute;ste desempe&ntilde;ar un papel aglutinador y hacerse realidad la direcci&oacute;n y hegemon&iacute;a del proletariado en la revoluci&oacute;n democr&aacute;tica. Hegemon&iacute;a que, como advert&iacute;a Jos&eacute; D&iacute;az, no significaba una <EM>imposici&oacute;n</EM> sin m&aacute;s, sino <EM>una garant&iacute;a para la firmeza de la pol&iacute;tica de Frente Popular, una garant&iacute;a para la firmeza de la direcci&oacute;n de la guerra</EM> <A HREF="apronot.htm#n124">(124)</A>.

<h3><A NAME="c53"></A>5.3  El PCE, principal fuerza pol&iacute;tica y militar republicana</h3>

Mientras en el bando fascista se impon&iacute;a un mando &uacute;nico pol&iacute;tico-militar y la reacci&oacute;n concentraba sus fuerzas y recursos en ganar la guerra, el campo republicano se caracterizaba por la ausencia de una direcci&oacute;n pol&iacute;tica y militar unificada y por la dispersi&oacute;n de sus fuerzas, debido a las divergencias de criterio existentes acerca de los problemas y objetivos planteados por la revoluci&oacute;n y la guerra.

<P>Los partidos democr&aacute;tico-burgueses, desbordados por la lucha revolucionaria de las masas y temerosos de una victoria popular, fluctuaban entre la capitulaci&oacute;n y la resistencia. Los dirigentes socialdem&oacute;cratas estaban divididos en diversas facciones enfrentadas: unos segu&iacute;an los pasos de la burgues&iacute;a democr&aacute;tica, otros colaboraban con los comunistas y hasta no faltaban quienes trataban de imitar a los anarquistas, pretendiendo colectivizarlo todo y desentendi&eacute;ndose de la guerra. Por su parte, los fa&iacute;stas, que controlaban la CNT, al considerar que la guerra era <EM>cuesti&oacute;n de pocos d&iacute;as</EM>, se aprestaron a implantar el <EM>comunismo libertario</EM>. En Arag&oacute;n y Catalu&ntilde;a, donde era mayor su influencia, llegaron a tener en sus manos todo el poder pol&iacute;tico, econ&oacute;mico y militar. Y, como manifiesta Comorera, secretario general del Partido Socialista Unificado de Catalu&ntilde;a (PSUC), <EM>no supieron qu&eacute; hacer con &eacute;l. No supieron </EM>-a&ntilde;ade-<EM> hacer la revoluci&oacute;n. No supieron hacer la guerra </EM>[...]<EM> Eran antipol&iacute;ticos y formaron gobierno. Eran antiestatales y crearon un aparato de Estado polic&iacute;aco y vengativo. Eran antiautoritarios y organizaban las patrullas de control </EM>[...]<EM> Imitando a los republicanos del siglo pasado, que dec&iacute;an: &lsquo;s&aacute;lvense los principios aunque se pierda la Rep&uacute;blica&rsquo;, proclamaron: &lsquo;ganemos la Revoluci&oacute;n aunque se pierda la guerra&rsquo;. Y pretend&iacute;an &lsquo;ganar la Revoluci&oacute;n&rsquo;, organizando la indisciplina</EM> <A HREF="apronot.htm#n125">(125)</A>.

<P>Una posici&oacute;n parecida, aunque desde una perspectiva pretendidamente marxista, sosten&iacute;a el Partido Obrero de Unificaci&oacute;n Marxista (POUM), con cierta implantaci&oacute;n en Catalu&ntilde;a. Este partido, formado por grupos trotskistas escindidos del PCE a comienzos de los a&ntilde;os treinta, no cesaba de hacer llamamientos a instaurar la dictadura del proletariado para ganar la guerra.

<P>Unicamente los comunistas, gui&aacute;ndose por la pol&iacute;tica de Frente Popular, mantuvieron una posici&oacute;n consecuente y firme, que explica que se llegaran a convertir en la primera fuerza pol&iacute;tica y militar republicana. A diferencia de las dem&aacute;s organizaciones obreras y de los partidos democr&aacute;tico-burgueses, para el Partido Comunista la guerra y la revoluci&oacute;n estaban indisolublemente unidas. Ganar la guerra no s&oacute;lo supon&iacute;a impedir que la oligarqu&iacute;a financiero-terrateniente implantase un r&eacute;gimen fascista-monopolista y asegurar las conquistas democr&aacute;tico-revolucionarias, sino tambi&eacute;n crear las condiciones para hacer avanzar la revoluci&oacute;n al socialismo, cosa que en ese momento no era posible debido al atraso econ&oacute;mico del pa&iacute;s, a la debilidad de la clase obrera y a la desfavorable situaci&oacute;n internacional. Por esa raz&oacute;n el Partido defini&oacute; la guerra como revolucionaria, a&ntilde;adi&eacute;ndole la caracterizaci&oacute;n de nacional, por considerar que tanto Hitler como Mussolini quer&iacute;an adue&ntilde;arse de Espa&ntilde;a para repart&iacute;rsela <A HREF="apronot.htm#n126">(126)</A>.

<P>Ese peligro se hizo evidente a la vista de la envergadura de la intervenci&oacute;n militar italo-germana, del inter&eacute;s pol&iacute;tico, estrat&eacute;gico y econ&oacute;mico de los imperialistas alemanes e italianos por nuestro pa&iacute;s y ante la posibilidad de que dicha intervenci&oacute;n se convirtiese en una verdadera ocupaci&oacute;n, sobre todo, en el caso de una eventual victoria de las fuerzas republicanas. Por otra parte, hab&iacute;a motivos fundados para pensar que los imperialistas ingleses, franceses y de otros pa&iacute;ses no iban a permanecer al margen de un posible reparto, dada la importancia de sus intereses en Espa&ntilde;a y su posici&oacute;n estrat&eacute;gica de cara a un previsible conflicto interimperialista en Europa. Esto era algo que se desprend&iacute;a de la pol&iacute;tica de <EM>no intervenci&oacute;n</EM> y que ser&iacute;a h&aacute;bilmente aprovechado antes y despu&eacute;s de la guerra por la gran burgues&iacute;a financiera espa&ntilde;ola para no caer en la dependencia de unas u otras potencias y aprovecharse de la ayuda de todas ellas para aplastar la revoluci&oacute;n popular. Por eso no era del todo incorrecto utilizar t&aacute;cticamente el sentimiento nacional (sin olvidar, al mismo tiempo, que Espa&ntilde;a era un Estado multinacional) para movilizar a las masas, alertarlas sobre ese peligro, estrechar la unidad de todos los pueblos hisp&aacute;nicos en la lucha contra el fascismo y el imperialismo y desenmascarar la utilizaci&oacute;n propagand&iacute;stica que de ese sentimiento estaba haciendo la reacci&oacute;n para encubrir la intervenci&oacute;n militar nazi-fascista. Pero nunca hasta el punto de situarlo al mismo nivel del car&aacute;cter revolucionario y antifascista de la guerra o en un lugar preeminente, como si se tratara de una guerra de liberaci&oacute;n nacional contra un ocupante extranjero, como as&iacute; ocurri&oacute;. Pues de esta forma, mientras no se produjese una verdadera ocupaci&oacute;n, se corr&iacute;a el riesgo de confundir a las masas y desviar al Partido de sus objetivos revolucionarios. No por casualidad los carrillistas se basar&aacute;n m&aacute;s tarde en esta caracterizaci&oacute;n y en la consideraci&oacute;n de Espa&ntilde;a como una colonia para cambiar la l&iacute;nea de resistencia del Partido por la de <EM>reconciliaci&oacute;n nacional</EM> y de claudicaci&oacute;n ante el fascismo, hasta llevarlo, finalmente, a la liquidaci&oacute;n.

<P>No obstante, aunque el Partido definiese err&oacute;neamente la guerra como nacional, desde un principio no perdi&oacute; de vista su car&aacute;cter revolucionario y antifascista y actu&oacute; en consecuencia. Bajo esta perspectiva moviliz&oacute; a la clase obrera y a los dem&aacute;s sectores populares y se puso a organizar un ej&eacute;rcito popular, comenzando por crear el V Regimiento. Y en base a esa misma perspectiva dio su apoyo al Gobierno de Giral, formado exclusivamente por los partidos democr&aacute;tico-burgueses, a la vez que le apremi&oacute; a legalizar las medidas revolucionarias impuestas por las masas o bien a tomar otras encaminadas a acabar con el poder econ&oacute;mico de la oligarqu&iacute;a financiero-terrateniente, a liquidar los restos del viejo aparato estatal, a mejorar las condiciones de vida de los trabajadores y a organizar la resistencia.

<P>El Gobierno de Giral se vio obligado, pues, a tomar algunas disposiciones en ese sentido, tratando al mismo tiempo de limitar su alcance revolucionario. Sobre todo a la hora de liquidar los restos del viejo aparato estatal y, especialmente, en lo que se refiere a lo que quedaba del ej&eacute;rcito y de otros cuerpos represivos, que en ese momento no fueron depurados. Incluso ni siquiera disolvi&oacute; a la Guardia Civil, el cuerpo represivo de m&aacute;s negra historia, sino que la mantuvo bajo el nombre de Guardia Nacional Republicana. L&oacute;gicamente, la burgues&iacute;a democr&aacute;tica pretend&iacute;a conservar lo que quedaba del viejo Estado para reconstruirlo, permitiendo as&iacute; que en puestos, a veces importantes, del aparato del Estado republicano que se vaya construyendo permaneciesen emboscados elementos reaccionarios y capitulacionistas que en el curso de la guerra actuaron como quintacolumnistas. Lo mismo ocurri&oacute; con las medidas gubernamentales adoptadas contra la gran burgues&iacute;a financiera y los terratenientes.

<P>Debido a todo esto, a su incapacidad y falta de decisi&oacute;n para hacer frente a los militares sublevados, que se aprovecharon de ello para conquistar Extremadura, Guip&uacute;zcoa y otros lugares, la permanencia del Gobierno de Giral se hizo insostenible. Presionados por el Partido Comunista y por las masas, los partidos democr&aacute;tico-burgueses recurrieron una vez m&aacute;s a la socialdemocracia como tabla de salvaci&oacute;n.

<P>El 4 de septiembre se form&oacute; un nuevo gabinete presidido por Largo Caballero, el l&iacute;der socialdem&oacute;crata de m&aacute;s prestigio entre los trabajadores y el m&aacute;s maniobrero. En el mismo figuraban Izquierda Republicana, Uni&oacute;n Republicana, la Esquerra Republicana de Catalu&ntilde;a, el PSOE y el PCE, que fue incorporado a instancias de Largo Caballero tras convencer a los Aza&ntilde;a y compa&ntilde;&iacute;a. Y no porque simpatizase con los comunistas, pues era enconadamente hostil a ellos, sino porque, como buen oportunista, era suficientemente perspicaz como para darse cuenta de la conveniencia de no dejar fuera del Gobierno a la principal fuerza pol&iacute;tica y militar republicana. En posteriores remodelaciones ser&iacute;an incluidos tambi&eacute;n en el gabinete el PNV y la CNT-FAI, cuya actitud de rechazo al Frente Popular comenzaba a cambiar. Con ello se puede decir que por primera vez se constitu&iacute;a un gobierno representativo de todas las fuerzas pol&iacute;ticas y sociales que se enfrentaban al fascismo.

<h3><A NAME="c54"></A>5.4 Unidad e independencia</h3>

La decisi&oacute;n del Partido de participar en el Gobierno con dos ministros a cargo de Agricultura e Instrucci&oacute;n P&uacute;blica, si bien pod&iacute;a ser aconsejable en ese momento para que una negativa no fuese malinterpretada por las masas y no crear fisuras en el Frente Popular, entra&ntilde;aba el riesgo de que esas mismas razones sirviesen para justificar su supeditaci&oacute;n a las decisiones gubernamentales en detrimento del desarrollo de una pol&iacute;tica independiente y realmente revolucionaria basada en el apoyo a la lucha de las masas. &iquest;Acaso no era eso lo que en parte hab&iacute;a sucedido durante el per&iacute;odo inmediatamente anterior al 18 de julio? Y ya no tanto porque el Partido se pudiese plegar deliberadamente a la burgues&iacute;a, renunciando a sus objetivos revolucionarios, sino m&aacute;s bien porque, en el momento de afrontar los problemas de la guerra y de la revoluci&oacute;n democr&aacute;tica, deb&iacute;a buscar y defender sus propias soluciones y no adoptar las de la burgues&iacute;a democr&aacute;tica, siempre dispuesta a que la revoluci&oacute;n no fuese m&aacute;s all&aacute; de los l&iacute;mites que fijaban sus intereses y objetivos de clase. Por consiguiente, de que se aplicasen unas u otras soluciones o m&eacute;todos depend&iacute;a el que la revoluci&oacute;n democr&aacute;tica avanzase o se estancase, de que las fuerzas populares alcanzasen la victoria o fuesen derrotadas. De ah&iacute; que fuera tan importante mantener la independencia del Partido en el frente &uacute;nico establecido con la burgues&iacute;a democr&aacute;tica y otras fuerzas obreras que estaban bajo su influencia pol&iacute;tica e ideol&oacute;gica (como suced&iacute;a con la socialdemocracia, su variante <EM>izquierdista</EM>, el trotskismo, o con el anarquismo) y no comprometerse excesivamente en tareas de gobierno.

<P>A este respecto puede ayudarnos a comprender mejor la trascendencia del problema capital de la independencia la experiencia del Partido Comunista de China.

<P>Como se&ntilde;ala Mao, la burgues&iacute;a nacional china, representada por el Kuomintang, adoptaba frente a los problemas de la revoluci&oacute;n democr&aacute;tica y de la guerra contra el imperialismo japon&eacute;s (1937-1945), al igual que por entonces la burgues&iacute;a democr&aacute;tica espa&ntilde;ola con respecto al fascismo, una doble pol&iacute;tica: por un lado se pronunciaba a favor de la unidad y la resistencia, mientras que, por otro, se negaba a tomar medidas pol&iacute;ticas y econ&oacute;micas favorables al pueblo, ejerc&iacute;a una presi&oacute;n pol&iacute;tica e ideol&oacute;gica constante sobre el Partido Comunista y, si &eacute;sta no daba resultado, desencadenaba la represi&oacute;n contra las fuerzas progresistas a la vez que tend&iacute;a al compromiso y claudicaci&oacute;n ante los imperialistas japoneses.

<P>Para responder a esta doble actitud, despu&eacute;s de haber aprendido de los errores cometidos durante la primera guerra revolucionaria (1924-1927), el PCCh adopt&oacute; tambi&eacute;n una doble posici&oacute;n: al mismo tiempo que llamaba a la unidad con el Kuomintang para hacer frente a los japoneses, se enfrent&oacute; decididamente a su pol&iacute;tica reaccionaria y claudicadora en los terrenos ideol&oacute;gico, pol&iacute;tico y militar, defendiendo la necesidad de resolver los problemas de la revoluci&oacute;n democr&aacute;tica, como el de la tierra o el del derecho del proletariado a expresarse y organizarse para defender sus intereses, pues s&oacute;lo as&iacute; se pod&iacute;a movilizar a todo el pueblo en la lucha contra el imperialismo japon&eacute;s. <EM>Esta es </EM>-dec&iacute;a Mao-<EM> la doble pol&iacute;tica revolucionaria que oponemos a la doble pol&iacute;tica de los recalcitrantes; &eacute;sta es nuestra pol&iacute;tica de unidad por medio de la lucha</EM> <A HREF="apronot.htm#n127">(127)</A>. Por eso mismo, Mao defend&iacute;a tambi&eacute;n con intransigencia <EM>el principio de direcci&oacute;n absoluta del Partido Comunista</EM> <A HREF="apronot.htm#n128">(128)</A> sobre sus fuerzas armadas, sin por ello negarse a cooperar militarmente con el Kuomintang para combatir al Jap&oacute;n.

<P>&iquest;Adopt&oacute; el PCE esa pol&iacute;tica de <EM>unidad por medio de la lucha</EM> a la que se refiere Mao? &iquest;Preserv&oacute; su independencia?

<P>Si el Gobierno de Largo Caballero, como despu&eacute;s el de Negr&iacute;n, tom&oacute; medidas m&aacute;s en&eacute;rgicas en el terreno pol&iacute;tico, econ&oacute;mico, social y militar, que contribuyeron a establecer y desarrollar una Rep&uacute;blica democr&aacute;tica de nuevo tipo, no cabe duda que fue debido fundamentalmente a la presi&oacute;n del Partido Comunista que en todo momento se apoy&oacute; en las masas. Entre esas medidas pol&iacute;ticas hay que destacar, adem&aacute;s de la aprobaci&oacute;n del Estatuto de Autonom&iacute;a de Euskadi, las orientadas a acabar con el control de la gran burgues&iacute;a sobre la banca p&uacute;blica y privada, que supusieron casi una nacionalizaci&oacute;n, y, sobre todo, la confiscaci&oacute;n por el Estado, sin indemnizaci&oacute;n, de las tierras de los terratenientes que apoyaban a los fascistas y su reparto a los jornaleros y campesinos pobres para su cultivo individual o colectivo. En realidad, el decreto sobre la tierra del 7 de octubre supuso el reconocimiento gubernamental de las ocupaciones llevadas a cabo por los campesinos desde el 18 de julio. En total, fueron confiscadas a los terratenientes y a la Iglesia m&aacute;s de 4 millones de hect&aacute;reas que representaban m&aacute;s del 20 por ciento de la tierra sembrada en toda Espa&ntilde;a en 1935 <A HREF="apronot.htm#n130">(130)</A>. Adem&aacute;s, el Gobierno anul&oacute; las deudas de los campesinos y les proporcion&oacute; ayudas econ&oacute;micas, cr&eacute;ditos, semillas, fertilizantes y, en algunos casos, maquinaria agr&iacute;cola.

<P>Aunque el decreto sobre la tierra se limitaba s&oacute;lo a los terratenientes que apoyaban a los fascistas, medida que en aquellas circunstancias era conveniente tener en cuenta, no afectaba a su alcance y trascendencia, ya que pr&aacute;cticamente todas las tierras y propiedades de la aristocracia terrateniente y de la Iglesia de la zona republicana fueron confiscadas.

<P>Todas estas medidas, a algunas de las cuales, como fue el caso de esta &uacute;ltima, negaron su apoyo los partidos democr&aacute;tico-burgueses, contribu&iacute;an a fortalecer la unidad y la resistencia popular. Y m&aacute;s a&uacute;n trat&aacute;ndose del campesinado, que constitu&iacute;a la gran mayor&iacute;a de la poblaci&oacute;n y de la masa de combatientes. Por eso se puede decir que la Rep&uacute;blica comenzaba a tener un nuevo car&aacute;cter. Esta es la raz&oacute;n de que su Presidente, Aza&ntilde;a, se lamentase en plena guerra, mucho antes de que tuviese lugar el golpe casadista, de no tener la fuerza para impedirlo. <EM>La obra revolucionaria </EM>-afirmaba-<EM> comenz&oacute; bajo un gobierno republicano que no quer&iacute;a ni pod&iacute;a patrocinarla. Los excesos comenzaron a salir a la luz ante los ojos estupefactos de los ministros. Rec&iacute;procamente al prop&oacute;sito de la revoluci&oacute;n, el del gobierno no pod&iacute;a ser m&aacute;s que el de adoptarle o reprimirle. Es dudoso que contara con fuerzas para ello. Seguro estoy de que no las ten&iacute;a. A&uacute;n teni&eacute;ndolas, su empleo habr&iacute;a encendido otra guerra civil</EM> <A HREF="apronot.htm#n131">(131)</A>.

<P>Esa hubiera sido muy probablemente la actitud de la burgues&iacute;a democr&aacute;tica si el Gobierno hubiera tenido fuerza suficiente para reprimir el movimiento revolucionario de masas y poder llegar a un compromiso con los fascistas, como de hecho intent&oacute; nada m&aacute;s producirse la sublevaci&oacute;n militar. As&iacute; que, si en un principio no pudo oponerse frontalmente a las masas e imponer totalmente sus prop&oacute;sitos, fue porque el pueblo -formado en su mayor&iacute;a por el campesinado y el proletariado- estaba armado y porque, sobre todo, se lo imped&iacute;a la existencia de un Partido Comunista fuerte, arraigado en las masas, con un programa revolucionario. Otra cosa es, claro est&aacute;, el porqu&eacute; la burgues&iacute;a democr&aacute;tica va a conseguir reponerse de esa situaci&oacute;n de debilidad y mantener su hegemon&iacute;a hasta el punto de atreverse en la etapa final de la guerra a <EM>encender otra guerra civil</EM>. Pero, sobre esto nos extenderemos m&aacute;s adelante, aunque tenga mucho que ver con las cuestiones que ahora estamos analizando. Es decir, con el riesgo de supeditaci&oacute;n del Partido a la burgues&iacute;a democr&aacute;tica y al Gobierno como consecuencia de la adopci&oacute;n o aceptaci&oacute;n de planteamientos que no llevaban al desarrollo de una revoluci&oacute;n democr&aacute;tica de nuevo tipo y a la victoria del pueblo contra el fascismo. Y ese riesgo pend&iacute;a sobre la actuaci&oacute;n del Partido ya que no ten&iacute;a una concepci&oacute;n clara, como venimos viendo, sobre el car&aacute;cter, tareas y m&eacute;todos de la revoluci&oacute;n ni sobre c&oacute;mo abordar el tratamiento de las contradicciones en el seno del Frente Popular. Eso explica que desde el principio el Partido adoptase frente al problema de la independencia una actitud ambigua, vacilante, propugnando la unidad incluso en los momentos en que era preciso desarrollar una lucha vigorosa contra los partidos burgueses y reformistas.

<P>Por eso mismo era tan importante garantizar tambi&eacute;n la independencia militar, cosa que no hizo el Partido al dar su total respaldo a las medidas militares tomadas por Largo Caballero y perder el control de sus fuerzas armadas.

<P>La &uacute;nica fuerza militar operativa seria que hab&iacute;a en el campo republicano era el V Regimiento, organizado por el PCE en Madrid. En &eacute;l estaban integradas fundamentalmente las primeras milicias formadas tanto por el Partido como por las Juventudes Socialistas Unificadas, numerosos obreros socialistas y ugetistas, algunos militares profesionales de tendencia progresista y otros antifascistas. Concebido como un embri&oacute;n de ej&eacute;rcito regular, dispon&iacute;a de un Estado Mayor, de escuelas de capacitaci&oacute;n militar, de servicios de intendencia, transportes, enlaces y transmisiones, de servicios de sanidad, etc... Mas, al mismo tiempo, se diferenciaba de un ej&eacute;rcito convencional por la presencia en &eacute;l de los comisarios pol&iacute;ticos, cuya misi&oacute;n consist&iacute;a en apoyar a los mandos militares y mantener elevada la conciencia y moral revolucionaria de los combatientes, ya demostrada desde los primeros combates defensivos y ofensivos de las Sierras de Guadarrama, Somosierra y otros lugares. En sus unidades llegar&iacute;an a estar encuadrados m&aacute;s de 70.000 combatientes. De ellos y de sus jefes salieron numerosos y capaces mandos del ej&eacute;rcito popular que llegar&aacute;n a estar al frente de divisiones y cuerpos de ej&eacute;rcito.

<P>Teniendo como modelo el V Regimiento, el Partido tambi&eacute;n organiz&oacute; sus milicias en otros lugares. Y otro tanto hicieron el PSUC y el PC de Euskadi.

<P>Por su parte, los dem&aacute;s partidos y sindicatos obreros ten&iacute;an a su vez sus propias milicias, mientras que el Gobierno dispon&iacute;a de varios centenares de jefes y oficiales y de algunos regimientos, aparte de diferentes unidades de Carabineros, de las fuerzas de Asalto y de la Guardia Nacional Republicana, as&iacute; como la flota y la aviaci&oacute;n.

<P>Con estas fuerzas dispersas y mal organizadas era evidente que la Rep&uacute;blica no pod&iacute;a hacer frente al ej&eacute;rcito fascista. Ante esta situaci&oacute;n, frente a la simple militarizaci&oacute;n de las fuerzas milicianas con las que los partidos democr&aacute;tico-burgueses y la socialdemocracia pretend&iacute;an organizar un ej&eacute;rcito regular a imagen y semejanza del anterior, el Partido propuso la formaci&oacute;n de un ej&eacute;rcito popular integrado por las milicias, con un mando &uacute;nico, del que formaran parte los jefes de las mismas y aquellos militares profesionales fieles al pueblo. Esta propuesta iba tambi&eacute;n acompa&ntilde;ada por el establecimiento de un Comisariado General de Guerra que centralizase e impulsase la labor de los comisarios pol&iacute;ticos.

<P>La iniciativa comunista fue aceptada, salvo en lo que se refiere a la composici&oacute;n de los &oacute;rganos de direcci&oacute;n del ej&eacute;rcito, que estar&iacute;an exclusivamente formados por militares profesionales. De esta forma, el Gobierno, en el que la burgues&iacute;a con la ayuda de la socialdemocracia llevaba la voz cantante, se arrogaba en &uacute;ltima instancia la direcci&oacute;n de las fuerzas armadas populares a trav&eacute;s de sus mandos de confianza. A todo ello dio su asentimiento el Partido y, mientras que otros, como los nacionalistas vascos y catalanes, anarquistas e incluso socialistas, se negaban a prescindir de sus milicias respectivas, el PCE fue el primero en comenzar a disolver el V Regimiento para formar con las unidades disueltas las primeras brigadas del nuevo ej&eacute;rcito. En &eacute;l, durante bastante tiempo, los comunistas ser&iacute;an mayoritarios, pues como norma general, m&aacute;s de la mitad de los militantes del Partido -la cifra m&aacute;xima lleg&oacute; casi a superar los 150.000- estuvieron siempre en el frente <A HREF="apronot.htm#n132">(132)</A>.

<P>La formaci&oacute;n de un ej&eacute;rcito regular ten&iacute;a importantes implicaciones pol&iacute;ticas y militares que no fueron tenidas en cuenta por la direcci&oacute;n del Partido.

<P>El hecho de que el PCE disolviese sus fuerzas armadas y las integrase en un ej&eacute;rcito regular sin poder ejercer sobre &eacute;ste ni sobre sus unidades ning&uacute;n tipo de direcci&oacute;n, no s&oacute;lo conllevaba la renuncia a seguir una pol&iacute;tica independiente en el terreno militar y supon&iacute;a una clara supeditaci&oacute;n al Gobierno, es decir, a la burgues&iacute;a democr&aacute;tica, sino que tambi&eacute;n se privaba de un instrumento esencial para hacer frente a sus posibles medidas represivas. Estas, dado el car&aacute;cter oscilante de sus aliados y la mentalidad anticomunista predominante entre ellos, no eran descartables.

<P>Por lo pronto, las primeras medidas para limitar la influencia comunista en el ej&eacute;rcito, algunas de ellas anuladas despu&eacute;s bajo Negr&iacute;n, fueron tomadas por el gobierno de Largo Caballero. Entre otras, la de limitar el ascenso de los jefes procedentes de las milicias al grado de Mayor, independientemente de la entidad de las unidades que mandasen; negar la entrada a las escuelas militares a los combatientes que no estuviesen avalados por la CNT o la UGT, etc. Por no referirnos a las cortapisas puestas a los comisarios pol&iacute;ticos identificados con la pol&iacute;tica de resistencia -fuesen comunistas o no- o a la limpieza efectuada por Prieto en el Comisariado de Guerra hasta llegar a transformarlo en un organismo burocr&aacute;tico.

<P>Otra cosa ser&iacute;a si el Partido hubiese integrado el V Regimiento u otras fuerzas sin disolverlas, como unidades regulares del ej&eacute;rcito republicano, pero bajo su control, preservando as&iacute; -como dec&iacute;a Mao- <EM>el principio de direcci&oacute;n absoluta</EM> sobre ellas. En ese caso, no se hubiese atado las manos y puesto una soga al cuello, pues eso le habr&iacute;a permitido mantener su independencia y capacidad de decisi&oacute;n para adoptar la t&aacute;ctica y estrategia que creyese m&aacute;s conveniente para ganar la guerra y haber organizado la guerra de guerrillas en la retaguardia enemiga, como en un principio se propuso, al tiempo que ese tipo de integraci&oacute;n le permit&iacute;a contribuir a la unidad del Frente Popular en el terreno militar. Incluso, de esa forma, hubiera podido imponer la presencia de sus jefes militares en los centros de decisi&oacute;n del ej&eacute;rcito.

<P>En cuanto a un plano militar general, es indudable que la formaci&oacute;n de un ej&eacute;rcito regular mejoraba, a corto y medio plazo, la capacidad defensiva de la Rep&uacute;blica. Pero no suced&iacute;a lo mismo a largo plazo. Dada la correlaci&oacute;n de fuerzas tan desfavorable al pueblo, que le imped&iacute;a ganar la guerra en un corto per&iacute;odo de tiempo, la pr&aacute;ctica de una guerra exclusivamente regular, de defensa de posiciones y movimientos, no pod&iacute;a m&aacute;s que desfondar al ej&eacute;rcito republicano y conducirle a la derrota.

<h3><A NAME="c55"></A>5.5 Los <EM>Sucesos de Mayo</EM></h3>

A medida que las necesidades de la guerra apremiaban a resolver toda una serie de problemas, tanto en el frente como en la retaguardia, a fin de aunar medios y esfuerzos encaminados a hacer frente a las fuerzas fascistas, las inconsecuencias de las dem&aacute;s organizaciones obreras, al igual que su progresiva p&eacute;rdida de influencia entre las masas, se hac&iacute;an cada vez m&aacute;s patentes. Todo ello llevaba, paralelamente, a aflorar el antagonismo latente de la mayor&iacute;a de los dirigentes socialdem&oacute;cratas, fa&iacute;stas o poumistas hacia los comunistas, haci&eacute;ndose frecuentes las provocaciones, en algunos casos apoyadas por las bases que todav&iacute;a estaban bajo su influencia. Una de esas provocaciones, la m&aacute;s sangrienta, tuvo lugar a principios de Mayo de 1937, en Barcelona, en plena ofensiva del ej&eacute;rcito fascista sobre Vizcaya, Santander y Asturias, cuando m&aacute;s necesaria era la concentraci&oacute;n de fuerzas y energ&iacute;as del pueblo en la lucha contra el enemigo.

<P>La correlaci&oacute;n de fuerzas en las filas obreras, especialmente en Catalunya, donde el anarcosindicalismo ten&iacute;a m&aacute;s peso, fue cambiando en favor del PSUC, lo que, inevitablemente, se ten&iacute;a que reflejar en los &oacute;rganos de gobierno. En diciembre de 1936 el Consejo de la Generalitat de Catalunya fue reorganizado, saliendo del mismo un representante de la CNT y el poumista Andreu Nin. Pero en esa reorganizaci&oacute;n se volvi&oacute; a hacer una concesi&oacute;n a los anarquistas, dejando en sus manos la Consejer&iacute;a de Defensa, a&uacute;n a sabiendas de que estaban llevando a cabo toda una campa&ntilde;a contra la movilizaci&oacute;n general y la integraci&oacute;n de todos los combatientes en el Ej&eacute;rcito Popular. Por aquellas fechas, una hoja anarquista dec&iacute;a que en la guerra moderna <EM>tiene importancia la t&eacute;cnica y la estrategia, pero no la disciplina, que presupone la negaci&oacute;n de la personalidad</EM>. As&iacute;, en el frente de Arag&oacute;n, en el que al principio de la guerra combat&iacute;an 42.000 hombres pertenecientes a diferentes agrupaciones anarcosindicalistas, meses despu&eacute;s s&oacute;lo quedaban 18.000, que poco a poco fueron volviendo a Barcelona o al resto de las ciudades catalanas para apoyar los llamamientos de sus jefes a <EM>hacer la revoluci&oacute;n</EM>. <EM>Ruta</EM>, el peri&oacute;dico de las juventudes libertarias, pregonaba su negativa a defender la Rep&uacute;blica, a la que calificaban de r&eacute;gimen burgu&eacute;s. Otro tanto hac&iacute;a la prensa de los trotskistas. Los anarquistas, que controlaban las fronteras con Francia, los puertos y las comunicaciones, llegaron hasta interferir las conversaciones del Presidente de la Rep&uacute;blica. Los incidentes se multiplicaban. De esta forma se fue calentando el ambiente hasta que el 3 de Mayo, uno de esos incidentes hizo estallar la revuelta. El conseller de Interior de la Generalitat orden&oacute; la toma de la Telef&oacute;nica. Fue recibido con un tiroteo. Inmediatamente Barcelona se llen&oacute; de barricadas. Los fa&iacute;stas presentaron un ultim&aacute;tum al gobierno catal&aacute;n exigiendo la disoluci&oacute;n de todos los partidos pol&iacute;ticos y de las fuerzas armadas de la Generalitat. Grupos armados llegados del frente (que no se derrumb&oacute; gracias a los esfuerzos de algunos responsables cenetistas que, junto a combatientes del PSUC, lograron mantenerlo) se lanzaron al asalto de las sedes institucionales, del PSUC, de la UGT, del <EM>Casal Carles Marx</EM>, etc. El resultado fueron 500 muertos.

<P>Durante los meses que siguieron a los sucesos de Mayo, el PSUC trat&oacute; de impedir el choque armado entre organizaciones obreras, no respondiendo a las continuas provocaciones y los asesinatos de sus militantes. Pero ante el levantamiento de los fa&iacute;stas y los poumistas, tanto el Partido como las Juventudes y la UGT movilizaron todas sus fuerzas para sofocarlo. De todos modos esa aventura estaba condenada al fracaso, pues ni los fa&iacute;stas ni los trotskistas consiguieron arrastrar a la masa de obreros confederales, que se mantuvo en todo momento al margen.

<P>El levantamiento de Mayo cost&oacute; muy caro al anarquismo. La CNT, principal sindicato obrero de Catalunya hasta entonces, perdi&oacute; mucha influencia, siendo paulatinamente desplazada por la UGT. La autonom&iacute;a de Catalunya tambi&eacute;n result&oacute; perjudicada, pues si bien era correcta la decisi&oacute;n de colocar bajo el mando del gobierno central todas las fuerzas militares, para crear una &uacute;nica direcci&oacute;n de la guerra, no lo era la de incautarse tambi&eacute;n de las funciones de orden p&uacute;blico, atribuidas a la Generalitat por el Estatuto del 32. Esta medida contra las prerrogativas aut&oacute;nomas hiri&oacute; los sentimientos nacionales y tuvo serias consecuencias para el futuro.

<P>La negativa de Largo Caballero a tomar medidas contra los instigadores del levantamiento de Barcelona (aduciendo que se trataba de un enfrentamiento entre <EM>partidos</EM>) provoc&oacute; su ca&iacute;da del Gobierno y su sustituci&oacute;n por Negr&iacute;n. En parte, el PCE adquiri&oacute; mucho m&aacute;s peso en el nuevo gobierno, pero ese mismo hecho tuvo algunas repercusiones negativas. Su temor a romper la unidad en el Frente Popular le llevaba a no denunciar clara y abiertamente las vacilaciones del gobierno y del resto de los partidos que lo compon&iacute;an y, sobre todo, a no desenmascarar la tendencia a la creaci&oacute;n de un bloque anticomunista, encabezado por los caballeristas y sus nuevos aliados anarquistas y por algunas otras formaciones republicanas y nacionalistas. En realidad, bajo la capa de esa alianza anti-PCE que se estaba fraguando, lo que realmente se escond&iacute;a era una pol&iacute;tica de capitulaci&oacute;n ante los fascistas y de entrega de la Rep&uacute;blica Popular a la que, a partir de ese momento, s&oacute;lo el PCE defender&iacute;a encarnizadamente. Los sucesos de Mayo no fueron m&aacute;s que el preludio de lo que m&aacute;s tarde suceder&iacute;a en Cartagena y del posterior golpe casadista.

<P>El PCE y el PSUC no supieron extraer experiencias de lo sucedido en Barcelona. No vieron que la lucha contra el anarquismo no se pod&iacute;a llevar a cabo desde la posici&oacute;n de defensa a ultranza de la legalidad republicana, sino desde una posici&oacute;n de lucha independiente, de defensa de la Rep&uacute;blica Popular que preservara al mismo tiempo la unidad combativa de la clase obrera y sus conquistas revolucionarias. Adem&aacute;s, el PCE y el PSUC no supieron hacer distinciones entre las diferentes corrientes anarquistas, ni sacar partido de las disensiones que hab&iacute;a entre ellas; ni siquiera se plantearon atraerse la amistad de sus l&iacute;deres m&aacute;s combativos y honestos. De esa forma, muchos obreros cenetistas, hartos de aventuras, pero completamente desorientados, cayeron bajo la influencia de los socialdem&oacute;cratas y de los nacionalistas.

<h2><A NAME="c60"></A>6. El golpe casadista y el derrumbe de la Rep&uacute;blica</h2>

<h3><A NAME="c61"></A>6.1 La defensa de Madrid</h3>

Para hacer frente a la sublevaci&oacute;n era preciso contar con el pueblo como un factor militar decisivo ya que s&oacute;lo con un ej&eacute;rcito regular, por muchos progresos que se hiciesen en su organizaci&oacute;n, no se iba a poder derrotar a las fuerzas militares fascistas. Esto enseguida se pondr&iacute;a de manifiesto tanto en la defensa de Madrid como en las primeras ofensivas o contraofensivas de envergadura realizadas por las fuerzas republicanas.

<P>Madrid, como centro pol&iacute;tico de la Rep&uacute;blica, era el objetivo estrat&eacute;gico de los sublevados y a su consecuci&oacute;n subordinaron sus planes operativos desde el comienzo de la guerra. A primeros de noviembre de 1936, despu&eacute;s de culminar el exitoso avance de sus tropas por Extremadura, Cuenca del Tajo y Guip&uacute;zcoa, el mando fascista daba por segura la conquista inmediata de la capital madrile&ntilde;a. Con ese fin concentr&oacute; el grueso de sus mejores y m&aacute;s potentes efectivos: la Legi&oacute;n y el Tercio, las fuerzas del general Mola y el grueso de la artiller&iacute;a y aviaci&oacute;n integrada fundamentalmente en ese momento por las escuadrillas alemanas, italianas y portuguesas.

<P>Ante tan poderosas fuerzas, ni el Gobierno ni los militares profesionales ni ning&uacute;n partido, salvo los comunistas, confiaban en que Madrid pudiese resistir. Y, sin embargo, resisti&oacute; gracias a que el Partido Comunista, con la ayuda del V Regimiento, moviliz&oacute; y organiz&oacute; a todo el pueblo en su defensa. El <EM>no pasar&aacute;n</EM>, consigna enarbolada por el Partido, se convirti&oacute; en la bandera de lucha del movimiento popular.

<P>El general Rojo, entonces teniente coronel y jefe del Estado Mayor de la Defensa de Madrid (formado precipitadamente el d&iacute;a 6 de noviembre, la v&iacute;spera del primer gran ataque), dir&iacute;a a&ntilde;os m&aacute;s tarde: <EM>Madrid quer&iacute;a batirse: carec&iacute;a de armas, de organizaci&oacute;n, de fortificaciones, de jefes, de t&eacute;cnica; pose&iacute;a, en cambio, una superabundancia de moral exaltada y de peque&ntilde;os caudillos, de una masa ciudadana dispuesta a cumplir su deber hist&oacute;rico a costa de cualquier sacrificio </EM>[...]<EM>. La mutaci&oacute;n era tremenda: parec&iacute;a como si al marchar el Gobierno a Valencia, llevando consigo el manto de pesimismo y de desconfianza que todo lo cubr&iacute;a, hubiera salido a la luz una verdad dormida en el fondo popular, un esp&iacute;ritu de lucha hasta entonces ignorado, y esto era la fuerza mayor que ten&iacute;amos en la mano, porque representaba la voluntad colectiva de defenderse sostenida por una fuerza moral que no se deten&iacute;a ante el sacrificio</EM> <A HREF="apronot.htm#n133">(133)</A>.

<P>En la defensa de Madrid participaron tambi&eacute;n, adem&aacute;s de otras fuerzas anarquistas y socialistas, columnas milicianas llegadas de Catalu&ntilde;a, como la mandada por el dirigente anarquista Durruti y la organizada por el PSUC, as&iacute; como las primeras unidades de las Brigadas Internacionales.

<P>Para doblegar la resistencia de sus defensores, el ej&eacute;rcito fascista, aconsejado por los expertos militares alemanes, someti&oacute; a la ciudad a intensos bombardeos indiscriminados que provocaron innumerables v&iacute;ctimas entre la poblaci&oacute;n.

<P>Aunque los combates por Madrid continuaron, el fracaso de este primer intento supuso para las fuerzas reaccionarias su primera gran derrota militar despu&eacute;s de la que le hab&iacute;an infligido las masas populares en las jornadas revolucionarias de julio y una gran victoria pol&iacute;tica y moral para la Rep&uacute;blica. Por esa raz&oacute;n la defensa de Madrid se convirti&oacute; en s&iacute;mbolo de la resistencia popular contra el fascismo, incluso m&aacute;s all&aacute; de nuestras fronteras. Por lo dem&aacute;s, si alguna ense&ntilde;anza se desprend&iacute;a de esta heroica gesta, era la gran importancia, como factor determinante y decisivo, del apoyo activo y revolucionario de las amplias masas populares y su necesaria contribuci&oacute;n a las tareas de la guerra.

<P>Esta gran victoria tuvo tambi&eacute;n sus consecuencias pol&iacute;ticas. Por un lado, demostr&oacute; a los trabajadores y a todos los partidos que era posible resistir y vencer al ej&eacute;rcito fascista y a las fuerzas internacionales que le apoyaban, fortaleci&oacute; la unidad combativa de las fuerzas populares y aument&oacute; el prestigio e influencia del Partido entre las masas; pero, por otro, desat&oacute; la animadversi&oacute;n e inquina de los l&iacute;deres de los partidos democr&aacute;tico-burgueses, socialdem&oacute;cratas y fa&iacute;stas contra los comunistas, temerosos de su creciente influencia y de que impusiesen su hegemon&iacute;a.

<P>A partir de febrero de 1937, ante los sucesivos fracasos por tomar Madrid, el mando fascista cambi&oacute; de t&aacute;ctica: del ataque frontal pas&oacute; a llevar a cabo operaciones ofensivas de envolvimiento por el Jarama (a principios de ese mes) y por Guadalajara (en la segunda semana de marzo).

<P>Ambas fueron desbaratadas por las contraofensivas republicanas, apoyadas por un importante despliegue de tanques y aviaci&oacute;n, hecho posible por la llegada de material y t&eacute;cnicos militares sovi&eacute;ticos. La m&aacute;s decisiva fue la que dio lugar a la conocida como batalla de Guadalajara, donde, por primera vez, los republicanos derrotaron en campo abierto a una gran fuerza enemiga, muy superior en n&uacute;mero de hombres y armamento, como la del Cuerpo Expedicionario enviado a Espa&ntilde;a por Mussolini. Por ello esta victoria militar, pol&iacute;tica y moral republicana, a la que contribuyeron dos brigadas internacionales en las que estaban encuadrados varios centenares de antifascistas italianos, tuvo tanta repercusi&oacute;n y resonancia internacional.

<P>Pero estas contraofensivas y victorias, en las que se hac&iacute;an patentes los progresos hechos por las fuerzas populares en el dominio del arte y de la t&eacute;cnica militar, revelaron, al mismo tiempo, sus debilidades. Tanto en la batalla del Jarama como en la de Guadalajara, pese al hero&iacute;smo derrochado, el ej&eacute;rcito republicano no pudo explotar a fondo sus maniobras ofensivas debido a la deficiente direcci&oacute;n de las mismas, a la subestimaci&oacute;n de las fuerzas enemigas, a la falta de experiencia, a la ausencia de reservas y al tremendo desgaste sufrido. Pero, sobre todo, a causa de la superioridad militar del enemigo. Por estos motivos las fuerzas republicanas, despu&eacute;s de su avance, se vieron obligadas a replegarse m&aacute;s tarde a sus posiciones de partida, al no ser capaces de contener los contraataques fascistas, y a adoptar la defensa de posiciones, cosa que durante toda la guerra ser&aacute; una constante.

<P>Tras ambas batallas, que en su conjunto forman parte de la campa&ntilde;a por la defensa de Madrid, los fascistas abandonaron moment&aacute;neamente el plan de tomar directamente la capital y orientaron sus principales fuerzas hacia la conquista de la franja republicana del norte, culmin&aacute;ndola el 20 de octubre de 1937.

<P>La p&eacute;rdida del norte fue un duro golpe pol&iacute;tico, econ&oacute;mico, militar y moral para la Rep&uacute;blica que hizo creer a la reacci&oacute;n y al imperialismo en una victoria inmediata. Pronto se ver&iacute;an sorprendidos. A finales de a&ntilde;o el ej&eacute;rcito republicano emprendi&oacute; una audaz ofensiva en el frente de Arag&oacute;n con el objetivo de prevenir un posible ataque enemigo a Madrid y tomar Teruel. El 8 de enero de 1938 las fuerzas populares, despu&eacute;s de sitiar la capital turolense, consegu&iacute;an la rendici&oacute;n de las tropas que la defend&iacute;an.

<P>Militarmente, la operaci&oacute;n fue un &eacute;xito. <EM>Si Madrid fue, en el panorama de la guerra espa&ntilde;ola la defensa de la Rep&uacute;blica </EM>-afirma el general V. Rojo-<EM> Teruel constituye la primera gran proeza ofensiva de su ej&eacute;rcito: all&iacute; se revela &eacute;ste capaz de realizar una maniobra militar completa, bast&aacute;ndose siete d&iacute;as de ataque para reducir una bolsa de mil kil&oacute;metros cuadrados, diecis&eacute;is para hacer caer en el interior de la ciudad una resistencia que se lleva con tenacidad y hero&iacute;smo por sus defensores</EM>. Y a&ntilde;ade: <EM>En Teruel, no s&oacute;lo se mostraba que la experiencia guerrera no hab&iacute;a sido infecunda, sino que se acreditaba la sana moral que el factor humano hab&iacute;a alcanzado en el curso de la guerra</EM> <A HREF="apronot.htm#n134">(134)</A>.

<P>En efecto, esos progresos eran evidentes. Desde la heroica defensa de Madrid, pasando por el Jarama y Guadalajara, cuando comenz&oacute; a organizarse el ej&eacute;rcito regular, as&iacute; como por las operaciones de Brunete y Belchite, hasta culminar en la gran ofensiva de Teruel, las fuerzas armadas populares manten&iacute;an una l&iacute;nea de avance y superaci&oacute;n en todos los terrenos. Pero, como no tardar&aacute; en demostrarse con el abandono posterior de la capital turolense y, m&aacute;s tarde, con la ruptura del frente aragon&eacute;s por las divisiones fascistas, durante la batalla defensiva de Levante, con el fracaso de la tentativa ofensiva republicana del Ebro y el r&aacute;pido avance fascista sobre Catalu&ntilde;a, esos progresos quedaban anulados por la aplastante superioridad militar enemiga.

<h3><A NAME="c62"></A>6.2 El golpe casadista</h3>

Los reveses y derrotas militares de la Rep&uacute;blica agravaban las contradicciones dentro del Frente Popular, convirti&eacute;ndolas en antag&oacute;nicas. Y ello, principalmente, porque acentuaban la tendencia de la burgues&iacute;a democr&aacute;tica al compromiso y a la claudicaci&oacute;n ante la oligarqu&iacute;a financiero-terrateniente, con la que, pese a sus divergencias y rivalidades pol&iacute;ticas y tambi&eacute;n econ&oacute;micas, compart&iacute;a unos mismos intereses y objetivos de clase y el mismo temor al desarrollo de la revoluci&oacute;n bajo la direcci&oacute;n del proletariado. En cambio, dados los t&eacute;rminos en los que se planteaba el enfrentamiento con la reacci&oacute;n, las masas obreras y populares -como ya hemos observado- s&oacute;lo pod&iacute;an salvaguardar sus conquistas y satisfacer plenamente sus aspiraciones democr&aacute;ticas y de una vida mejor con la derrota completa del fascismo y la consolidaci&oacute;n de un r&eacute;gimen de nueva democracia que sentase las bases para establecer el socialismo. Con estos objetivos, l&oacute;gicamente, la burgues&iacute;a republicana no pod&iacute;a estar de acuerdo.

<P>De esta forma, a partir de la divisi&oacute;n del territorio republicano en dos, como consecuencia de la llegada del ej&eacute;rcito fascista a las costas levantinas, en el Frente Popular y en el Gobierno comenzaron a tomar fuerza las tendencias capitulacionistas. Desde l&iacute;deres democr&aacute;tico-burgueses, como Aza&ntilde;a, a destacados dirigentes socialdem&oacute;cratas y jefes militares, sin olvidar a los fa&iacute;stas, todos presionaban para poner fin a la guerra mediante un <EM>compromiso</EM> con el llamado gobierno de Burgos y se afanaban en formar un bloque de oposici&oacute;n contra los comunistas, principal obst&aacute;culo para llevar adelante sus planes y maniobras capituladoras.

<P>Esas maniobras, a las que no era ajena la diplomacia inglesa y francesa, fueron desenmascaradas y combatidas por el Partido, apelando y recurriendo a las masas. Como se&ntilde;alaba Jos&eacute; D&iacute;az, cada vez m&aacute;s apartado de las tareas de direcci&oacute;n a causa de su enfermedad, un <EM>compromiso</EM> semejante <EM>ser&iacute;a una capitulaci&oacute;n </EM>[...]<EM> ser&iacute;a la p&eacute;rdida de la guerra</EM> <A HREF="apronot.htm#n135">(135)</A>. <EM>No puede haber paz </EM>-a&ntilde;ad&iacute;a-<EM> hasta que no sean definitivamente aplastados todos los enemigos y todos los que tratan de implantar en Espa&ntilde;a un r&eacute;gimen fascista</EM> <A HREF="apronot.htm#n136">(136)</A>.

<P>En Barcelona -sede del Gobierno en ese momento-, el PCE y el PSUC, contando con el apoyo de diferentes sectores pol&iacute;ticos y sindicales no comunistas, convocaron una gran manifestaci&oacute;n de masas en apoyo de la pol&iacute;tica de resistencia y para presionar al Gobierno, a la cual concurrieron masivamente los trabajadores sin distinci&oacute;n de tendencias. As&iacute; mismo apelaron al ej&eacute;rcito, donde la gran mayor&iacute;a de sus mandos y combatientes se pronunciaron en un plebiscito por continuar la lucha <A HREF="apronot.htm#n137">(137)</A>.

<P>Ante este inequ&iacute;voco clamor popular y la presi&oacute;n comunista los capitulacionistas plegaron velas, aunque sin abandonar su labor de zapa.

<P>Sin embargo, con el incontenible avance fascista sobre Catalu&ntilde;a y el endurecimiento de la posici&oacute;n inglesa y francesa contra la Rep&uacute;blica tras el pacto de Munich, la desmoralizaci&oacute;n comenz&oacute; a hacer mella entre aqu&eacute;llos que, como Negr&iacute;n, hab&iacute;an apoyado siempre, aunque con vacilaciones, la pol&iacute;tica de resistencia preconizada por los comunistas. Este, en vez de combatir a los capitulacionistas y tomar medidas en&eacute;rgicas contra ellos y, en especial, contra los mandos militares de m&aacute;s alto rango, manten&iacute;a una actitud conciliadora, hac&iacute;a o&iacute;dos a las propuestas mediadoras inglesas y francesas y se plegaba cada vez m&aacute;s a sus presiones. As&iacute; se explica que presentase a las Cortes un programa como el de los <EM>Tres puntos de Figueras</EM> para poner fin a la guerra mediante <EM>una paz sin represalias</EM><A HREF="apronot.htm#n138">(138)</A>, y que al mismo le diesen su apoyo los Aza&ntilde;a y compa&ntilde;&iacute;a. Pero lo m&aacute;s grave del caso es que esa desmoralizaci&oacute;n y falta de perspectivas tambi&eacute;n se dejaban sentir en la Direcci&oacute;n del Partido, hasta el punto de dar &eacute;sta su aprobaci&oacute;n a dicho programa, <EM>sin reservas de ninguna especie</EM> <A HREF="apronot.htm#n139">(139)</A>. Un programa que, por muchas proclamas que hiciese a la resistencia, no dejaba de ser una pantalla para la capitulaci&oacute;n.

<P>A la vista de esta actitud derrotista y de clara supeditaci&oacute;n de la direcci&oacute;n del Partido al Gobierno de Negr&iacute;n se comprende que los Casado y compa&ntilde;&iacute;a encontrasen un terreno propicio para intensificar sus maniobras destinadas a poner fin a la guerra por la v&iacute;a r&aacute;pida. Y para ello necesitaban acallar a los comunistas, tarea en la que se volcaron en plena ofensiva de las tropas fascistas sobre Catalu&ntilde;a, comenzando por prohibir la propaganda y los m&iacute;tines del Partido bajo el pretexto de la censura militar y detener en varias provincias a los comunistas que llamaban al pueblo a proseguir el combate. Mientras tanto, los casadistas, que copaban los puestos de mando claves del ej&eacute;rcito republicano, saboteaban las operaciones militares preparadas para hacer frente a la ofensiva enemiga.

<P>Sin embargo, esta vez, la direcci&oacute;n del Partido, en lugar de reaccionar, movilizar a los militantes y denunciar el golpe que se estaba fraguando por parte de los dem&aacute;s integrantes del Frente Popular, se someti&oacute; casi por completo al Gobierno. <EM>La equivocaci&oacute;n de la direcci&oacute;n del Partido -se reconoce en una resoluci&oacute;n del B.P. posterior a la derrota- radic&oacute; en no comprender que siendo justo ayudar a Negr&iacute;n a vencer sus vacilaciones, debi&oacute; independizar m&aacute;s su acci&oacute;n, orientarse decididamente hacia las masas</EM>. Esta actitud no fue modificada, como la misma resoluci&oacute;n se&ntilde;ala, <EM>ni aun en los momentos tan graves como los que precedieron al golpe de Casado, cuando los factores de traici&oacute;n maduraban y eran casi de dominio p&uacute;blico; cuando incluso la mayor&iacute;a de los ministros se declaraba por la liquidaci&oacute;n de la guerra y Negr&iacute;n envuelto en un ambiente de falsedad y de traici&oacute;n no tomaba posici&oacute;n contra los traidores y capituladores. A pesar de todo, la direcci&oacute;n del Partido, sigue esper&aacute;ndolo todo de las medidas pol&iacute;ticas y de organizaci&oacute;n para oponerse a la inminencia de la traici&oacute;n</EM> <A HREF="apronot.htm#n140">(140)</A>. Por el contrario, toda su atenci&oacute;n -como confirma Togliatti en sus informes a la IC, pretendiendo escurrir el bulto- <EM>se centr&oacute;, generalmente, en la lucha, absolutamente necesaria, por la conquista de los centros de direcci&oacute;n, sobre todo en el ej&eacute;rcito, m&aacute;s que en el trabajo de fortalecimiento y organizaci&oacute;n sistem&aacute;tica de los v&iacute;nculos del partido con las masas</EM> <A HREF="apronot.htm#n141">(141)</A>.

<P>De esta forma, al no actuar con decisi&oacute;n e independencia del Gobierno <EM>por temor a romper el Frente Popular</EM> <A HREF="apronot.htm#n142">(142)</A>, cuando los capitulacionistas ya lo hab&iacute;an roto, el Partido se aisl&oacute; de las masas y dej&oacute; el campo libre a la burgues&iacute;a y a sus aliados socialdem&oacute;cratas y fa&iacute;stas para que pasaran a la acci&oacute;n.

<P>El 3 de marzo de 1939 la Flota republicana, con base en Cartagena, se declar&oacute; en rebeld&iacute;a contra el Gobierno e intent&oacute; desertar, siendo impedido por los mandos y marineros comunistas. Esta situaci&oacute;n fue aprovechada por elementos capituladores de las unidades de la base naval para sublevarse y hacerse con el control de la ciudad. A continuaci&oacute;n, tras izar la bandera fascista y pedir refuerzos al mando enemigo, conminaron a la Flota a hacerse a la mar, lo que esta vez no pudo ser evitado al ser detenidos los militantes del Partido de todas las dotaciones por los partidarios de la deserci&oacute;n.

<P>La insurrecci&oacute;n de Cartagena fue aplastada por iniciativa de la direcci&oacute;n del Partido -&uacute;nico momento en que actu&oacute; con energ&iacute;a, de forma independiente-, utilizando una brigada formada por comunistas y movilizando a todos los cuadros y militantes de Murcia y pueblos lim&iacute;trofes.

<P>Tanto la rebeli&oacute;n de la Flota como el levantamiento pro-fascista de Cartagena formaban parte del plan de Casado que, de acuerdo con el Estado Mayor del ej&eacute;rcito enemigo, consist&iacute;a en <EM>abrir a los fascistas a un mismo tiempo las puertas de Cartagena y de Madrid</EM> <A HREF="apronot.htm#n143">(143)</A>. Pero el aplastamiento de la insurrecci&oacute;n cambi&oacute; en parte el curso de los acontecimientos.

<P>La noche del 5 de marzo se sublevaba Casado en Madrid contra el Gobierno, constituyendo una Junta o Consejo de Defensa encabezado por el general Miaja, por &eacute;l mismo y Juli&aacute;n Besteiro, destacado dirigente socialdem&oacute;crata. De ella formaban parte tambi&eacute;n representantes de todos los partidos que integraban el Frente Popular con excepci&oacute;n de los comunistas.

<P>Inmediatamente los golpistas detuvieron en Madrid a diversos militares comunistas que ocupaban cargos de relevancia en el ej&eacute;rcito para mantenerlos como rehenes, al mismo tiempo que por todas partes los representantes del Partido eran destituidos de los cargos que ocupaban en el aparato del Estado, expulsados de los organismos unitarios del Frente Popular, saqueadas sedes y locales y detenidos centenares de cuadros que despu&eacute;s ser&iacute;an entregados a los fascistas.

<P>Para confundir a las masas y aislar de ellas al Partido, la Junta encubri&oacute; el golpe militar con la difusi&oacute;n de la noticia de que los comunistas se hab&iacute;an sublevado en Cartagena y pretend&iacute;an dar un golpe de Estado, a la vez que lanzaban por radio constantes proclamas en las que aseguraban que no abandonar&iacute;an las armas hasta no garantizar <EM>una paz sin cr&iacute;menes</EM> <A HREF="apronot.htm#n144">(144)</A>. Y esto lo dec&iacute;an mientras estaban ultimando la entrega del pueblo a los carniceros fascistas y silenciando con la censura militar la promulgaci&oacute;n por el Gobierno de Burgos, el 13 de febrero de 1939, de la <EM>Ley de responsabilidades pol&iacute;ticas</EM>. Ley en la que se establec&iacute;a el encausamiento de todos los que desde octubre de 1934 hab&iacute;an participado en la vida pol&iacute;tica republicana, o que, desde febrero de 1936, se hab&iacute;an opuesto al <EM>Movimiento Nacional</EM> por medio de <EM>actos concretos o pasividad grave</EM> <A HREF="apronot.htm#n145">(145)</A>.

<P>El Partido se vio sorprendido por el golpe casadista y, excepto en Madrid (donde se hab&iacute;an tomado algunas medidas para neutralizar r&aacute;pidamente un posible golpe, que a la hora de la verdad no se pusieron en pr&aacute;ctica), no reaccion&oacute; para aplastar a la Junta, <EM>aunque </EM>-como afirma Jos&eacute; D&iacute;az-<EM> ten&iacute;a a su disposici&oacute;n las fuerzas necesarias</EM> <A HREF="apronot.htm#n146">(146)</A>, ni moviliz&oacute; a las masas. La direcci&oacute;n del Partido, al ver que el Gobierno hac&iacute;a dejaci&oacute;n de sus funciones y abandonaba el pa&iacute;s, consider&oacute;, en consonancia con la pol&iacute;tica gubernamentalista que hab&iacute;a seguido, que no hab&iacute;a nada que hacer y abandon&oacute; su puesto en el momento en que m&aacute;s falta hac&iacute;a, saliendo de Espa&ntilde;a la mayor parte de sus miembros pocas horas despu&eacute;s de partir Negr&iacute;n. Por eso tampoco es extra&ntilde;o que algunos destacados dirigentes que tardaron m&aacute;s tiempo en salir del pa&iacute;s -como Checa, Jes&uacute;s Hern&aacute;ndez y otros, como el <EM>consejero</EM> Togliatti- trataran de hacer las paces con los casadistas y ordenaran a las fuerzas militares del Partido, que estaban a punto de derrotarles, que aceptaran la tregua pedida por la Junta y cesaran las hostilidades, cosa que hicieron <A HREF="apronot.htm#n147">(147)</A>. De esta manera, los Casado y compa&ntilde;&iacute;a aprovecharon el cese de los combates para ganar tiempo, recibir refuerzos del frente mandados por oficiales y comisarios socialdem&oacute;cratas y anarquistas y atacar despu&eacute;s por sorpresa y neutralizar a las unidades comunistas que se les hab&iacute;an enfrentado, deteniendo y fusilando a algunos de sus mandos, mientras que a otros los reservaron para entreg&aacute;rselos como presente a Franco. 

<P>Pocos d&iacute;as despu&eacute;s, el 28 de marzo, entraban las tropas fascistas en Madrid sin disparar un solo tiro, al mismo tiempo que todos los dem&aacute;s frentes depon&iacute;an las armas pensando que la Junta hab&iacute;a logrado alg&uacute;n tipo de compromiso. La <EM>paz honrosa</EM> y <EM>sin cr&iacute;menes</EM> de los Casado, Miaja, Besteiro, Wenceslao Carrillo y Cipriano Mera se convert&iacute;a as&iacute; en la mayor carnicer&iacute;a que haya sufrido el pueblo a manos de la reacci&oacute;n a lo largo de la historia de Espa&ntilde;a.

<h3><A NAME="c63"></A>6.3 &iquest;Bajo qu&eacute; condiciones se pod&iacute;a haber mantenido la resistencia?</h3>

De este final catastr&oacute;fico de la guerra no se puede deducir que la pol&iacute;tica del Partido y, m&aacute;s concretamente, la t&aacute;ctica del Frente Popular fuesen incorrectas. Por el contrario, hay que destacar que sin ellas el pueblo no hubiera podido hacer frente a las fuerzas militares reaccionarias durante casi tres a&ntilde;os en tan dif&iacute;ciles condiciones. Pero el que la l&iacute;nea del Partido fuese justa, en lo fundamental, no la inmunizaba contra los errores que se pudieran cometer en su aplicaci&oacute;n, ni &eacute;sta pod&iacute;a ser ajena a la lucha entre dos l&iacute;neas que se ven&iacute;a desarrollando en su seno. En todo caso lo que hay que valorar es si esos errores pesaron m&aacute;s en la balanza que los aciertos.

<P>Teniendo en cuenta lo que hemos expuesto, es evidente que desde el comienzo de la guerra el Partido fue cometiendo una serie de errores tanto en el plano pol&iacute;tico como militar que le llevaron a supeditarse cada vez m&aacute;s al Gobierno republicano y que esos errores llegaron al final a convertirse en lo principal. De esta manera, lo que en un principio era una l&iacute;nea justa se transform&oacute; en su contrario, provocando la debacle del Partido e impidiendo toda resistencia armada organizada contra el fascismo.

<P>Si no se hubieran acumulado tantos errores, una derrota -muy probable desde el comienzo de la guerra a causa de la desfavorable correlaci&oacute;n de fuerzas y de la situaci&oacute;n internacional, que ya de por s&iacute; imped&iacute;an al pueblo ganar la guerra en ese momento- no habr&iacute;a imposibilitado la prosecuci&oacute;n de la lucha.

<P>Uno de esos errores sobre los que venimos advirtiendo, sin duda el m&aacute;s grave, puesto que fue el que realmente impidi&oacute; al Partido prepararse para mantener la resistencia en las nuevas condiciones, consisti&oacute; -como se se&ntilde;ala en el Programa aprobado por el III Congreso del PCE(r)- en <EM>tender a supeditarse al Gobierno republicano en vez de apoyar la unidad desde una posici&oacute;n pol&iacute;tica y militar independiente. Esto le llev&oacute; a relajar la lucha ideol&oacute;gica en el seno del Frente Popular y en el propio Partido y a descuidar el trabajo pol&iacute;tico entre el campesinado</EM>. <EM>Esta pol&iacute;tica de supeditaci&oacute;n y de concesiones -contin&uacute;a- aunque apuntaba hacia la consolidaci&oacute;n de una democracia parlamentaria burguesa m&aacute;s que a una rep&uacute;blica de nuevo tipo, en la pr&aacute;ctica s&oacute;lo pod&iacute;a contribuir en aquellas circunstancias a la victoria del fascismo</EM> <A HREF="apronot.htm#n148">(148)</A>.

<P>No otra cosa fue lo que finalmente sucedi&oacute;. Debido a esa tendencia a la supeditaci&oacute;n el Partido acab&oacute; perdiendo su independencia pol&iacute;tica, permiti&oacute; a la burgues&iacute;a republicana recuperar su hegemon&iacute;a en la revoluci&oacute;n democr&aacute;tica y frenar su desarrollo y dej&oacute; en sus manos la direcci&oacute;n de la lucha contra la reacci&oacute;n ante la que tend&iacute;a a capitular por su posici&oacute;n de clase. Por la misma raz&oacute;n, esa supeditaci&oacute;n condujo tambi&eacute;n al Partido a aislarse progresivamente de las masas -en particular, del campesinado pobre- y a infravalorar el papel que &eacute;ste &uacute;ltimo pod&iacute;a desempe&ntilde;ar en el desarrollo de la revoluci&oacute;n democr&aacute;tica y en la lucha contra el fascismo y el imperialismo.

<P>Igualmente, esa falta de independencia se reflej&oacute; tambi&eacute;n en otros problemas colaterales como el de la cuesti&oacute;n colonial y, m&aacute;s concretamente, en lo que se refiere a Marruecos. As&iacute;, aunque el Partido defend&iacute;a en su programa el derecho a la autodeterminaci&oacute;n e independencia del pueblo marroqu&iacute;, desde el comienzo de la guerra la direcci&oacute;n lo olvid&oacute; por completo y se hizo c&oacute;mplice del Gobierno, hasta el punto de llegar a adoptar en la cuesti&oacute;n colonial los planteamientos t&iacute;picos de la socialdemocracia, como el de pretender <EM>extender la democracia a las colonias</EM> <A HREF="apronot.htm#n149">(149)</A>.

<P>Ahora bien, el hecho de que en el transcurso de la guerra se impusiese cada vez m&aacute;s en el Partido y, en primer lugar, en su direcci&oacute;n una pol&iacute;tica de supeditaci&oacute;n al Gobierno republicano no significa que todos los cuadros y militantes la compartiesen. Como se deduce de las concepciones que orientaban su actuaci&oacute;n y de su aplicaci&oacute;n muchas veces contradictoria, en el seno del Partido se ven&iacute;a desarrollando una lucha abierta entre dos l&iacute;neas con respecto a todos los problemas de la revoluci&oacute;n: una l&iacute;nea revolucionaria, de resistencia, y otra reformista, de capitulaci&oacute;n. Pues si no hubiese sido as&iacute; y la gran mayor&iacute;a del Partido no hubiese seguido una l&iacute;nea revolucionaria, de resistencia, es indudable que las tendencias oportunistas que se estaban abriendo paso en &eacute;l desde hace tiempo se habr&iacute;an impuesto antes.

<P>Si al final esa l&iacute;nea de supeditaci&oacute;n y claudicaci&oacute;n se impuso en su direcci&oacute;n ello se debi&oacute; a que los partidarios de la l&iacute;nea de resistencia no fueron capaces ni supieron impedirlo. A esta incapacidad no fue ajena la influencia que cobraron en el Partido, como reacci&oacute;n a esa tendencia oportunista, las concepciones <EM>izquierdistas</EM>. De ah&iacute; que, ante la acentuaci&oacute;n de las maniobras capitulacionistas de los dem&aacute;s integrantes del Frente Popular y de sus posiciones anticomunistas, a las que estaba dando alas esa l&iacute;nea de supeditaci&oacute;n y de concesiones por la que se deslizaba la Direcci&oacute;n, muchos militantes no viesen otra salida que la de que el Partido tomase el poder. <EM>La tendencia contra la que en diversas ocasiones he tenido que tomar posici&oacute;n -escribe Togliatti en su informe a la direcci&oacute;n de la IC de fecha 21-22 de abril de 1938- ha sido la de creer que la soluci&oacute;n de todos los problemas ser&aacute; posible si el Partido toma en sus manos todos los resortes del poder y en cuanto lo haga. Alguna vacilaci&oacute;n, r&aacute;pidamente superada, incluso en Pepe, en forma de orientaci&oacute;n hacia un gobierno puramente obrero</EM> <A HREF="apronot.htm#n150">(150)</A>.

<P>Ciertamente plantearse que el Partido tomase el poder, por mucho que se hiciese bajo la f&oacute;rmula de un gobierno obrero, no era una posici&oacute;n justa, pues no exist&iacute;an condiciones para ello ni mucho menos para que pudiese mantenerlo. Mas tampoco lo era la de seguir pleg&aacute;ndose a la burgues&iacute;a democr&aacute;tica, como propon&iacute;a Togliatti, bas&aacute;ndose en una concepci&oacute;n falsa del Frente Popular, es decir en la unidad sin lucha. En ese momento, efectivamente, hab&iacute;a que ampliar el frente de lucha contra el fascismo y no restringirlo, o, como dec&iacute;a Mao por esa misma &eacute;poca, era necesario practicar una pol&iacute;tica de <EM>puertas abiertas</EM> y no de <EM>puertas cerradas</EM>. Pero, eso s&iacute;, nunca a costa de renunciar el Partido a su independencia pol&iacute;tica ni a la lucha ideol&oacute;gica pues, de actuar as&iacute;, como la experiencia demostrar&aacute;, no s&oacute;lo no se debilitaba el Frente Popular sino que se facilitaba la labor de los capitulacionistas. Y eso es precisamente, aunque de una forma err&oacute;nea, lo que trataban de evitar los partidarios de la idea de que el Partido deb&iacute;a tomar el poder.

<P>En ese sentido resulta doblemente significativo que el Secretario general del Partido, Jos&eacute; D&iacute;az, se mostrase <EM>vacilante</EM>, como dice Togliatti, y que de alguna forma compartiese la posici&oacute;n de estos &uacute;ltimos; se&ntilde;al de que estaba viendo el callej&oacute;n sin salida al que conduc&iacute;a la pol&iacute;tica de supeditaci&oacute;n y de concesiones, sin que, por otra parte, tuviese muy claro el camino que hab&iacute;a que seguir. M&aacute;s a&uacute;n si ello llevaba aparejado oponerse a los <EM>consejos</EM> de los dirigentes de la IC, cuya autoridad pol&iacute;tica y moral pesaba lo suyo, y romper con la dependencia que exist&iacute;a a la hora de elaborar y aplicar la l&iacute;nea pol&iacute;tica. Dependencia que explica, en buena medida, esa incapacidad del PCE para adoptar una l&iacute;nea propia. De ah&iacute; que su <EM>vacilaci&oacute;n</EM>, unida al hecho de que la posici&oacute;n de que el Partido tomase el poder no era justa, fuese <EM>r&aacute;pidamente superada</EM> por Jos&eacute; D&iacute;az.

<P>Tampoco era una casualidad que fuese en Madrid donde estuviese m&aacute;s arraigada esa posici&oacute;n <EM>izquierdista</EM>, como se desprende de las referencias que hace Togliatti en sus informes a la existencia de <EM>mucho sectarismo</EM> y, m&aacute;s concretamente, en <EM>las organizaciones de base</EM> <A HREF="apronot.htm#n151">(151)</A>, pues era precisamente en la capital madrile&ntilde;a donde mejor se pod&iacute;a palpar la actividad capitulacionista y anticomunista. Como tampoco lo era el que <EM>Mundo Obrero</EM> se hiciese portavoz de esta tendencia, que de <EM>sectaria</EM> ten&iacute;a muy poco, en la que junto a ideas y consignas err&oacute;neas, como la de que el Partido deb&iacute;a tomar el poder, se sosten&iacute;an otras muy justas. Tal era, por ejemplo, la que llamaba al pueblo a apoyarse en sus propias fuerzas y no esperar la ayuda de los pa&iacute;ses capitalistas <EM>democr&aacute;ticos</EM> en la que confiaban la gran mayor&iacute;a de los dirigentes del Partido y de la IC, como lo demuestra el hecho de que trataran de propiciarla haci&eacute;ndoles una concesi&oacute;n tras otra. Por ello cabe afirmar que, pese a sus errores, esa tendencia era la que verdaderamente representaba la l&iacute;nea de resistencia del Partido. Pues esos errores <EM>izquierdistas</EM> siempre pod&iacute;an ser corregidos. Pero las que dif&iacute;cilmente podr&iacute;an rectificarse -como demuestra la experiencia- eran las posiciones derechistas, por cuanto en ellas no alentaba ni por asomo un esp&iacute;ritu de lucha, sino de claudicaci&oacute;n y entrega al fascismo. Y esta diferencia radical entre la l&iacute;nea de resistencia y la l&iacute;nea de claudicaci&oacute;n se hizo claramente perceptible ante el golpe casadista: mientras la mayor parte de los dirigentes del Partido y otros cuadros abandonaban la lucha o, simplemente, como Carrillo y otros tras la ca&iacute;da de Catalu&ntilde;a, se escaqueaban qued&aacute;ndose en Francia, numerosos cuadros y militantes -encabezados por varios miembros del CC y de la direcci&oacute;n local madrile&ntilde;a- se enfrentaban a los casadistas con las armas en la mano. Incluso algunos de ellos se tiraron despu&eacute;s al monte para iniciar la guerrilla y continuar la lucha.

<h3><A NAME="c64"></A>6.4 Necesidad hist&oacute;rica de la estrategia de la guerra popular prolongada</h3>

La influencia de esas posiciones pol&iacute;ticas e ideol&oacute;gicas oportunistas fue la que, sin lugar a dudas, llev&oacute; al PCE a renunciar a su independencia en el terreno propiamente militar y la que, en definitiva, le impidi&oacute; ver la <EM>necesidad de desarrollar una l&iacute;nea militar propia, marxista-leninista</EM> y <EM>comprender las leyes y caracter&iacute;sticas de una guerra popular</EM> <A HREF="apronot.htm#n152">(152)</A>. Si a ello a&ntilde;adimos la subestimaci&oacute;n, en un plano general, de las fuerzas del enemigo por parte de la Direcci&oacute;n, que le hizo concebir la idea de que la guerra podr&iacute;a ganarse en un per&iacute;odo relativamente corto, se comprende que volcase todos los esfuerzos en la formaci&oacute;n de un ej&eacute;rcito regular y en la pr&aacute;ctica de una guerra convencional. Imbuida por estas y otras concepciones err&oacute;neas no prepar&oacute; al Partido ni a las masas para una guerra prolongada, basada en el principio del autosostenimiento, y subestim&oacute; la lucha guerrillera, que era precisamente una de las cosas que m&aacute;s preocupaba al enemigo.

<P>El mismo Stalin insisti&oacute; en su conveniencia y aconsej&oacute; <EM>formar en la retaguardia de los ej&eacute;rcitos fascistas grupos de guerrilleros integrados por campesinos</EM> <A HREF="apronot.htm#n153">(153)</A>. Incluso, siguiendo estos consejos, fue planteada su necesidad por Jos&eacute; D&iacute;az en el Pleno del CC de marzo de 1937 <A HREF="apronot.htm#n154">(154)</A>.

<P>Condiciones para llevarla a cabo exist&iacute;an. Por un lado, en la zona fascista hab&iacute;a un numeroso campesinado pobre y una poblaci&oacute;n proletaria cada vez m&aacute;s importante, sobre todo despu&eacute;s de la ca&iacute;da del norte, sometidos a un r&eacute;gimen de opresi&oacute;n y terror. Por otro, en las monta&ntilde;as se hab&iacute;an refugiado numerosos antifascistas para huir de la represi&oacute;n que, en algunos lugares, comenzaron a organizarse en partidas guerrilleras que llevaban a cabo sabotajes y acciones de castigo contra falangistas y otros elementos de las fuerzas represivas. Algunas de ellas, formadas por combatientes del ej&eacute;rcito popular que se echaron al monte con sus armas y pertrechos despu&eacute;s del hundimiento del frente asturiano, manten&iacute;an en jaque a los fascistas, sin que &eacute;stos lograran acabar con ellas por completo gracias al apoyo de la poblaci&oacute;n. Lo que permitir&aacute; a no pocos de sus integrantes mantenerse en activo hasta bien entrados los a&ntilde;os cuarenta.

<P>Y por ah&iacute; deb&iacute;a haberse orientado el Partido ante el curso desfavorable de la guerra, no sin antes basarse en una valoraci&oacute;n objetiva de las condiciones en que se desarrollaba y de las fuerzas enfrentadas y tener en cuenta, como se&ntilde;alaba Mao, los aspectos tanto positivos como negativos de ambos bandos, as&iacute; como sus acciones rec&iacute;procas <A HREF="apronot.htm#n155">(155)</A>. Cu&aacute;nto m&aacute;s despu&eacute;s del golpe casadista y la derrota.

<P>Sobre todo, la superioridad militar de las fuerzas reaccionarias y la debilidad de las fuerzas populares pod&iacute;an modificarse, como afirma Mao, si se aplicaba <EM>una t&aacute;ctica militar y pol&iacute;tica correcta durante la guerra, sin cometer errores de principio</EM>, y haciendo <EM>todos los esfuerzos posibles</EM>. S&oacute;lo as&iacute; -a&ntilde;ade- <EM>todos los factores favorables para nosotros y desfavorables para el enemigo se reforzar&aacute;n a medida que la guerra se prolongue, modificar&aacute;n m&aacute;s y m&aacute;s la correlaci&oacute;n de fuerzas inicial y transformar&aacute;n la superioridad del enemigo sobre nosotros en superioridad sobre &eacute;l</EM> <A HREF="apronot.htm#n156">(156)</A>.

<P>Esa t&aacute;ctica militar correcta en las condiciones de ese momento en Espa&ntilde;a era la de la guerra de guerrillas, encuadrada en una estrategia de guerra popular prolongada. La guerra de guerrillas era la que mejor respond&iacute;a al car&aacute;cter popular de la revoluci&oacute;n y ten&iacute;a gran tradici&oacute;n en nuestro pa&iacute;s, donde, durante la guerra de la Independencia contra la ocupaci&oacute;n napole&oacute;nica, jug&oacute; por primera vez en la historia contempor&aacute;nea mundial un papel estrat&eacute;gico. Y ese mismo papel hubiera podido desempe&ntilde;ar en la lucha contra el fascismo. La acci&oacute;n guerrillera tras las l&iacute;neas enemigas no s&oacute;lo hubiese fortalecido considerablemente la potencia militar del ej&eacute;rcito republicano y las posibilidades de resistencia, sino que, en la eventualidad de una capitulaci&oacute;n de algunos sectores del Frente Popular o de una derrota, habr&iacute;a sentado las bases para proseguir la lucha y permitido salvar la vida y ganar las monta&ntilde;as para proseguir el combate a miles de cuadros y militantes comunistas y de otras organizaciones antifascistas que, al permanecer en las ciudades, fueron capturados y asesinados.

<P>Pero la adopci&oacute;n de dicha estrategia exig&iacute;a al Partido, al mismo tiempo, hacer un balance cr&iacute;tico de la experiencia pol&iacute;tica y militar, de los errores cometidos y de los fracasos, teniendo especialmente en cuenta las consecuencias catastr&oacute;ficas a las que le hab&iacute;a llevado la pol&iacute;tica de <EM>unidad sin lucha</EM> con la burgues&iacute;a democr&aacute;tica y otras organizaciones obreras de signo socialdem&oacute;crata o anarquista y, sobre todo, la traici&oacute;n que &eacute;stas acababan de consumar contra el pueblo al desatar el golpe casadista y capitular ante el fascismo.

<P>Por otra parte, para poner en pr&aacute;ctica la guerra de guerrillas, se hac&iacute;a necesario realizar una retirada a bases seguras y bien protegidas en las zonas monta&ntilde;osas que tuviesen condiciones apropiadas para reunir y acumular fuerzas, dispersarlas o concentrarlas para atacar o defenderse del enemigo y extender las bases de apoyo y zonas guerrilleras.

<P>Durante todo este per&iacute;odo inicial el Partido deb&iacute;a hacer un planteamiento claro sobre el papel de la lucha armada en el desarrollo de la revoluci&oacute;n, destacando que la principal forma de lucha era la guerra y la principal forma de organizaci&oacute;n pasaba a ser el ej&eacute;rcito guerrillero. El centro de gravedad de la actuaci&oacute;n del Partido y de las fuerzas armadas comandadas por &eacute;l ten&iacute;a que ser, por tanto, desplazado de la ciudad al campo y a las monta&ntilde;as, a fin de poder establecer desde all&iacute; el cerco de las ciudades antes de pasar a tomarlas. Esto no quiere decir que se dejara de prestar atenci&oacute;n a la organizaci&oacute;n clandestina del Partido en los centros urbanos y a otras formas de organizaci&oacute;n y de lucha de los obreros y otros trabajadores, o que no se requiriese prestar atenci&oacute;n al desarrollo de la guerrilla urbana. Pero estas formas o m&eacute;todos de lucha y organizaci&oacute;n, dado el cuadro general que se describe, no pod&iacute;an m&aacute;s que desempe&ntilde;ar un papel secundario.

<P>Al mismo tiempo, ante la previsible situaci&oacute;n que se iba a crear en el plano internacional, de enfrentamiento interimperialista, las fuerzas populares no deb&iacute;an echar en saco roto las experiencias acumuladas sobre la actitud mostrada por las potencias <EM>democr&aacute;ticas</EM> hacia el fascismo, en general, y hacia la reacci&oacute;n espa&ntilde;ola, en particular. En cualquier caso, independientemente de que pudiera utilizar a su favor las contradicciones entre los imperialistas, el Partido deb&iacute;a apoyarse en sus propias fuerzas y no depender para asegurar la victoria de la ayuda internacional.

<P>En la fase final de la guerra popular o incluso antes, las peque&ntilde;as unidades guerrilleras podr&iacute;an convertirse gradualmente en fuertes columnas y agrupaciones regulares, a fin de ir transformando la guerra de guerrillas en guerra de movimientos, obligar al enemigo a abandonar la defensa de posiciones, en la que la guerrilla encuentra siempre m&aacute;s dificultades para vencer a un enemigo bien pertrechado, y recurrir sobre todo a las maniobras.

<P>Como observa Mao, dicha transformaci&oacute;n no ten&iacute;a porqu&eacute; suponer el abandono de la actividad guerrillera, sino <EM>la formaci&oacute;n gradual, en el curso del amplio desarrollo de la guerra de guerrillas, de una fuerza principal capaz de realizar la guerra de movimientos, fuerza en torno a la cual deber&aacute;n existir, como antes, numerosas unidades guerrilleras que realicen amplias operaciones de guerrilla</EM>, que, como &eacute;l dec&iacute;a, constitu&iacute;an <EM>poderosas alas de la fuerza principal</EM> y serv&iacute;an de <EM>reserva inagotable para su continuo crecimiento</EM> <A HREF="apronot.htm#n156">(156)</A>.

<P>La transformaci&oacute;n de la guerra de guerrillas en guerra de movimientos permitir&iacute;a golpear con fuerza al enemigo y ultimar las condiciones para pasar a la ofensiva de las fuerzas regulares y guerrilleras, combin&aacute;ndola con la insurrecci&oacute;n en las ciudades, a fin de dispersar al ej&eacute;rcito enemigo y aniquilarlo en todas partes. Ese momento s&oacute;lo pod&iacute;a tener lugar en el per&iacute;odo final de la II Guerra Mundial o inmediatamente despu&eacute;s de acabada &eacute;sta, cuando las fuerzas imperialistas no estaban en disposici&oacute;n de acudir en ayuda de la reacci&oacute;n o al menos no pod&iacute;an hacerlo con la prontitud y los medios que una situaci&oacute;n semejante requer&iacute;a.

<P>De esta forma, por no haber hecho un replanteamiento estrat&eacute;gico de la l&iacute;nea pol&iacute;tica y militar seguida durante la guerra y no corregir los errores ideol&oacute;gicos, pol&iacute;ticos y militares a los que antes nos hemos referido, el PCE no s&oacute;lo se vio lastrado para hacer frente al golpe casadista y para continuar la resistencia armada frente al fascismo, sino que tambi&eacute;n se incapacit&oacute; para dirigir m&aacute;s tarde a las masas a la toma del poder. Pero lo m&aacute;s grave fue que las consecuencias de estos errores se dejaron sentir despu&eacute;s profundamente en el Partido, hasta el extremo de favorecer la labor de zapa de los carrillistas y su liquidaci&oacute;n posterior a manos de &eacute;stos.

<h3><A NAME="c65"></A>6.5 Una recapitulaci&oacute;n necesaria</h3>

Muchos de los errores se&ntilde;alados fueron cometidos por el PCE bajo la influencia de los criterios err&oacute;neos sobre diversos problemas de la revoluci&oacute;n imperantes en los &oacute;rganos dirigentes de la Internacional. Estos criterios ten&iacute;an mucho que ver con la b&uacute;squeda de esa v&iacute;a nueva de la revoluci&oacute;n a la que nos venimos refiriendo desde los primeros cap&iacute;tulos, cuyo primer <EM>hallazgo</EM> fue la t&aacute;ctica de Frente Popular. A partir de ese momento cabe afirmar que la IC comenz&oacute; a tener una l&iacute;nea clara y justa. Pero la t&aacute;ctica de Frente Popular no s&oacute;lo era preciso desarrollarla y completarla en base a la experiencia revolucionaria, sino que tambi&eacute;n hab&iacute;a que evitar que se hiciesen de ella interpretaciones que la desvirtuasen.

<P>Como ya hemos visto, la t&aacute;ctica de Frente Popular, a diferencia de la t&aacute;ctica del gobierno obrero y campesino, se adecuaba perfectamente tanto a situaciones de reflujo de la revoluci&oacute;n como a situaciones de transici&oacute;n hacia etapas de ascenso revolucionario. Es decir, que por medio de ella se pod&iacute;an acumular fuerzas y experiencias y preparar las condiciones para que el proletariado pudiese tomar el poder cuando se diese un cambio favorable en la correlaci&oacute;n de fuerzas tanto a nivel de cada pa&iacute;s como en el plano internacional.

<P>Sin embargo, como consecuencia de los vaivenes t&aacute;cticos (a derecha e izquierda o viceversa) del per&iacute;odo anterior, persist&iacute;a en la IC la confusi&oacute;n sobre diferentes problemas que imped&iacute;a aplicar consecuentemente la nueva t&aacute;ctica. En unos casos, su obst&aacute;culo se encontraba en las concepciones <EM>izquierdistas</EM> y en otros en las derechistas o reformistas, siendo estas &uacute;ltimas cada vez m&aacute;s influyentes desde el momento en que comenz&oacute; el reflujo de la revoluci&oacute;n mundial y la b&uacute;squeda de nuevas formulaciones. De esta manera, a medida que la t&aacute;ctica insurreccional o del gobierno obrero y campesino, propia de una situaci&oacute;n de ascenso, chocaba con la realidad, se fue produciendo paulatinamente, a falta de algo nuevo, el regreso a las viejas t&aacute;cticas socialdem&oacute;cratas de participaci&oacute;n en el Parlamento que hab&iacute;an dejado hace tiempo de ser justas, acompa&ntilde;adas del relajamiento o abandono de la clandestinidad y del sistema de organizaci&oacute;n por c&eacute;lulas y de una progresiva influencia de las concepciones reformistas. As&iacute;, a caballo de la confusi&oacute;n sobre las f&oacute;rmulas de transici&oacute;n al socialismo volvieron a colarse de rond&oacute;n la concepci&oacute;n socialdem&oacute;crata sobre la revoluci&oacute;n democr&aacute;tico-burguesa y otras tendencias oportunistas sobre las que alert&oacute; Dimitrov durante el VII Congreso de la IC.

<P>Nada ten&iacute;a de extra&ntilde;o, pues, que en el PCE se abriese paso, en el momento de aplicar la t&aacute;ctica de Frente Popular, la tendencia al abandono de la alianza con el campesinado y a la supeditaci&oacute;n del proletariado a la burgues&iacute;a, a la relajaci&oacute;n de la lucha ideol&oacute;gica y a la conciliaci&oacute;n con la socialdemocracia, que apuntaba a la consolidaci&oacute;n de un proceso democr&aacute;tico-burgu&eacute;s en la revoluci&oacute;n espa&ntilde;ola. Por esa raz&oacute;n una afirmaci&oacute;n tan desacertada y descabellada como la hecha por Stalin, en el sentido de que era <EM>muy posible de que la v&iacute;a parlamentaria</EM> resultase <EM>un procedimiento de desarrollo revolucionario m&aacute;s eficaz en Espa&ntilde;a de lo que fue en Rusia</EM> <A HREF="apronot.htm#n157">(157)</A>, no pod&iacute;a m&aacute;s que dar alas a la corriente reformista, aunque &eacute;sa no fuese su intenci&oacute;n y sus declaraciones se hubiesen efectuado en una situaci&oacute;n compleja y de lucha encarnizada contra el imperialismo italo-alem&aacute;n. Basta separar esa afirmaci&oacute;n de su contexto para que nos lleve directamente de la mano de los revisionistas a traducirse en su conocida tesis de la <EM>transici&oacute;n pac&iacute;fica, parlamentaria, al socialismo</EM>. Y por ah&iacute; iban encaminadas las <EM>orientaciones</EM> dadas a los dirigentes comunistas espa&ntilde;oles por Togliatti, principal delegado de la IC en Espa&ntilde;a desde 1937 hasta el final de la guerra, como lo confirma, adem&aacute;s, su actuaci&oacute;n posterior en Italia, al final de la II Guerra Mundial, al frente del PCI.

<P>Tampoco resulta extra&ntilde;o que el PCE concibiese la unidad sin lucha en sus relaciones con la socialdemocracia y la burgues&iacute;a democr&aacute;tica y que relajase la lucha ideol&oacute;gica dentro del Frente Popular y en el propio Partido si la direcci&oacute;n de la IC hab&iacute;a aconsejado a las secciones nacionales renunciar a criticar a los l&iacute;deres socialdem&oacute;cratas con tal de poner en pr&aacute;ctica la t&aacute;ctica de frente &uacute;nico y si hasta al mismo Stalin -como manifestaba Mao- se le escapaba <EM>la conexi&oacute;n existente entre la lucha y la unidad de los contrarios</EM> <A HREF="apronot.htm#n158">(158)</A>.

<P>En el caso de los errores militares, si bien la cuesti&oacute;n era m&aacute;s compleja, dada su relaci&oacute;n con el atraso de la teor&iacute;a militar del proletariado, sucedi&oacute; algo parecido. Tanto la formaci&oacute;n de un ej&eacute;rcito regular (integrado por militares profesionales y milicianos, comisarios pol&iacute;ticos, etc.) como la estrategia de la guerra convencional se aplicaron en buena medida bajo los consejos de los asesores militares sovi&eacute;ticos que tra&iacute;an las experiencias de la guerra civil revolucionaria en Rusia. O sea, lo mismo que hicieron en China hasta que Mao impuso sus tesis sobre la Nueva Democracia y la estrategia de la guerra popular prolongada. Y es que la estrategia defensiva, ineludible en los comienzos de una guerra popular, estaba proscrita por los estrategas militares sovi&eacute;ticos, ya que la conceb&iacute;an como sin&oacute;nimo de derrota.

<P>Con tales planteamientos se comprende que no pudieran reconocer el papel estrat&eacute;gico de la guerra de guerrillas. Otra cosa es el porqu&eacute; no se puso en pr&aacute;ctica la guerrilla, al menos como elemento auxiliar de la guerra convencional. Pero en este caso habr&iacute;a que buscar su explicaci&oacute;n m&aacute;s en razones pol&iacute;ticas que militares, debido al rechazo mostrado hacia la misma por los l&iacute;deres republicanos y socialdem&oacute;cratas. Aparte, claro est&aacute;, de en las presiones ejercidas en el mismo sentido por las canciller&iacute;as imperialistas; presiones que tambi&eacute;n explican otras concesiones, como la de la retirada de las Brigadas Internacionales o la de no tocar cuestiones como la de Marruecos.

<P>As&iacute; que, si a todos estos y otros <EM>consejos</EM> err&oacute;neos a&ntilde;adimos la falta de independencia del PCE para desarrollar y aplicar la l&iacute;nea pol&iacute;tica desde el comienzo de la guerra, no cabe duda de que la direcci&oacute;n de la IC tuvo una gran influencia en los errores cometidos. No obstante, por cuanto esos errores fueron aceptados y puestos en pr&aacute;ctica por comunistas espa&ntilde;oles, es a ellos a quienes corresponde atribuirles la principal y &uacute;ltima responsabilidad.

<P>Otra cosa muy distinta es el que durante la guerra se llegase hasta el extremo de que el Partido no pudiese tomar ninguna decisi&oacute;n sin que antes fuese supervisada y aprobada por los delegados de la direcci&oacute;n de la IC. &iquest;No era esto la demostraci&oacute;n m&aacute;s palpable de que el centralismo de la Internacional estaba obstaculizando el desarrollo de las secciones nacionales y llev&aacute;ndolas muchas veces por un camino equivocado? &iquest;D&oacute;nde resid&iacute;a entonces el verdadero fondo del problema?

<P>Hoy, a la luz de la experiencia hist&oacute;rica, podemos ver que desde el momento en que no se produjo la revoluci&oacute;n en Europa, como esperaban los bolcheviques y Lenin en particular, la IC comenz&oacute; a dejar de tener sentido y que, al igual que les hab&iacute;a sucedido a sus predecesoras en situaciones de reflujo de la revoluci&oacute;n, esa pretensi&oacute;n de mantener un centro dirigente de la revoluci&oacute;n mundial acabar&iacute;a por entorpecer su desarrollo. Por otra parte, la aparici&oacute;n de otros frentes de lucha, como el del movimiento de liberaci&oacute;n nacional de las colonias y semicolonias, hac&iacute;a cada vez m&aacute;s dif&iacute;cil, por no decir imposible, el encuadramiento org&aacute;nico y la uniformidad ideol&oacute;gica del movimiento revolucionario mundial. En esas condiciones, teniendo en cuenta los intereses pol&iacute;ticos vitales del movimiento obrero en su conjunto, lo m&aacute;s aconsejable hubiera sido disolverla.

<P>As&iacute; lo indicaba tambi&eacute;n la experiencia de anteriores organizaciones internacionales del proletariado.

<P>La Liga de los Comunistas, por ejemplo, fue disuelta en 1852 a instancias de Marx tras la derrota de la revoluci&oacute;n de 1848 y en medio del reflujo de la ola revolucionaria en Europa, al haberse convertido, seg&uacute;n Engels, <EM>en un semillero de esc&aacute;ndalos y bajezas</EM> <A HREF="apronot.htm#n159">(159)</A>. Y otro tanto ocurri&oacute; en 1876, a petici&oacute;n de Marx y Engels, con la Asociaci&oacute;n Internacional de Trabajadores (AIT) o I Internacional, despu&eacute;s de haber cumplido plenamente su objetivo de mancomunar y llevar a un mismo cauce los esfuerzos de la clase obrera de distintos pa&iacute;ses de Europa y Am&eacute;rica en la lucha por su emancipaci&oacute;n. En este caso tambi&eacute;n en un contexto semejante al de la disoluci&oacute;n de la Liga de los Comunistas, despu&eacute;s de la derrota de la Comuna de Par&iacute;s en 1871, y utilizando parecidos argumentos: evitar que grupos oportunistas, como los bakuninistas, medraran en ella y que la reacci&oacute;n mundial descargara su odio contra sus miembros. Pero, &iquest;s&oacute;lo por eso?

<P>A esta interrogante responde F. Mehring saliendo al paso de los que esgrim&iacute;an la idea de que Marx no hubiese tenido en cuenta entre las causas que aconsejaban la disoluci&oacute;n de la AIT las contradicciones surgidas entre el Consejo General, su m&aacute;xima instancia, y los partidos nacionales. <EM>Se ha aventurado la hip&oacute;tesis -escribe Mehring- de que Marx hubiera seguido observando durante mucho tiempo este mismo retraimiento (Ndr, es decir, que se habr&iacute;a abstenido durante m&aacute;s tiempo a&uacute;n de plantear la cuesti&oacute;n de la disoluci&oacute;n) si la ca&iacute;da de la Comuna de Par&iacute;s, por una parte, y por otra la campa&ntilde;a de agitaci&oacute;n de Bakunin no le hubieran obligado a adoptar una posici&oacute;n pol&iacute;tica. Es posible y hasta muy veros&iacute;mil que fuese as&iacute; </EM>[...]<EM>. Mas sin ignorar que el problema que se le planteaba no ten&iacute;a soluci&oacute;n dentro de la Internacional tal y como &eacute;sta se hallaba organizada, y que en la misma medida en que se concentrase e hiciese fuerte contra sus enemigos exteriores, se desarticular&iacute;a interiormente. Ya el hecho de que la cabeza directora del Consejo general acusase al Partido obrero m&aacute;s desarrollado dentro de sus propias orientaciones </EM>[...]<EM> de ser una tropa polic&iacute;aca, indicaba bien a las claras que la hora hist&oacute;rica de la Internacional hab&iacute;a sonado</EM> <A HREF="apronot.htm#n160">(160)</A>.

<P>De hecho, ese mismo problema hab&iacute;a sido otra de las razones que llevaron a la disoluci&oacute;n de la Liga de los comunistas, apuntada indirectamente por Marx al acu&ntilde;ar en relaci&oacute;n con ella dos conceptos que nos pueden ayudar a comprender la contradicci&oacute;n surgida dentro de la misma Internacional Comunista: el <EM>partido, en el sentido ef&iacute;mero</EM>, como organizaci&oacute;n concreta, y el <EM>partido </EM>[...]<EM> en su sentido amplio, hist&oacute;rico</EM> <A HREF="apronot.htm#n161">(161)</A>. Una idea que posteriormente ser&aacute; retomada por Engels en 1882 para referirse a la disoluci&oacute;n de la I Internacional: la oposici&oacute;n entre la <EM>Internacional como realidad social o hist&oacute;rica</EM>, que sigue subsistiendo pese a estar formalmente disuelta por la misma necesidad de vinculaci&oacute;n entre los obreros revolucionarios de todos los pa&iacute;ses, y la <EM>Internacional oficial</EM> como organizaci&oacute;n concreta, en la que se da tanto la identidad como la contradicci&oacute;n <A HREF="apronot.htm#n162">(162)</A>.

<P>Se podr&aacute; argumentar en contra que la II Internacional, que no fue disuelta, es la excepci&oacute;n que confirma la regla. Pero, a&uacute;n as&iacute;, tambi&eacute;n lo confirma al mostrar la otra cara de la moneda, pues ya vemos c&oacute;mo acab&oacute;: en manos de los oportunistas, al servicio de la burgues&iacute;a imperialista alemana, antes de entrar en bancarrota y romperse en mil pedazos con el estallido de la I Guerra Mundial.

<P>En cuanto a la IC, es evidente que sus dirigentes eran conscientes del problema, como se desprende de la Resoluci&oacute;n del Presidium del Comit&eacute; Ejecutivo de la Internacional que dio a conocer p&uacute;blicamente las razones de su disoluci&oacute;n en mayo de 1943. <EM>Toda la marcha de los acontecimientos durante el &uacute;ltimo cuarto de siglo, as&iacute; como la experiencia acumulada por la Internacional Comunista -se declara en dicha Resoluci&oacute;n- demostraron de manera convincente que la forma de organizaci&oacute;n para agrupar a los obreros elegida por el primer congreso de la IC era una forma que se correspond&iacute;a a las necesidades del per&iacute;odo inicial del renacimiento del movimiento obrero, la cual iba caducando a medida que se desarrollaba este movimiento y la complejidad de sus tareas en los diferentes pa&iacute;ses, llegando incluso a ser un obst&aacute;culo para el fortalecimiento ulterior de los partidos obreros nacionales</EM> <A HREF="apronot.htm#n163">(163)</A>.

<P>Si eso era lo que estaba sucediendo y <EM>ya mucho antes de la guerra era cada vez m&aacute;s patente que, a medida que se complicaba la situaci&oacute;n de cada pa&iacute;s, tanto interior como internacionalmente, la soluci&oacute;n de los problemas del movimiento obrero de cada pa&iacute;s encontrar&iacute;a dificultades insuperables</EM> <A HREF="apronot.htm#n164">(164)</A>, &iquest;por qu&eacute; no se disolvi&oacute; antes? Por ejemplo, en 1934-35, coincidiendo con la convocatoria o celebraci&oacute;n del VII Congreso de la IC, como en ese momento parece que se pens&oacute;. O incluso mucho antes. Sin embargo, de todo esto nada nos dicen los comunicados oficiales de la disoluci&oacute;n de la Internacional. &iquest;Por qu&eacute; tanto silencio?

<P>A nuestro entender, la raz&oacute;n no es otra que el uso y abuso que el Estado sovi&eacute;tico estaba haciendo de la Internacional Comunista. Al no ser disuelta a su debido tiempo, en el momento en que se hizo evidente el reflujo de la revoluci&oacute;n en Europa y la IC comenz&oacute; a convertirse en un <EM>obst&aacute;culo</EM>, es explicable que se impusiese de una manera <EM>natural</EM> la tendencia a utilizarla como instrumento de la pol&iacute;tica exterior sovi&eacute;tica con el fin de romper el aislamiento de la URSS. As&iacute; se entiende que para romper dicho aislamiento y no <EM>provocar</EM> demasiado al imperialismo se hiciese aconsejable, por <EM>razones de Estado</EM>, una pol&iacute;tica de contenci&oacute;n de las contradicciones, de participaci&oacute;n electoral, de hablar de insurrecci&oacute;n para no prepararla, de coqueteos con la socialdemocracia, de estrecho control de las secciones nacionales para que su l&iacute;nea de actuaci&oacute;n no se <EM>interfiriese</EM> en esos intentos de la diplomacia sovi&eacute;tica de deshelar las relaciones con las <EM>democracias</EM> capitalistas, como sucedi&oacute; en el caso del PCCh o del PCE antes, durante y despu&eacute;s de la guerra. O como suceder&aacute; m&aacute;s tarde con el Partido Comunista de Grecia durante la lucha contra la ocupaci&oacute;n nazi, primero, y, despu&eacute;s, contra los monarco-fascistas griegos y sus protectores anglo-norteamericanos. Todo, claro est&aacute;, menos abrir una v&iacute;a revolucionaria nueva tal y como hab&iacute;a sugerido Lenin y alentar experiencias <EM>comprometedoras</EM> como la de China, que pon&iacute;an de manifiesto la existencia de la lucha entre dos l&iacute;neas en el seno de la Internacional.

<P>Bien es verdad que esto no lo explica todo. El mismo mantenimiento de la IC era cada vez m&aacute;s un <EM>dogal</EM> para el gobierno sovi&eacute;tico, por cuanto dif&iacute;cilmente podr&iacute;a quitarse de encima el sambenito, esgrimido por los gobiernos occidentales, de que se estaba inmiscuyendo en sus asuntos internos. Por eso cabe pensar que en los dirigentes sovi&eacute;ticos y de la IC pesaba ante todo la responsabilidad de disolverla.

<P>No obstante, el momento finalmente elegido para la disoluci&oacute;n de la IC fue oportuno, ya que facilit&oacute; la formaci&oacute;n de un frente &uacute;nico internacional contra el fascismo cuando no s&oacute;lo estaba en juego la supervivencia de la URSS sino tambi&eacute;n la libertad e independencia de numerosos pa&iacute;ses. Por ello se puede decir que &eacute;sta fue la &uacute;ltima e importante contribuci&oacute;n de la IC a la causa del socialismo y a la lucha liberadora de los pueblos.

<P>Pero, al igual que debemos criticar los errores de la IC y profundizar en sus causas para aprender de ellos y no volverlos a cometer, es justo reconocer el papel hist&oacute;rico de la Internacional Comunista y lo que tuvo de positiva su labor. Una labor que ha consistido fundamentalmente en defender la doctrina del marxismo contra su vulneraci&oacute;n y falsificaci&oacute;n por el oportunismo; en haber contribuido a agrupar en una serie de pa&iacute;ses a la vanguardia de los obreros avanzados en partidos comunistas; en ayudar a &eacute;stos a movilizar a las masas de trabajadores en la defensa de sus intereses, a luchar contra el fascismo y, muy especialmente, en defender a la URSS. Sin olvidar su iniciativa de organizar las Brigadas Internacionales para combatir al fascismo en nuestro pa&iacute;s y sus campa&ntilde;as de ayuda y solidaridad con la lucha del proletariado y de los pueblos de Espa&ntilde;a.

<P>Y &eacute;se es el recuerdo que pervive por encima de todo de la IC entre millones de obreros del mundo y el que lleva a algunos revolucionarios a pensar en reconstruirla. Sin embargo, ese sentimiento internacionalista del proletariado no puede hacernos olvidar que todo intento de tratar de dirigir la revoluci&oacute;n desde un centro o partido ef&iacute;mero, como dec&iacute;a Marx, se ha demostrado inviable. Sobre todo porque la revoluci&oacute;n mundial, contrariamente a lo que pensaban Marx, Engels o Lenin, y la experiencia hist&oacute;rica demuestra, no es resultado de un acto o salto cualitativo &uacute;nico, sino de una serie de actos, de crisis y revoluciones, de numerosos cambios cuantitativos y de saltos cualitativos parciales que son los que habr&aacute;n de conducir, a trav&eacute;s de un largo y complejo proceso, al salto o cambio cualitativo final; es decir, a la revoluci&oacute;n mundial. S&oacute;lo entonces se podr&aacute; poner fin a la contradicci&oacute;n entre la Internacional como realidad social e hist&oacute;rica y la Internacional oficial como organizaci&oacute;n concreta.

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">

<A HREF="aprox-1.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="casprog.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/pdiaz.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">Jos&eacute; D&iacute;az</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="aprox-4.htm">contin&uacute;a</A>

</BODY>
</HTML>
