<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Historia del Partido Comunista de Espa&ntilde;a">
<title>Historia del Partido Comunista de Espa&ntilde;a</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="frente popular, pce, marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, socialdemocracia, socialdemocrata">
<meta name=description content="Historia del Partido Comunista de Espa&ntilde;a">
<link rel="start" href="aprox-1.htm">
<link rel="prev" href="aprox-1.htm">
<link rel="next" href="aprox-3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H3><A NAME="c24"></A>2.4 A la b&uacute;squeda de una nueva v&iacute;a revolucionaria</H3>

Las mismas divergencias entre la Direcci&oacute;n del Partido y la IC, en torno a la caracterizaci&oacute;n del Estado y su base econ&oacute;mica y, por consiguiente, acerca del car&aacute;cter de la revoluci&oacute;n y de la t&aacute;ctica, van a seguir estando presentes durante el III Congreso del PCE (agosto de 1929) y en la llamada Conferencia de Pamplona (junio de 1930), sin que en ning&uacute;n momento lleguen a ponerse de acuerdo <A HREF="apronot.htm#n52">(52)</A>.

<P>&iquest;A qu&eacute; se deb&iacute;a tal disparidad de posiciones? &iquest;Es que los dirigentes del PCE eran tan <EM>sectarios</EM> o tan izquierdistas -como insinuaban los dirigentes de la Internacional- para no tener en cuenta sus argumentaciones? &iquest;Acaso la IC se estaba deslizando por la rampa del oportunismo de derecha, como daban a entender los dirigentes espa&ntilde;oles, aunque no lo expresasen abiertamente? &iquest;Cu&aacute;l era el fondo del problema?

<P>La Direcci&oacute;n de la IC ten&iacute;a toda la raz&oacute;n del mundo cuando, como ya se hab&iacute;a puesto de manifiesto durante la pol&eacute;mica entablada con anterioridad, insist&iacute;a en el car&aacute;cter democr&aacute;tico, no socialista, de la revoluci&oacute;n. Esta era, ciertamente, una cuesti&oacute;n fundamental o de principios, a partir de la cual habr&iacute;a de ser definida la t&aacute;ctica de lucha del Partido. En este punto, Bullejos y compa&ntilde;&iacute;a desbarraban de la manera m&aacute;s lamentable al insistir, por su parte, en la consigna de <EM>revoluci&oacute;n socialista</EM>. Ahora bien, el hecho de que la IC subestimase el poder econ&oacute;mico del capital financiero y pusiera todo el acento en la participaci&oacute;n electoral daba pie a pensar que la revoluci&oacute;n democr&aacute;tica que preconizaba pod&iacute;a correr el riesgo de quedar limitada a la de viejo tipo. Y ese riesgo era tanto mayor por cuanto hab&iacute;a dos concepciones diferentes sobre la revoluci&oacute;n democr&aacute;tica, no s&oacute;lo en el PCE sino tambi&eacute;n en la misma Internacional.

<P>En relaci&oacute;n con este problema crucial exist&iacute;a otra cuesti&oacute;n de no menor importancia que contribu&iacute;a a aumentar la confusi&oacute;n: la f&oacute;rmula del gobierno obrero y campesino, utilizada por la IC para definir ese tipo de revoluci&oacute;n democr&aacute;tica, aparec&iacute;a muchas veces vinculada a la revoluci&oacute;n socialista y a la insurrecci&oacute;n, sin que se hubiera llegado a precisar que la misma se correspond&iacute;a a un <EM>gobierno de per&iacute;odo de transici&oacute;n</EM> <A HREF="apronot.htm#n53">(53)</A>. Obviamente, la lucha por el gobierno obrero y campesino, que constitu&iacute;a el verdadero caballo de batalla de los dirigentes del PCE, no pod&iacute;a encajar con una pr&aacute;ctica de participaci&oacute;n electoral a ultranza. Esto explica que en v&iacute;speras de la ca&iacute;da de la Monarqu&iacute;a, con el movimiento revolucionario de masas en pleno desarrollo, Bullejos, apoyado por buena parte de la Direcci&oacute;n del PCE, preconizara el boicot electoral y la insurrecci&oacute;n <A HREF="apronot.htm#n54">(54)</A>.

<P>Este mismo problema de la inadecuaci&oacute;n de las consignas del gobierno obrero y campesino, soviets e insurrecci&oacute;n en las ciudades, tambi&eacute;n se estaba planteando por la misma &eacute;poca en China, donde finalmente fueron rechazadas por el Partido Comunista. De todo ello hoy se puede deducir que la t&aacute;ctica basada en la experiencia rusa no se correspond&iacute;a con las condiciones existentes en ese momento para el desarrollo de la revoluci&oacute;n democr&aacute;tica, ya no s&oacute;lo en Espa&ntilde;a y China (pa&iacute;s semifeudal y semicolonial en el que estaba en el orden del d&iacute;a), sino a nivel general.

<P>De hecho, esta t&aacute;ctica hab&iacute;a quedado invalidada tras la derrota de la revoluci&oacute;n en Europa y el consiguiente reflujo del movimiento revolucionario a nivel mundial, por lo que se impon&iacute;a buscar otra nueva. Sin embargo, aunque la IC ven&iacute;a reconociendo de alguna manera esta necesidad, en un intento de amoldarse a la nueva situaci&oacute;n, segu&iacute;a manteniendo las viejas consignas combinadas con llamamientos a participar en las elecciones parlamentarias. En todo ello hab&iacute;a cierta l&oacute;gica, particularmente aplicada a las condiciones de Espa&ntilde;a; m&aacute;s a&uacute;n si tenemos en cuenta que la IC consideraba que exist&iacute;a una situaci&oacute;n de reflujo del movimiento revolucionario, que la Dictadura se estaba consolidando y que todo ello pod&iacute;a llevar a que el Partido se quedase aislado de las masas.

<P>Por su parte, los dirigentes del PCE perd&iacute;an de vista, como el mismo Lenin hab&iacute;a explicado, que los bolcheviques hab&iacute;an contado con unas condiciones extraordinariamente favorables para hacerse con el poder. No s&oacute;lo la guerra imperialista hab&iacute;a desarticulado el ya de por s&iacute; corrupto y maltrecho Estado ruso, sino que los obreros y campesinos, encuadrados en su mayor&iacute;a en el ej&eacute;rcito, se encontraban armados. Adem&aacute;s, resultar&iacute;a imposible comprender la insurrecci&oacute;n de Octubre sin la revoluci&oacute;n democr&aacute;tico-burguesa de febrero, que destron&oacute; al zar, y ambas revoluciones sin la precedente de 1905. De modo que si a esto a&ntilde;adimos, como apuntaba Lenin, que bajo el imperialismo (y m&aacute;s despu&eacute;s de producirse la primera revoluci&oacute;n socialista), los procedimientos t&aacute;cticos y estrat&eacute;gicos de la contrarrevoluci&oacute;n hab&iacute;an avanzado mucho m&aacute;s que los del proletariado <A HREF="apronot.htm#n55">(55)</A>, se puede comprender mejor la complejidad del problema que ten&iacute;an ante s&iacute; la IC y el PCE, as&iacute; como la necesidad de buscar una v&iacute;a nueva, que permitiese acumular fuerzas y experiencias, a la espera de que se diesen nuevamente condiciones favorables para pasar a la ofensiva.

<P>En conclusi&oacute;n, durante este per&iacute;odo y hasta que adopte la t&aacute;ctica de Frente Popular, la IC carecer&aacute; de una t&aacute;ctica clara y justa, lo que hac&iacute;a, a su vez, que los dirigentes del PCE se moviesen en medio de una nebulosa y se aferrasen a las antiguas consignas. Para desarrollar y completar la t&aacute;ctica de Frente Popular todav&iacute;a ser&aacute; necesaria la experiencia de la guerra en Espa&ntilde;a y, sobre todo, la de la revoluci&oacute;n china. En base a ella Mao elaborar&aacute; sus tesis sobre la nueva democracia y la estrategia de la guerra popular prolongada, con las que se abrir&aacute; una nueva v&iacute;a a la revoluci&oacute;n.

<H2><A NAME="c30"></A>3. El 14 de Abril</H2>

El 14 de abril, al atardecer, mientras las masas celebraban en Madrid y otras ciudades en un ambiente festivo la proclamaci&oacute;n de la II Rep&uacute;blica, medio centenar de militantes del Partido, con su secretario general al frente, se dirigen al Palacio Real api&ntilde;ados en un cami&oacute;n, gritando <EM>&iexcl;Viva los s&oacute;viets!</EM> y otras consignas revolucionarias. Pero, al llegar a la Plaza de Oriente, un obst&aacute;culo imprevisto se interpone en su camino: la Guardia Civil. Los reci&eacute;n reconvertidos guardianes de la Rep&uacute;blica, que proteg&iacute;an al monarca y a su familia hasta su partida al exilio, cortan el paso del veh&iacute;culo y detienen a sus ocupantes. De esta forma qued&oacute; frustrado su prop&oacute;sito de arriar la ense&ntilde;a mon&aacute;rquica, que todav&iacute;a ondeaba en su pabell&oacute;n habitual, para sustituirla por la bandera roja que portaban. As&iacute; concluy&oacute; el simb&oacute;lico intento de <EM>toma del Palacio de Invierno</EM> por un pu&ntilde;ado de comunistas espa&ntilde;oles <A HREF="apronot.htm#n56">(56)</A>.

<P>Este hecho, no por anecd&oacute;tico menos ver&iacute;dico y testimonial, es el que mejor ilustra la desorientaci&oacute;n del Partido y sus dirigentes ante los acontecimientos del 14 de abril.

<P>Como consecuencia de ello, el PCE se aisl&oacute; en ese momento de las masas. En algunos lugares, como Madrid, los comunistas que intentan repartir octavillas o dirigir la palabra a la multitud son abucheados y acogidos con manifiesta hostilidad. Salvo en Sevilla, Bilbao y Barcelona, en las que sus militantes consiguieron arrastrar a unos cuantos centenares de trabajadores al asalto de las c&aacute;rceles y forzar la liberaci&oacute;n de los presos pol&iacute;ticos, la actividad del Partido apenas tuvo alguna incidencia. Fue en Sevilla, donde la organizaci&oacute;n local manten&iacute;a v&iacute;nculos m&aacute;s estrechos con la clase obrera, en la que &uacute;nicamente se dej&oacute; sentir su direcci&oacute;n efectiva, vi&eacute;ndose obligadas las autoridades militares, a causa de las manifestaciones violentas de las masas obreras, de los asaltos a centros mon&aacute;rquicos y armer&iacute;as, a decretar durante varios d&iacute;as el estado de guerra <A HREF="apronot.htm#n57">(57)</A>.

<P>El que el Partido se encontrase tan desorientado, lanzase consignas err&oacute;neas mezcl&aacute;ndolas con otras justas y no comprendiese el profundo sentido de los acontecimientos desarrollados el 14 de abril y d&iacute;as sucesivos era, en gran parte, consecuencia de los planteamientos err&oacute;neos que sus dirigentes ven&iacute;an manteniendo en torno a la estructura econ&oacute;mica y social de nuestro pa&iacute;s y, por consiguiente, acerca del car&aacute;cter de la revoluci&oacute;n. Al considerar -como ya hemos visto- que Espa&ntilde;a era un pa&iacute;s capitalista desarrollado, perdiendo de vista los rasgos semifeudales a&uacute;n predominantes en la base econ&oacute;mica, en el r&eacute;gimen pol&iacute;tico y en otras instancias de la superestructura, los dirigentes del Partido se hab&iacute;an fijado como objetivo inmediato el llevar a cabo la revoluci&oacute;n socialista. De ah&iacute; que no viesen en la sustituci&oacute;n de la Monarqu&iacute;a por la Rep&uacute;blica m&aacute;s que un simple cambio de fachada gubernamental y lanzasen la consigna de <EM>&iexcl;Abajo la rep&uacute;blica burguesa! &iexcl;Viva la revoluci&oacute;n proletaria!</EM>.

<P>&iquest;Qu&eacute; representaba la Rep&uacute;blica en las condiciones pol&iacute;ticas de entonces? &iquest;Cu&aacute;l deb&iacute;a haber sido la actuaci&oacute;n del Partido?

<P>En Espa&ntilde;a, pa&iacute;s industrialmente atrasado, no pod&iacute;a pensarse a&uacute;n en una emancipaci&oacute;n inmediata y completa de la clase obrera. Antes de eso, la revoluci&oacute;n deb&iacute;a pasar por una etapa previa de desarrollo y eliminar toda una serie de obst&aacute;culos pol&iacute;ticos, econ&oacute;micos y culturales propios del viejo r&eacute;gimen. La Rep&uacute;blica, en la que se expresaba el car&aacute;cter burgu&eacute;s de la revoluci&oacute;n, supon&iacute;a un avance hist&oacute;rico con respecto a la Monarqu&iacute;a, y brindaba la ocasi&oacute;n para quitar de en medio esos obst&aacute;culos y acortar ese proceso. Como dec&iacute;a Lenin, el r&eacute;gimen republicano era <EM>la mejor forma de Estado para el proletariado bajo el capitalismo</EM>. <EM>Una forma de lucha de clases y de opresi&oacute;n de clase m&aacute;s amplia, m&aacute;s libre, m&aacute;s abierta </EM>-insist&iacute;a-<EM> facilita en proporciones gigantescas la misi&oacute;n del proletariado en la lucha por la destrucci&oacute;n de las clases en general</EM> <A HREF="apronot.htm#n58">(58)</A>. Al mismo tiempo, como tambi&eacute;n advert&iacute;a Lenin, no hab&iacute;a que olvidar que el Estado de la rep&uacute;blica m&aacute;s democr&aacute;tica no dejaba de ser una m&aacute;quina para la opresi&oacute;n de una clase por otra. 

<P>La misma instauraci&oacute;n de la Rep&uacute;blica era, principalmente, resultado de la lucha revolucionaria de masas encabezada por el proletariado que, a lo largo de 1930, debilit&oacute; al viejo r&eacute;gimen haciendo inevitable su ca&iacute;da.

<P>Pero, en ese momento, la clase obrera no pod&iacute;a desempe&ntilde;ar el papel de gu&iacute;a de la revoluci&oacute;n. La influencia pol&iacute;tica e ideol&oacute;gica que continuaban ejerciendo sobre ella la socialdemocracia y el anarcosindicalismo se lo imped&iacute;an, pasando por este motivo la direcci&oacute;n del proceso revolucionario a manos de la burgues&iacute;a que, de esta manera, con el apoyo de las fuerzas represivas, pudo conducirlo conforme a sus propios intereses y, finalmente, estancarlo.

<P>Por medio del Gobierno provisional de la Rep&uacute;blica, constituido en base al <EM>Pacto de San Sebasti&aacute;n</EM> -como en el caso de su sucesor, el formado por la coalici&oacute;n republicano-socialista-, la gran burgues&iacute;a, la aristocracia terrateniente y el imperialismo se propon&iacute;an llevar a cabo algunas reformas para contener la oleada revolucionaria en ascenso, utilizando para ello a los pol&iacute;ticos peque&ntilde;o-burgueses y a los jefes de la socialdemocracia.

<P>Por todas esas y otras razones era evidente, pues, que no se pod&iacute;a meter en el mismo saco a la Monarqu&iacute;a y a la Rep&uacute;blica. Las relaciones del gobierno republicano con las masas eran completamente diferentes a las mantenidas con anteriores gobiernos mon&aacute;rquicos, que eran odiados por el pueblo. El Gobierno provisional, aunque fundamentalmente contrarrevolucionario por toda su orientaci&oacute;n pol&iacute;tica -ya que se propon&iacute;a mantener y defender los intereses y privilegios de las fuerzas olig&aacute;rquicas y castas reaccionarias-, hab&iacute;a conseguido enga&ntilde;ar a las masas, hasta el punto de ser aclamado por ellas como el gobierno de la revoluci&oacute;n democr&aacute;tica. Esta diferencia importante entre la Monarqu&iacute;a y la Rep&uacute;blica deb&iacute;a ser tenida muy en cuenta. 

<P>Adem&aacute;s, exist&iacute;a otra mucho m&aacute;s esencial que el no comprenderla, como se&ntilde;alaba la IC, incapacitaba al Partido para encabezar a las masas en la lucha contra la burgues&iacute;a: el hecho de que, a pesar de sus ilusiones en la rep&uacute;blica burguesa, los trabajadores persegu&iacute;an objetivos revolucionarios y de que en la Rep&uacute;blica encontraban mejores condiciones pol&iacute;ticas para alcanzarlos. La abolici&oacute;n de los privilegios de la aristocracia, del clero y de la alta oficialidad, la reforma agraria, el mejoramiento de sus condiciones de vida y trabajo, la autodeterminaci&oacute;n de las nacionalidades oprimidas, etc., segu&iacute;an estando a la orden del d&iacute;a. Era ah&iacute; donde el Partido ten&iacute;a su principal campo de batalla para disputar a la burgues&iacute;a su influencia entre las masas, pues era claro que esas aspiraciones populares no tardar&iacute;an en entrar abiertamente en conflicto con la pol&iacute;tica contrarrevolucionaria del Gobierno provisional y de los gobiernos republicanos que tomasen su relevo. Como manifestaba la Direcci&oacute;n de la IC en sus cr&iacute;ticas, toda la pol&iacute;tica del Partido <EM>deb&iacute;a basarse sobre este divorcio y este conflicto ineluctable entre la voluntad revolucionaria de las masas y la pol&iacute;tica reaccionaria del gobierno republicano y tender a provocarlos. El Partido, no subrayando la pol&iacute;tica reaccionaria del gobierno republicano y negando el comienzo de la revoluci&oacute;n democr&aacute;tica no ha comprendido el proceso dial&eacute;ctico de su desarrollo, ya iniciado desde antes del 14 de abril, pero considerablemente favorecido por la proclamaci&oacute;n de la rep&uacute;blica que, aun sembrando las ilusiones democr&aacute;ticas entre las masas prepara al mismo tiempo su desilusi&oacute;n y el despertar de su acci&oacute;n revolucionaria</EM> <A HREF="apronot.htm#n59">(59)</A>.

<P>Al no tener todo esto en cuenta se explica que los dirigentes del Partido subestimasen la necesidad de la revoluci&oacute;n agraria como forma esencial de la revoluci&oacute;n democr&aacute;tico-burguesa y que tampoco prestasen atenci&oacute;n a un problema tan importante de la revoluci&oacute;n en nuestro pa&iacute;s, como el de las nacionalidades oprimidas por el imperialismo espa&ntilde;ol, o lo enfocasen incorrectamente.

<H3><A NAME="c31"></A>3.1 No por tirar de la planta crece m&aacute;s deprisa</H3>

La IC acusar&iacute;a igualmente al Partido de <EM>pasividad</EM>, de realizar una <EM>actividad exclusivamente propagand&iacute;stica</EM> y de <EM>incapacidad para comprender su papel dirigente</EM>, atribuy&eacute;ndolas <EM>a su gran debilidad num&eacute;rica, a la ausencia de ligaz&oacute;n con las masas, a su sectarismo y falta de organizaci&oacute;n anterior</EM> <A HREF="apronot.htm#n60">(60)</A>. Incluso, llegar&aacute; a criticarle m&aacute;s de una vez el no haberse convertido todav&iacute;a en un partido bolchevique. Comparaci&oacute;n que se va a hacer de una manera abusiva y constante. Efectivamente, las experiencias bolcheviques eran v&aacute;lidas y deb&iacute;an ser tenidas en consideraci&oacute;n. Pero hasta que los partidos comunistas madurasen y estuviesen en condiciones de asimilarlas se requer&iacute;a tiempo. Adem&aacute;s, el Partido bolchevique hab&iacute;a tenido su propio proceso desde principios de siglo y no hab&iacute;a comparaci&oacute;n posible.

<P>El hecho de que el PCE no hubiese superado todav&iacute;a su estadio propagandista no se pod&iacute;a reducir a una cuesti&oacute;n num&eacute;rica, ni era cierto que no estuviese ligado a las masas. Tampoco se pod&iacute;a atribuir el estancamiento en esa fase de desarrollo al <EM>sectarismo y falta de organizaci&oacute;n anterior</EM>, de los que no eran solamente responsables los comunistas espa&ntilde;oles. Dado su origen en dos grupos dispares, la gran influencia de las corrientes anarquista y socialdem&oacute;crata en la clase obrera y el poco tiempo transcurrido desde su constituci&oacute;n, respecto a lo cual no se puede decir que la Direcci&oacute;n de la IC no fuese consciente -ella misma se&ntilde;alaba que se trataba de un <EM>joven Partido... salido de las capas anarcosindicalistas y anarquizantes</EM> <A HREF="apronot.htm#n61">(61)</A> (y tambi&eacute;n socialdem&oacute;cratas, a&ntilde;adir&iacute;amos nosotros para corregir ese lapsus)-, dicho estadio no pod&iacute;a ser superado de la noche a la ma&ntilde;ana ni mucho menos se pod&iacute;a forzar la salida del mismo.

<P>Como venimos se&ntilde;alando, la construcci&oacute;n del Partido requer&iacute;a de un prolongado per&iacute;odo de trabajo entre las masas, de acumulaci&oacute;n de experiencias y, sobre todo, de elaboraci&oacute;n te&oacute;rica. Y esta &uacute;ltima era decisiva, ya que la maduraci&oacute;n de un partido comunista est&aacute; esencialmente vinculada al desarrollo de la l&iacute;nea pol&iacute;tica. Por tanto, la <EM>incapacidad</EM> del Partido para comprender su papel dirigente no era una cuesti&oacute;n de <EM>masas</EM>, sino de l&iacute;nea o, m&aacute;s exactamente, de tener una l&iacute;nea justa. Pero, a lo que se ve, los dirigentes de la Internacional pasaban por alto este <EM>detalle</EM> a la hora de buscar las causas de la inmadurez del Partido. Para ellos, todo se reduc&iacute;a a fin de cuentas a una cuesti&oacute;n de n&uacute;mero, &iexcl;hasta el punto de comparar su desarrollo con el crecimiento de la CNT y la UGT! <A HREF="apronot.htm#n62">(62)</A>. &iquest;Es que ya hab&iacute;an olvidado los dirigentes de la IC las ideas leninistas en las que precisamente se combat&iacute;a esa confusi&oacute;n entre el car&aacute;cter y las tareas de una organizaci&oacute;n sindical (anarquista, para m&aacute;s se&ntilde;as, la primera, es decir, ultraespontane&iacute;sta; y socialdem&oacute;crata, la segunda) y las de un partido obrero revolucionario?

<P>En estos planteamientos, ciertamente, se manifestaba el temor a que el PCE se aislase de las masas, pero tambi&eacute;n la impaciencia porque se desarrollase r&aacute;pidamente. Ese voluntarismo, no cabe duda, respond&iacute;a en parte tambi&eacute;n a que la Direcci&oacute;n de la Internacional contemplaba la posibilidad de que en Espa&ntilde;a se produjese una segunda reedici&oacute;n de la revoluci&oacute;n de Octubre, cosa que hasta cierto punto no era descartable en ese momento. Pero esa impaciencia la estaba llevando a cometer serios errores, como el de alentar una concepci&oacute;n tradeunionista y socialdem&oacute;crata, muy acorde con otros planteamientos, como su reiterada insistencia en la participaci&oacute;n electoral.

<P>Id&eacute;ntico voluntarismo se trasluc&iacute;a en sus reproches al Partido por el hecho de que se mantuviese al margen de la mayor&iacute;a de las luchas reivindicativas de las masas, no dirigiese los combates pol&iacute;ticos revolucionarios de la clase obrera y de los campesinos y no hubiese creado los s&oacute;viets <A HREF="apronot.htm#n63">(63)</A>. Sin embargo, resultaba evidente que, pese a los errores que ven&iacute;a cometiendo, el PCE estaba haciendo progresos, aunque, eso s&iacute;, siguiendo su propio <EM>ritmo</EM>.

<P>A los tres meses de la instauraci&oacute;n de la Rep&uacute;blica, era capaz de dirigir por primera vez una huelga general revolucionaria de gran importancia, como la de Sevilla, en la que se hizo realidad la unidad de acci&oacute;n por la base con los obreros socialistas y anarquistas, lo que fue considerado por la IC como un <EM>&eacute;xito</EM> <A HREF="apronot.htm#n64">(64)</A>. Pero no ser&iacute;a la &uacute;nica. A partir de ese momento, el Partido dirige importantes huelgas obreras, principalmente en Vizcaya y Asturias, y comienza a tener una destacada participaci&oacute;n en algunas luchas campesinas.

<P>Todos estos progresos fueron resaltados en el IV Congreso (marzo 1932). En apenas un a&ntilde;o el PCE hab&iacute;a pasado de 1.500 a 11.756 militantes, salto notable si consideramos que, a mediados de 1935, cuenta con 19.200. Otro tanto suced&iacute;a con la Uni&oacute;n de Juventudes Comunistas (UJCE) durante el mismo per&iacute;odo: de tener 400 militantes pasar&iacute;a a alcanzar los 6.000. Igualmente aumentaba la influencia de los sindicatos afectos al Partido. La asistencia al Congreso de 101 delegados de f&aacute;bricas y sindicatos, en representaci&oacute;n de 100.000 obreros, era una prueba evidente de ello. Por otra parte, la composici&oacute;n social de las delegaciones asistentes al mismo era un claro exponente del car&aacute;cter de clase del Partido y de su vinculaci&oacute;n con las masas y, en particular, con la clase obrera: 75 por ciento de obreros industriales y agr&iacute;colas, 11'7 por ciento de empleados y 8'2 por ciento de intelectuales y profesionales <A HREF="apronot.htm#n65">(65)</A>.

<P>En suma, un balance muy positivo, aunque no cuadrase con los c&aacute;lculos de la IC.

<P>Al mismo tiempo, el IV Congreso puso en evidencia las debilidades y carencias del Partido en todos los terrenos, especialmente en lo que respecta a la elaboraci&oacute;n de la l&iacute;nea pol&iacute;tica. Como acertadamente hac&iacute;a notar la Internacional, el PCE no ten&iacute;a a&uacute;n una l&iacute;nea pol&iacute;tica <EM>suficientemente justa</EM> <A HREF="apronot.htm#n66">(66)</A>. No obstante, si bien este Congreso no represent&oacute; el <EM>viraje</EM> que esperaba la IC, supuso un avance en el esclarecimiento y comprensi&oacute;n de las tareas a acometer. De esta forma, cuando el 10 de agosto de 1932 se produzca el golpe de Estado monarco-fascista del general Sanjurjo, el Partido desempe&ntilde;ar&aacute; en Sevilla, independientemente de los errores que se cometieran, un papel de primer orden en su abortamiento, poni&eacute;ndose al frente de las masas y encabezando la resistencia armada <A HREF="apronot.htm#n67">(68)</A>.

<P>Claro que los dirigentes de la IC no pod&iacute;an ser insensibles a estos progresos y en m&aacute;s de una ocasi&oacute;n tendr&aacute;n que reconocer que el Partido hab&iacute;a obtenido <EM>indiscutiblemente &eacute;xitos pol&iacute;ticos y de organizaci&oacute;n</EM>, que su influencia <EM>se ha acrecentado y sigue creciendo</EM>. Pero, eso s&iacute;, subestim&aacute;ndolos al pasarlos por el tamiz de su impaciencia, ya que, por lo visto, tales progresos s&oacute;lo representaban <EM>una gota de agua en un mar enfurecido</EM> <A HREF="apronot.htm#n69">(69)</A>. Y es que la Internacional no entend&iacute;a que el desarrollo del Partido no se pod&iacute;a forzar. O, como dec&iacute;a Mao, refiri&eacute;ndose al mismo problema en el PCCh, <EM>no por tirar de la planta crece m&aacute;s deprisa</EM>, pues de esa manera se le da&ntilde;an las ra&iacute;ces y se ve afectado su crecimiento. Por el contrario, necesitaba un desarrollo independiente. S&oacute;lo as&iacute;, en base a su experiencia directa, que necesaria e inevitablemente conllevaba cometer errores y aprender de ellos, pod&iacute;a el PCE ampliar su influencia, elaborar una l&iacute;nea pol&iacute;tica justa y, en definitiva, desarrollarse. Este era precisamente el problema de fondo que de una u otra forma subyac&iacute;a en las divergencias y enfrentamientos de los dirigentes comunistas espa&ntilde;oles con la Direcci&oacute;n de la IC.

<P>Algunas de las cr&iacute;ticas hechas por la IC iban bien encaminadas, pero eran insuficientes y hasta unilaterales. Las debilidades, incomprensiones y errores del Partido no s&oacute;lo era preciso encuadrarlos dentro de una etapa de desarrollo, sino que, adem&aacute;s, no se pod&iacute;an separar de algunas apreciaciones err&oacute;neas anteriores de la IC sobre la realidad espa&ntilde;ola, de la labor desorientadora de delegados como Humbert-Droz, ni, por supuesto, de la l&iacute;nea err&oacute;nea que se estaba siguiendo en la construcci&oacute;n del Partido. En todo caso, la responsabilidad en todos esos errores deb&iacute;a ser compartida.

<P>Esto, claro est&aacute;, no exim&iacute;a al Partido y a sus dirigentes, en particular, de su propia responsabilidad en tan serios y graves errores. Por ello la lucha entre dos l&iacute;neas que se ven&iacute;a librando desde 1927, entre los dirigentes espa&ntilde;oles y la direcci&oacute;n de la IC y dentro del propio Partido, va a desembocar, tras la proclamaci&oacute;n de la Rep&uacute;blica, en una segunda gran batalla ideol&oacute;gica y pol&iacute;tica.

<H3><A NAME="c32"></A>3.2  Agravaci&oacute;n del conflicto con la direcci&oacute;n de la IC</H3>

Como ya hemos visto en el cap&iacute;tulo anterior, los dirigentes de la IC se ven&iacute;an planteando desde hac&iacute;a tiempo la necesidad de renovar o cambiar la direcci&oacute;n de la secci&oacute;n espa&ntilde;ola, sin que se deba ver en ello una intenci&oacute;n de <EM>purgar</EM> o expulsar a nadie del Partido. A ese fin iban encaminados sus reiterados intentos de poner al frente de la misma a Maur&iacute;n, que nunca llegaron a concretarse ante su progresivo decantamiento por el trotskismo. Pero, sobre todo, va a ser tras la proclamaci&oacute;n de la Rep&uacute;blica, como consecuencia de la incomprensi&oacute;n de Bullejos y compa&ntilde;&iacute;a del car&aacute;cter y desarrollo de la revoluci&oacute;n, cuando se empe&ntilde;en en esa renovaci&oacute;n con m&aacute;s decisi&oacute;n.

<P>Sin duda, en ese prop&oacute;sito, m&aacute;s que las suspicacias hacia las <EM>veleidades de independencia</EM> de los dirigentes espa&ntilde;oles, influ&iacute;a sobre todo el temor a que el Partido se aislase de las masas. De ah&iacute; que antes del IV Congreso, en el que Bullejos fue reelegido secretario general, la IC fomentase e impulsase la promoci&oacute;n y cooptaci&oacute;n al Comit&eacute; Central de cuadros obreros de reconocido prestigio entre las masas, como Jos&eacute; D&iacute;az, Dolores Ibarruri, Mije, Hurtado, Uribe y otros, en los cuales se apoyar&aacute; m&aacute;s tarde para llevar a cabo la lucha contra el <EM>grupo bullejista</EM>.

<P>A todo esto se a&ntilde;ad&iacute;a otra preocupaci&oacute;n: el que la revoluci&oacute;n espa&ntilde;ola, sobre la que la IC no cesaba de subrayar su <EM>gran importancia internacional</EM> <A HREF="apronot.htm#n70">(70)</A>, se quedase en el intento por la falta de un partido maduro, pues su fracaso no pod&iacute;a dejar de repercutir en el movimiento comunista internacional.

<P>Estos problemas y preocupaciones, unidos a su impaciencia, empujaban a la direcci&oacute;n de la IC a estar m&aacute;s encima de la actividad de los comunistas espa&ntilde;oles y contribu&iacute;an a acentuar la tendencia, que ya de por s&iacute; ten&iacute;an sus delegados, a sustituir a los dirigentes de las secciones nacionales. Esta era una de las razones de que fuesen m&aacute;s frecuentes durante este per&iacute;odo los roces y conflictos con los dirigentes del PCE, sobre todo a partir de la llegada de Vitorio Codovila.

<P>La crisis estallar&aacute; inmediatamente despu&eacute;s de frustrarse el golpe de Estado del general Sanjurjo. El porqu&eacute; en ese momento y no antes o despu&eacute;s tiene mucho que ver con el contexto en el que se produce, caracterizado por el auge de la lucha revolucionaria y la agravaci&oacute;n de la crisis pol&iacute;tica y econ&oacute;mica.

<P>Ambos hechos -la crisis interna del Partido y el golpe- coinciden con el inicio de una nueva oleada de luchas obreras y campesinas, mucho m&aa