<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Historia del Partido Comunista de Espa&ntilde;a">
<title>Historia del Partido Comunista de Espa&ntilde;a</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="frente popular, pce, marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, jose diaz, socialdemocracia, socialdemocrata">
<meta name=description content="Historia del Partido Comunista de Espa&ntilde;a">
<link rel="start" href="aprox-1.htm">
<link rel="prev" href="aprox-3.htm">
<link rel="next" href="apronot.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<h2>7. La guerra no ha terminado</h2>

En junio de 1956, transcurridos diecis&eacute;is a&ntilde;os desde que se impusiera el r&eacute;gimen fascista y al poco tiempo de hacerse con el control de la direcci&oacute;n del Partido, Carrillo y su camarilla se apresuraron a proclamar en un manifiesto, de forma <EM>solemne</EM>, su disposici&oacute;n a <EM>contribuir sin reservas a la reconciliaci&oacute;n de los espa&ntilde;oles</EM> y <EM>a terminar con la divisi&oacute;n abierta por la guerra civil mantenida </EM>-seg&uacute;n ellos-<EM> por el general Franco</EM> <A HREF="apronot.htm#n165">(165)</A>.

<P>Con esta declaraci&oacute;n, usurpando el nombre del PCE, los carrillistas ofrec&iacute;an sus servicios a la oligarqu&iacute;a financiero-terrateniente e inauguraban la pol&iacute;tica de <EM>Reconciliaci&oacute;n nacional</EM> con la que culminaba su labor de zapa y liquidaci&oacute;n del Partido. La trascendencia de este hecho era evidente; gracias al revisionismo, el r&eacute;gimen consegu&iacute;a su principal objetivo tras el aplastamiento de la Rep&uacute;blica: descabezar el movimiento de resistencia popular. Los fascistas remataban as&iacute; su victoria de 1939 sobre las fuerzas populares y recib&iacute;an un bal&oacute;n de ox&iacute;geno para superar la crisis desatada por el resurgimiento de la lucha del proletariado, la quiebra del viejo corporativismo fascista y el agotamiento de la pol&iacute;tica econ&oacute;mica de autarqu&iacute;a.

<P>Acuciados por la situaci&oacute;n, pero favorecidos por la destrucci&oacute;n del Partido, los grupos financieros y jerarcas de la Iglesia pusieron en marcha el proceso de <EM>apertura</EM> y <EM>liberalizaci&oacute;n</EM> del r&eacute;gimen a fin de adaptarlo a las nuevas condiciones creadas por la exacerbaci&oacute;n de la lucha de clases, las necesidades del desarrollo monopolista y de su integraci&oacute;n con el imperialismo internacional. El colof&oacute;n de este proceso, que permitir&aacute; al r&eacute;gimen mantenerse a flote hasta nuestros d&iacute;as, combinando el terror con la demagogia y en medio de una situaci&oacute;n de crisis permanente, ser&aacute; la Reforma <EM>democr&aacute;tica</EM> emprendida tras la muerte de Franco, pero ya dise&ntilde;ada por &eacute;ste, con la colaboraci&oacute;n del partido carrillista y de otros grupos reformistas. Esta es la raz&oacute;n de que el a&ntilde;o 1956 supusiera un viraje en el desarrollo del movimiento obrero en nuestro pa&iacute;s y en la misma evoluci&oacute;n del r&eacute;gimen.

<P>Ahora bien, dicho viraje no se podr&iacute;a entender sin tener en cuenta el curso que siguieron los acontecimientos en los diecis&eacute;is a&ntilde;os que le precedieron y en los cuales se gestaron las transformaciones econ&oacute;micas, sociales, pol&iacute;ticas  y culturales que tendr&iacute;an lugar en Espa&ntilde;a a partir de finales de la d&eacute;cada de los cincuenta. De ah&iacute; que haya que considerar esos diecis&eacute;is a&ntilde;os, a todos los efectos, como una etapa de transici&oacute;n: transici&oacute;n de una sociedad semifeudal, con una econom&iacute;a fundamentalmente agraria, a otra capitalista, basada en una creciente industrializaci&oacute;n y monopolizaci&oacute;n promovidas por el Estado en beneficio del capital financiero; transici&oacute;n del viejo corporativismo fascista a la <EM>democracia org&aacute;nica</EM> como sistema m&aacute;s homologable a los reg&iacute;menes <EM>democr&aacute;ticos</EM> de los pa&iacute;ses capitalistas; transici&oacute;n tambi&eacute;n, ante la nueva situaci&oacute;n creada, en las formas y m&eacute;todos de la lucha de clases; transici&oacute;n, en definitiva, de un Partido Comunista a otro revisionista.

<P>&iquest;Cu&aacute;l fue la actitud de los comunistas tras la derrota militar, pol&iacute;tica y moral de las fuerzas populares? &iquest;Qu&eacute; papel desempe&ntilde;&oacute; la guerrilla? &iquest;Por qu&eacute; los revisionistas consiguieron destruir el Partido? &iquest;Era o no inevitable su liquidaci&oacute;n? Estas son, entre otras, algunas de las preguntas que quiz&aacute;s muchos se hagan y a las que trataremos de dar respuesta en este &uacute;ltimo cap&iacute;tulo.

<h3><A NAME="c71"></A>7.1 La guerra no ha terminado</h3>

A diferencia de los dem&aacute;s partidos y organizaciones republicanas que apoyaron el golpe casadista y entregaron la Rep&uacute;blica Popular a los fascistas, la derrota de 1939 no signific&oacute; para los comunistas el final de la lucha. La guerra, para ellos, no hab&iacute;a terminado. Los que se salvaron de la primera gran oleada represiva enseguida buscaron la forma de reorganizar el Partido, deshecho por la represi&oacute;n que se abati&oacute; sobre &eacute;l, y de proseguir la resistencia all&iacute; donde estuvieran: en lo campos de concentraci&oacute;n o en las c&aacute;rceles, en la ciudad o en el campo, en el monte o en el exilio.

<P>Esa convicci&oacute;n y empe&ntilde;o tendr&iacute;an su m&aacute;s fiel expresi&oacute;n en los comunistas y antifascistas que, antes de resignarse a morir o someterse al yugo del capital, se echaron al monte para continuar la lucha mediante la guerrilla. <EM>Pocos o muchos, mal armados y peor alimentados, estos grupos de combatientes </EM>-dir&iacute;a Dolores Ibarruri a&ntilde;os m&aacute;s tarde, siendo ya secretaria general tras el fallecimiento de Jos&eacute; D&iacute;az en 1942-<EM> eran la Rep&uacute;blica, eran la libertad. Eran ellos los continuadores de la voluntad heroica de los millares de combatientes ca&iacute;dos en los campos de batalla</EM> <A HREF="apronot.htm#n166">(166)</A>. As&iacute; lo entendieron los miles de obreros y campesinos, hombres y mujeres, que, arrostrando el riesgo de perder la vida y sacando fuerzas de flaqueza, les dieron su apoyo. Y as&iacute; lo entendi&oacute; tambi&eacute;n el r&eacute;gimen al movilizar todas sus fuerzas para aplastar al movimiento guerrillero, mantener de hecho el estado de guerra y continuar con la represi&oacute;n masiva iniciada en 1936, hasta el punto de que no hab&iacute;a familia obrera o campesina que no contase con alguno de sus miembros preso o asesinado por los fascistas.

<P>De ello dan testimonio los 270.719 presos pol&iacute;ticos existentes en 1940 -entre ellos, 30.000 mujeres- o las 192.682 penas de muerte ejecutadas entre abril de 1939-junio de 1944. Eso sin contar los miles de asesinatos perpetrados por las bandas falangistas o carlistas.

<P>En una situaci&oacute;n de desmoralizaci&oacute;n generalizada y de terror paralizante, dif&iacute;cil de imaginar por quienes no la hayan vivido, la guerrilla era el &uacute;nico recurso que quedaba para proseguir el combate, hacer frente al terror, elevar la moral de las masas y preparar las condiciones para el derrocamiento del r&eacute;gimen. Por eso el papel principal de la lucha armada en aquel momento no era tanto el de aniquilar las fuerzas enemigas, como el de <EM>quitar ese miedo a la poblaci&oacute;n, hacer ver que se pod&iacute;a luchar y ganar la batalla por mediaci&oacute;n de la guerrilla</EM> <A HREF="apronot.htm#n167">(167)</A>.

<P>Pero, todo esto no debe hacernos olvidar el hecho, en apariencia <EM>inexplicable</EM>, de que la direcci&oacute;n oficial del Partido, dispersa entonces por diferentes pa&iacute;ses de Latinoam&eacute;rica y la URSS, no prestase ning&uacute;n apoyo a la guerrilla, aunque en sus llamamientos hablase de ella. Tal despreocupaci&oacute;n, a la que no era ajena la situaci&oacute;n de desamparo en la que hab&iacute;a dejado a los militantes en Espa&ntilde;a y Francia, no cabe duda de que respond&iacute;a a las mismas motivaciones que la hab&iacute;an llevado a subestimarla en el per&iacute;odo precedente. Entre esas motivaciones cabe destacar la confianza que abrigaban algunos dirigentes, influenciados por las concepciones reformistas burguesas o socialdem&oacute;cratas, en que los imperialistas yanquis e ingleses, una vez que ganasen la guerra, no tolerar&iacute;an la permanencia en nuestro pa&iacute;s de un r&eacute;gimen fascista aliado de Hitler y Mussolini. A mantener esta ilusi&oacute;n contribu&iacute;a poderosamente la confusi&oacute;n, la desorganizaci&oacute;n y la impotencia pol&iacute;tica a que hab&iacute;an conducido al Partido los graves errores cometidos, la falta de previsi&oacute;n y el <EM>repliegue</EM> desordenado de la Direcci&oacute;n. Por eso, en aquella situaci&oacute;n, el problema m&aacute;s importante que se planteaba era recomponer la organizaci&oacute;n.

<P>El &uacute;nico intento serio y m&aacute;s duradero, que, de hecho, form&oacute; la base para una posterior y m&iacute;nima reorganizaci&oacute;n del Partido, se llev&oacute; a cabo a comienzos de 1941 por el internacionalista moldavo conocido bajo el nombre de Heriberto Qui&ntilde;ones. Para ello cont&oacute; con la existencia previa de una Comisi&oacute;n Central Reorganizadora formada por Calixto P&eacute;rez Do&ntilde;oro y el tambi&eacute;n internacionalista polaco Jos&eacute; Wajsblum. Con la llegada de Qui&ntilde;ones, que pose&iacute;a una gran experiencia pol&iacute;tica y organizativa, el n&uacute;cleo hizo importantes progresos. La primera tarea que abordaron fue tomar contacto con grupos de militantes dispersos en distintas localidades con el fin de crear un centro dirigente. Su consigna de <EM>tenemos que pensar por nosotros mismos</EM> se adecuaba perfectamente a las condiciones y necesidades del momento. De esta forma, se consigui&oacute; constituir un Bur&oacute; Pol&iacute;tico del Interior, al que Qui&ntilde;ones incorpor&oacute; a los cuadros m&aacute;s experimentados y capaces que encontr&oacute;.

<P>En julio de 1941 la ca&iacute;da de una parte de la organizaci&oacute;n de Madrid, provocada por una delaci&oacute;n, puso a la polic&iacute;a sobre la pista de este intento reorganizativo. Entre los detenidos se encontraba Jos&eacute; Wajsblum. Todos fueron fusilados. No obstante, la redada no tendr&iacute;a mayores efectos sobre el plan de reorganizaci&oacute;n de Qui&ntilde;ones.

<P>El trabajo realizado en casi nueve meses fue ingente. La organizaci&oacute;n clandestina se extendi&oacute; a numerosas ciudades y pueblos en poco tiempo, gracias, sobre todo, a la previa existencia de n&uacute;cleos organizados y fue estructurada en c&eacute;lulas de tres miembros, sistema organizativo que hasta entonces los militantes del Partido no hab&iacute;an practicado. Incluso se lleg&oacute; a establecer contacto con la delegaci&oacute;n del Comit&eacute; Central radicada en M&eacute;xico. En una carta dirigida a &eacute;sta, Qui&ntilde;ones expon&iacute;a as&iacute; su plan de trabajo e informaba sobre la situaci&oacute;n del Partido en Espa&ntilde;a:

<BLOCKQUOTE>Queridos camaradas. Sirva esta nuestra primera comunicaci&oacute;n para ponernos en contacto y delimitar nuestras acciones y funciones respectivas. Nuestro deseo hubiera sido adjuntar con la presente un amplio y detallado informe sobre la situaci&oacute;n econ&oacute;mica, militar y pol&iacute;tica de nuestro pa&iacute;s, por una parte y de otra sobre el Partido y sus actividades. Al mismo tiempo hubi&eacute;ramos querido remitiros el 'Anteproyecto de Tesis', lo que nosotros consideramos debe ser la l&iacute;nea pol&iacute;tica para Espa&ntilde;a... Partimos de la base de que debido a la situaci&oacute;n y condiciones actuales concretas se precisa en Espa&ntilde;a una direcci&oacute;n fuerte que, de acuerdo con vosotros y la Internacional Comunista, pueda dirigir la lucha aut&oacute;nomamente <A HREF="apronot.htm#n168">(168)</A>.</BLOCKQUOTE>

Los esfuerzos desplegados por Qui&ntilde;ones y otros camaradas fueron interpretados por la Delegaci&oacute;n de M&eacute;xico como un intento de constituir un nuevo partido.

<P>A pesar del boicot y aislamiento a que fue sometido por la direcci&oacute;n oficial y enfrentando el acoso y la feroz persecuci&oacute;n policial, Qui&ntilde;ones prosigui&oacute; con sus planes, poniendo especial hincapi&eacute; en la formaci&oacute;n pol&iacute;tica e ideol&oacute;gica de los militantes y en su preparaci&oacute;n para el trabajo clandestino. Tambi&eacute;n se hab&iacute;an tomado medidas para comenzar a formar grupos guerrilleros y para aportar ayuda a los ya existentes.

<P>La detenci&oacute;n de Qui&ntilde;ones se produjo en diciembre de 1941. Su comportamiento, al igual que en las numerosas detenciones que hab&iacute;a sufrido desde su llegada a Espa&ntilde;a en 1931, fue ejemplar. Pero esto no le librar&iacute;a de ser expulsado del Partido por <EM>traidor</EM>. Atado en una silla por la imposibilidad de mantenerse en pie, pues ten&iacute;a la columna destrozada por las torturas, fue fusilado en octubre de 1942, junto con otros miembros de la Comisi&oacute;n Nacional que presid&iacute;a.

<P>Tambi&eacute;n sobre Qui&ntilde;ones se lanzar&iacute;an otras acusaciones m&aacute;s reveladoras de las verdaderas motivaciones del enfrentamiento con la direcci&oacute;n oficial, tales como las de dar un <EM>golpe de Estado</EM> o querer <EM>constituir una nueva direcci&oacute;n</EM> y <EM>autodenominarse dirigente</EM> <A HREF="apronot.htm#n169">(169)</A>. Estaba claro que  los oportunistas trataban de descalificar a Qui&ntilde;ones para encubrir su propia responsabilidad en la desastrosa situaci&oacute;n a la que hab&iacute;an conducido al Partido y calmar el descontento que exist&iacute;a entre sus miembros. Ese es el motivo de  que se apresurasen a enviar a Espa&ntilde;a desde Latinoam&eacute;rica a un grupo de destacados militantes para hacerse cargo de la direcci&oacute;n. Esta iniciativa ser&iacute;a posteriormente utilizada para cargar las culpas sobre Qui&ntilde;ones y desviar la atenci&oacute;n de los verdaderos problemas que se planteaban. <EM>La presencia en Espa&ntilde;a de Di&eacute;guez y Larra&ntilde;aga </EM>-se se&ntilde;ala en <EM>Nuestra Bandera</EM> en 1945-<EM> era la confirmaci&oacute;n m&aacute;s rotunda de la dedicaci&oacute;n total de todos los esfuerzos del Bur&oacute; Pol&iacute;tico a la lucha dentro del pa&iacute;s y a la ayuda al Partido dentro de Espa&ntilde;a. La confianza que esta presencia despert&oacute; en nuestro Partido hacia el Comit&eacute; Central y el Bur&oacute; Pol&iacute;tico, cort&oacute; de ra&iacute;z todas las posibilidades a Qui&ntilde;ones para seguir saboteando la l&iacute;nea pol&iacute;tica y desprestigiando a los miembros del Bur&oacute; Pol&iacute;tico</EM> <A HREF="apronot.htm#n170">(170)</A>.

<P>Fuera de esa utilizaci&oacute;n que hicieron de ellos, los cuadros enviados no cumplieron otra funci&oacute;n, pues ser&iacute;an detenidos nada m&aacute;s llegar a Portugal, entregados a la polic&iacute;a pol&iacute;tica espa&ntilde;ola y fusilados.

<P>En cuanto a Qui&ntilde;ones, independientemente de las cuestiones de fondo que estamos analizando y de los errores que pudiera cometer, en realidad no hizo otra cosa que intentar resolver el problema m&aacute;s urgente del momento: reorganizar el Partido en la clandestinidad y constituir una direcci&oacute;n en el Interior. Una tarea que igualmente tratar&aacute;n de resolver m&aacute;s tarde Monz&oacute;n y otros cuadros que se hallaban en Francia.

<h3><A NAME="c72"></A>7.2 El cambio de estrategia: la pol&iacute;tica de Uni&oacute;n Nacional</h3>

Estos problemas surgidos a la hora de reemprender y organizar la lucha contra el fascismo se complicaban por el hecho de seguir manteniendo la t&aacute;ctica de Frente Popular en una situaci&oacute;n completamente distinta al per&iacute;odo anterior: ahora la reacci&oacute;n no s&oacute;lo se hab&iacute;a impuesto, sino que tambi&eacute;n se hab&iacute;an delimitado los campos con la burgues&iacute;a <EM>democr&aacute;tica</EM> y sus aliados socialdem&oacute;cratas y anarquistas, despu&eacute;s de que ellos hubiesen desatado en el bando republicano la guerra civil y la persecuci&oacute;n de los comunistas. Con esta deserci&oacute;n se demostraba una vez m&aacute;s que, para acabar con el fascismo y el poder de la oligarqu&iacute;a financiero-terrateniente, la clase obrera ya no pod&iacute;a contar en adelante con ese sector. Esto se va a ver cada vez m&aacute;s claro a medida que el capital financiero emprenda, desde las nuevas posiciones pol&iacute;ticas conquistadas tras la contienda civil, la v&iacute;a del desarrollo monopolista tanto en la industria como en la agricultura. En definitiva, ya entonces se hac&iacute;a evidente que la etapa de la revoluci&oacute;n democr&aacute;tica hab&iacute;a sido superada, si bien todav&iacute;a no en el plano econ&oacute;mico, s&iacute; por el desarrollo de la lucha de clases.

<P>Sobre esta cuesti&oacute;n tan importante del programa y de la t&aacute;ctica, desde el principio de este per&iacute;odo comenzaron a manifestarse en el seno de la direcci&oacute;n dos posiciones distintas y contrapuestas, tal como se desprende del an&aacute;lisis que efectuara Jos&eacute; D&iacute;az inmediatamente despu&eacute;s de la derrota de la Rep&uacute;blica: <EM>El triunfo de la reacci&oacute;n en Espa&ntilde;a -declaraba- no ha eliminado las causas que llevaron a nuestro pueblo a la lucha, sino que las ha hecho mucho m&aacute;s agudas. La clase obrera, los campesinos y las masas del pueblo han visto tiempos mejores. Han tenido las f&aacute;bricas y la tierra en sus manos, han comprendido lo que es la libertad y han sido due&ntilde;os de su destino. Nuestro pueblo ha vivido sin terratenientes, sin grandes capitalistas y sabe lo que esto vale. Por esto la lucha contin&uacute;a de forma nueva en la nueva situaci&oacute;n, una lucha por ampliar estas conquistas hasta su completa emancipaci&oacute;n. Para esta lucha las masas tienen las ricas experiencias de una guerra y de una revoluci&oacute;n que constituyen un arsenal inestimable para las batallas venideras</EM> <A HREF="apronot.htm#n170">(170)</A>.

<P>Dichos planteamientos no pod&iacute;an ser aceptados por los dirigentes que segu&iacute;an aferrados a sus posiciones derrotistas, oportunistas y dogm&aacute;ticas. De ah&iacute; que les viniese como anillo al dedo la llamada pol&iacute;tica de Uni&oacute;n Nacional preconizada por la IC tras la invasi&oacute;n de la URSS, en junio de 1941, con el objeto de favorecer una alianza con los imperialistas anglo-americanos y evitar que &eacute;stos llegasen a un acuerdo con Hitler. Esta pol&iacute;tica, a la que se adherir&iacute;an todos los partidos comunistas, era totalmente justa siempre que se preservase la independencia pol&iacute;tica e ideol&oacute;gica del proletariado en el frente unido, tal como se demostr&oacute; en China. El hecho de que no se aplicase este principio es lo que condujo a la mayor parte de los partidos comunistas al conchabeo con la gran burgues&iacute;a monopolista, al reformismo y al revisionismo. Por no referirnos a lo que supuso de sabotaje y colaboraci&oacute;n con el imperialismo respecto a las luchas de liberaci&oacute;n nacional en las colonias y semicolonias.

<P>Esa aplicaci&oacute;n oportunista de la pol&iacute;tica de Uni&oacute;n Nacional no se puede desligar, por otra parte, de la falta de independencia de los partidos comunistas para elaborar y aplicar su propia l&iacute;nea pol&iacute;tica, ni del <EM>uso y abuso</EM> que estaba haciendo el Estado sovi&eacute;tico de la Internacional. En ese sentido, los acuerdos diplom&aacute;ticos de la URSS con los Estados imperialistas de uno u otro signo, mediante los cuales los dirigentes sovi&eacute;ticos supieron aprovechar con gran acierto y habilidad las contradicciones entre ellos, no ten&iacute;an porqu&eacute; inducir a todos los partidos comunistas a hacer lo mismo ni obligarles a pintar a las burgues&iacute;as monopolistas como algo diferente a lo que realmente eran: imperialistas a los que hab&iacute;a que derrocar. <EM>Tales compromisos </EM>-dec&iacute;a Mao en 1946, en relaci&oacute;n con los que la URSS estableci&oacute; con EEUU, Gran Breta&ntilde;a y Francia-<EM> no requieren que los pueblos de los pa&iacute;ses del mundo capitalista hagan iguales compromisos en sus respectivos pa&iacute;ses</EM> <A HREF="apronot.htm#n171">(171)</A>. Adem&aacute;s, deb&iacute;a tenerse en cuenta tanto el desarrollo del movimiento revolucionario en cada pa&iacute;s como en el plano mundial. De ah&iacute; se derivaba el importante papel que hab&iacute;a que conceder a la defensa de la Uni&oacute;n Sovi&eacute;tica.

<P>Esa pol&iacute;tica no se pod&iacute;a aplicar en Espa&ntilde;a, donde el fascismo se hab&iacute;a impuesto con las armas, tras una sangrienta guerra civil, y donde la burgues&iacute;a <EM>democr&aacute;tica</EM> se hab&iacute;a pasado en masa al campo de la contrarrevoluci&oacute;n. Sin embargo, esto no lo tuvieron en cuenta Dolores Ibarruri y otros dirigentes que en ese momento se hallaban en la URSS. Incapaces de adaptar la t&aacute;ctica revolucionaria a la nueva situaci&oacute;n y supeditados a las decisiones de la IC, no dudaron en aplicarla al pie de la letra, aun a costa de falsear la realidad del pa&iacute;s. Con ello el objetivo de acabar con el r&eacute;gimen y restablecer la Rep&uacute;blica Popular quedaba reducido a quitar de enmedio a Franco y a los falangistas e instaurar una rep&uacute;blica burguesa parlamentaria. Luego no se trataba de un simple reajuste de la t&aacute;ctica de Frente Popular, justificado por la consideraci&oacute;n de Espa&ntilde;a como un pa&iacute;s dependiente o <EM>vasallo</EM> de Alemania <A HREF="apronot.htm#n172">(172)</A> -cosa que no era cierta por muy condicionada que entonces estuviera por Berl&iacute;n la pol&iacute;tica exterior del r&eacute;gimen-, sino de un cambio radical de estrategia que llevaba a entregar al proletariado atado de pies y manos a la gran burgues&iacute;a monopolista. De manera que se puede afirmar que fue a partir de este momento cuando el Partido entr&oacute; en el juego de la pol&iacute;tica de la oligarqu&iacute;a financiera y del imperialismo. A eso conduc&iacute;a, precisamente, la formaci&oacute;n de un Frente de Liberaci&oacute;n Nacional contra los imperialistas alemanes y sus supuestos <EM>t&iacute;teres</EM> espa&ntilde;oles, en el que pod&iacute;an tener cabida hasta los grandes financieros y terratenientes -incluidos por supuesto los Borbones; es decir, los verdaderos responsables del aplastamiento de la Rep&uacute;blica Popular y de la masacre que estaban cometiendo sus perros de presa.

<P>Por lo dem&aacute;s, la posibilidad de restablecer la <EM>democracia</EM>, bajo la forma de una monarqu&iacute;a parlamentaria, era algo que no descartaba ni la propia oligarqu&iacute;a, sobre todo, en funci&oacute;n de la evoluci&oacute;n que siguiese la situaci&oacute;n internacional. Esa es la raz&oacute;n de que Monz&oacute;n y otros dirigentes del Partido en Francia y Espa&ntilde;a, teniendo como norte la pol&iacute;tica de Uni&oacute;n Nacional, se dejasen arrastrar por esa eventualidad y se basasen en los contactos que se realizaron con algunos personajes adictos al r&eacute;gimen para constituir en Madrid, en 1943, una fantasmal Junta Suprema de Uni&oacute;n Nacional, acompa&ntilde;ada del intento de crear Juntas locales por todo el pa&iacute;s.

<P>La ilusi&oacute;n oportunista de que los imperialistas anglo-americanos ayudar&iacute;an a los republicanos espa&ntilde;oles a restablecer la <EM>democracia</EM>, en la que se basaba el Bur&oacute; Pol&iacute;tico en su pol&iacute;tica de Uni&oacute;n Nacional, estaba muy extendida en el Partido. Eso explica que la Delegaci&oacute;n de la direcci&oacute;n en Francia se volcase en la organizaci&oacute;n de la resistencia armada contra los ocupantes nazis, en vez de centrar sus esfuerzos, medios y energ&iacute;as en Espa&ntilde;a. Explica tambi&eacute;n el que dicha Delegaci&oacute;n, de acuerdo con diversos partidos y organizaciones democr&aacute;ticas del exilio y la Delegaci&oacute;n en el interior que encabezaba Monz&oacute;n, emprendiesen la llamada <EM>operaci&oacute;n Reconquista de Espa&ntilde;a</EM> <A HREF="apr