<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La falsa teor&iacute;a de la abolici&oacute;n del trabajo">
  <TITLE>La falsa teor&iacute;a de la abolici&oacute;n del trabajo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="explotacion, marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, socialdemocracia, socialdemocrata">
<meta name="description" content="La condición de la clase obrera en los países capitalistas">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La explotaci&oacute;n del trabajo asalariado por el Estado capitalista</H1>

<H4>J. Manzanares
<BR>Antorcha n&uacute;m. 9, octubre de 2000</H4>

<P class="nota">Sumario:
<P><A HREF="#c0">&mdash; Introducci&oacute;n</A>
<BR><A HREF="#c1">&mdash; Trabajo productivo e improductivo en el sector p&uacute;blico</a>
<BR><A HREF="#c2">&mdash; Influencia de la empresa p&uacute;blica en la tasa general de ganancia</A>
<BR><A HREF="#c3">&mdash; Los asalariados improductivos del Estado</A>
<BR><A HREF="#c4">&mdash; Los asalariados del Estado capitalista</A>
<BR><A HREF="#c5">&mdash; Trabajo estatal de supervisi&oacute;n, direcci&oacute;n y vigilancia; trabajo estatal de explotaci&oacute;n</A>
<BR><A HREF="#c6">&mdash; Notas</A></P>

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>


<P><A NAME="c0"></a>En este art&iacute;culo se intenta dar respuesta a algunas cuestiones que no terminaban de aclararse en el texto sobre la composici&oacute;n de la fuerza de trabajo, aparecido en <span>Antorcha</span> n&uacute;m. 1, cuando habla de los empleados p&uacute;blicos como <EM>asalariados</EM> entre comillas, o cuando no se explica por qu&eacute; un m&eacute;dico es improductivo para la Seguridad Social y productivo para un empresario si realiza el mismo trabajo. En el art&iacute;culo se distingue entre los trabajadores del Estado y los trabajadores dependientes de un capitalista, lo cual tiene su parte de raz&oacute;n, pero nos puede llevar a pensar que en el sector p&uacute;blico se dan unas relaciones de producci&oacute;n distintas del sector privado y eso no es del todo cierto. El sector p&uacute;blico sienta las bases, muestra c&oacute;mo la producci&oacute;n puede y debe ser social, demuestra que los capitalistas como clase son innecesarios para la producci&oacute;n, pero de ah&iacute; a decir que el trabajo p&uacute;blico capitalista se rige por normas distintas a la producci&oacute;n privada o que sus trabajadores son cualitativamente distintos que los del sector privado, va un abismo. Son asalariados sin comillas aunque les pague el Estado. Sus privilegios o sus penalidades proceden de su papel en la producci&oacute;n capitalista, no de que trabajen para el Estado. Hay que distinguir entre trabajadores productivos, improductivos (si producen o no plusval&iacute;a) y los que realizan tareas de explotaci&oacute;n. Esta diferencia es la b&aacute;sica y para ella resulta indiferente si el trabajador es p&uacute;blico o privado. Una vez sentado esto podemos entrar a discutir el porqu&eacute; los trabajadores improductivos y los de explotaci&oacute;n se manifiestan formalmente en el sector privado (y a veces en el p&uacute;blico) como trabajadores productivos. Adem&aacute;s, debemos aclarar las diferencias entre trabajadores improductivos y de explotaci&oacute;n, pero todo ello teniendo en cuenta que el Estado burgu&eacute;s no es m&aacute;s que un gestor capitalista, y que por tanto no se pueden hacer diferencias de fondo (aunque las haya y grandes en la forma) entre el trabajo p&uacute;blico y privado.

<P>Para el desempe&ntilde;o de sus funciones, el Estado capitalista se ve en la obligaci&oacute;n de contratar trabajadores asalariados. A grandes rasgos podemos decir que el Estado necesita trabajadores que sustenten la burocracia, que repriman, controlen y aseguren el dominio de la burgues&iacute;a. Por otra parte, actuar&aacute; en determinados casos como capitalista, en sectores poco productivos, improductivos o que requieran grandes inversiones de capital. Todo ello siempre con el fin de beneficiar a los grandes capitalistas y hacer que la tasa de ganancia que &eacute;stos adquieren sea la mayor posible.
<P>Cuando estudiamos el papel de los asalariados del Estado en la producci&oacute;n capitalista, esto es, si su trabajo es productivo o improductivo, nos encontramos con que las cosas se nos presentan de forma distinta al resto de trabajadores empleados directamente por capitalistas.

<P>La producci&oacute;n capitalista presupone, por un lado, la propiedad privada de los medios de producci&oacute;n y, por otro, la existencia de trabajadores que no poseen m&aacute;s medio de ganarse la vida que el de vender su fuerza de trabajo por un salario. Desde el punto de vista capitalista, un trabajo s&oacute;lo es productivo cuando los asalariados que lo realizan generan plusval&iacute;a para el empresario que los contrat&oacute;. El fin de la producci&oacute;n capitalista es la obtenci&oacute;n de plusval&iacute;a. 
<P>En las empresas p&uacute;blicas del Estado capitalista los trabajadores asalariados s&oacute;lo pueden ganarse la vida mediante el salario que obtienen al vender su fuerza de trabajo. Sin embargo, los medios de producci&oacute;n no son propiedad de un capitalista o grupo de capitalistas concretos. Los medios de producci&oacute;n son propiedad del Estado. El Estado es el representante oficial de toda la sociedad, su compendio en una corporaci&oacute;n visible. En este sentido, nos encontrar&iacute;amos aparentemente con que la propiedad de los medios de producci&oacute;n y de la ganancia obtenida ser&iacute;a social, no privada. Formalmente, las empresas y asalariados p&uacute;blicos del Estado capitalista no cumplir&iacute;an las premisas de la producci&oacute;n capitalista. Estar&iacute;amos ante un sistema de producci&oacute;n que parece no capitalista. Un sistema econ&oacute;mico basado en la propiedad social de los medios de producci&oacute;n y en donde la ganancia obtenida tambi&eacute;n ser&iacute;a patrimonio social. Al ser social la ganancia, no podr&iacute;a hablarse de explotaci&oacute;n del trabajo ajeno, pues ser&iacute;a la propia sociedad la que emplea a sus miembros y reparte luego sus beneficios. Los empleados p&uacute;blicos, por tanto, no formar&iacute;an parte del proletariado.

<P>La socialdemocracia y el resto de revisionistas han defendido siempre los anteriores argumentos, contraponiendo la empresa p&uacute;blica a la privada y presentando todo como si nos encontr&aacute;semos ante dos sistemas productivos diferentes. Se justifica as&iacute; la explotaci&oacute;n sufrida por los trabajadores p&uacute;blicos, diferenci&aacute;ndolos de los del sector privado, present&aacute;ndolos como privilegiados, como si su r&eacute;gimen productivo anulara la explotaci&oacute;n que sufren. Al mismo tiempo, sirve como excusa para la defensa de la llamada econom&iacute;a mixta, esto es, la convivencia de empresas p&uacute;blicas y privadas, una especie de armon&iacute;a entre el sistema econ&oacute;mico socialista y el capitalista en el que se superar&iacute;an las arbitrariedades del mercado, se redistribuir&iacute;a la riqueza y se evitar&iacute;an las contradicciones y crisis del sistema capitalista. M&aacute;s a&uacute;n, la defensa revisionista del sector p&uacute;blico traspasa el campo puramente econ&oacute;mico sirviendo para justificar que ya no es necesaria la revoluci&oacute;n para que se efect&uacute;e un cambio hacia una sociedad socialista, pues ahora es el propio Estado el que, al adquirir la propiedad de las empresas de los principales sectores estrat&eacute;gicos, logra dominar a los capitalistas y crear una econom&iacute;a que produce y se apropia de la riqueza socialmente.
<P>En realidad todos los argumentos revisionistas anteriores se basan en un an&aacute;lisis falso de la realidad. Las empresas p&uacute;blicas gestionadas por el Estado capitalista no suponen un sistema productivo diferente al de las empresas privadas. Tanto las empresas p&uacute;blicas del Estado capitalista como las empresas privadas se rigen por las leyes capitalistas de producci&oacute;n.

<P>La propiedad social, tanto de los medios de producci&oacute;n como de los posibles beneficios generados en las empresas p&uacute;blicas, es s&oacute;lo formal, aparente. Antes hemos afirmado que el Estado es el representante oficial de toda la sociedad. Es aqu&iacute; donde reside el problema. El hecho de que la representaci&oacute;n oficial de la sociedad recaiga sobre el Estado no implica que el Estado represente los intereses de toda la sociedad. En realidad, el Estado capitalista es tan s&oacute;lo la superestructura de la que se dota la burgues&iacute;a para mantener la explotaci&oacute;n de las clases trabajadoras. Aunque el Estado represente oficialmente a los trabajadores no defiende sus intereses. Aunque la propiedad de las empresas p&uacute;blicas sea oficialmente social, esta propiedad social es tan s&oacute;lo formal y esconde el beneficio &uacute;nico y exclusivo de la clase capitalista. Veamos c&oacute;mo plantea Engels el problema que nos ocupa:

<BLOCKQUOTE>En la sociedad capitalista los medios de producci&oacute;n no pueden entrar en actividad a menos de transformarse antes en capital, en medios de explotaci&oacute;n de fuerza humana de trabajo. La necesidad de que el capital posea los medios de producci&oacute;n y de vida est&aacute; siempre, como un fantasma, entre ellos y los trabajadores. Y esa necesidad impide que coincidan juntas las palancas material y personal de la producci&oacute;n: ella es lo &uacute;nico que prohibe a los medios de producci&oacute;n servir para lo que realmente sirven, y a los trabajadores vivir y trabajar. As&iacute;, pues, por una parte, el modo de producci&oacute;n capitalista se encuentra en la crisis ante la demostraci&oacute;n de su propia incapacidad para seguir administrando aquellas fuerzas de producci&oacute;n. Por otra parte, esas fuerzas productivas presionan cada vez m&aacute;s en favor de la superaci&oacute;n de esa contradicci&oacute;n, en favor del efectivo reconocimiento de su car&aacute;cter de fuerzas productivas sociales.

<P>Esta contrapresi&oacute;n de las fuerzas productivas, en imponente crecimiento, contra su condici&oacute;n de propiedad del capital, esa creciente constricci&oacute;n a reconocer su naturaleza social, es lo que obliga a la clase misma de los capitalistas a tratarlas cada vez m&aacute;s como fuerzas productivas sociales dentro, naturalmente, de lo que eso es posible en el marco de la sociedad capitalista. Tanto el periodo de alta presi&oacute;n industrial, con su limitada hinchaz&oacute;n del cr&eacute;dito, como el crack mismo, por el hundimiento de grandes establecimientos capitalistas, empujan hacia aquella forma de asociaci&oacute;n de grandes masas de medios de producci&oacute;n que se nos presenta en las diversas sociedades an&oacute;nimas. Algunos de esos medios de producci&oacute;n y tr&aacute;fico son ya por s&iacute; mismos tan colosales que, como ocurre con los ferrocarriles, excluyen cualquier otra forma de explotaci&oacute;n capitalista. Pero llegados a un cierto nivel de desarrollo, ya no basta siquiera esa forma: el representante oficial de la sociedad capitalista, que es el Estado, se ve obligado a asumir la direcci&oacute;n. Esta necesidad de transformaci&oacute;n en propiedad del Estado aparece ante todo en las grandes organizaciones del tr&aacute;fico: los correos, el tel&eacute;grafo, los ferrocarriles.

<P>Si las crisis descubren la incapacidad de la burgues&iacute;a para seguir administrando las modernas fuerzas productivas, la transformaci&oacute;n de las grandes organizaciones de producci&oacute;n y tr&aacute;fico en sociedades an&oacute;nimas y en propiedad del Estado muestra que la burgues&iacute;a no es ya imprescindible para la realizaci&oacute;n de aquella tarea. Todas las funciones sociales de los capitalistas son ya desempe&ntilde;adas por empleados a sueldo. El capitalista no tiene ya m&aacute;s actividad social que percibir beneficios, cortar cupones y jugar a la bolsa, en la cual los diversos capitalistas se arrebatan los unos a los otros sus capitales. Si el modo de producci&oacute;n capitalista ha desplazado primero a los trabajadores, ahora est&aacute; haciendo lo mismo con los capitalistas, lanzando a &eacute;stos, como antes a muchos trabajadores, a engrosar la poblaci&oacute;n superflua, aunque no, por el momento, al ej&eacute;rcito industrial de reserva.

<P>Pero ni la transformaci&oacute;n en sociedades an&oacute;nimas ni la transformaci&oacute;n en propiedad del Estado suprimen la propiedad del capital sobre las fuerzas productivas. En el caso de las sociedades an&oacute;nimas, la cosa es obvia. Y el Estado moderno, por su parte, no es m&aacute;s que la organizaci&oacute;n que se da la sociedad burguesa para sostener las condiciones generales del modo de producci&oacute;n capitalista contra los ataques de los trabajadores o de los capitalistas individuales. El Estado moderno, cualquiera que sea su forma, es una m&aacute;quina esencialmente capitalista, un Estado de los capitalistas: el capitalista total ideal. Cuantas m&aacute;s fuerzas productivas asume, tanto m&aacute;s se hace capitalista total, y tantos m&aacute;s ciudadanos explota. Los obreros siguen siendo asalariados, proletarios. No se supera la relaci&oacute;n capitalista, sino que m&aacute;s bien, se exacerba. Pero en el &aacute;pice se produce la mutaci&oacute;n. La propiedad estatal de las fuerzas productivas no es la soluci&oacute;n al conflicto, pero lleva ya en s&iacute; el medio formal, el mecanismo de soluci&oacute;n <A HREF="#n1">(1)</a>.</blockquote>

Tenemos, pues, que las empresas p&uacute;blicas regidas por el Estado no son m&aacute;s que un intento de la propia burgues&iacute;a para solventar la contradicci&oacute;n existente entre el car&aacute;cter cada vez m&aacute;s social de los medios de producci&oacute;n y el car&aacute;cter privado de los medios de producci&oacute;n en el capitalismo. Al igual que los ejecutivos del sector privado gestionan las sociedades an&oacute;nimas entregando el beneficio a los capitalistas propietarios de las mismas, el Estado gestiona las empresas p&uacute;blicas en beneficio de la clase capitalista.

<P>El Estado invierte en aquellos sectores que necesitan un capital mayor del que disponen los capitalistas particulares o cuando el tiempo de amortizaci&oacute;n de una fuerte inversi&oacute;n es muy grande, o nacionaliza las empresas en crisis o privatiza las empresas p&uacute;blicas con beneficios... Todas estas variantes no son m&aacute;s que distintas formas que adopta el Estado como gestor de los intereses capitalistas. Lo fundamental en este caso, la esencia de la producci&oacute;n p&uacute;blica, es capitalista. De la misma forma que la concentraci&oacute;n empresarial y la aparici&oacute;n de las sociedades an&oacute;nimas y monopolios representan un paso adelante en la socializaci&oacute;n de la producci&oacute;n, la empresa p&uacute;blica acent&uacute;a m&aacute;s a&uacute;n ese car&aacute;cter social demostrando que la clase burguesa es un lastre, que es innecesaria para la producci&oacute;n. Ahora bien, as&iacute; como al admitir que las sociedades an&oacute;nimas y monopolios son consecuencia y agudizan el car&aacute;cter social de la producci&oacute;n no podemos afirmar que las sociedades an&oacute;nimas y monopolios sean formas socialistas o conduzcan por s&iacute; mismas al socialismo (como afirman Kautsky y los partidarios del ultraimperialismo), de la misma forma, las empresas p&uacute;blicas, aunque suponen la prueba del alto nivel de socializaci&oacute;n alcanzado por la producci&oacute;n, no nos muestran una producci&oacute;n socialista ni suponen por s&iacute; mismas un acercamiento a un r&eacute;gimen socialista de producci&oacute;n (como afirman los socialdem&oacute;cratas y los defensores de la econom&iacute;a mixta).

<P>La empresa p&uacute;blica dirigida por el Estado burgu&eacute;s es una empresa capitalista. El Estado es aqu&iacute; el gestor de los intereses capitalistas. Utiliza la fuerza militar, policial, judicial y represiva para imponer la existencia de empresas que los capitalistas por s&iacute; solos no pueden defender. Utiliza tambi&eacute;n el poder pol&iacute;tico del Estado para recaudar impuestos que aseguren el capital suficiente para realizar costosas inversiones, sustenta todo el aparato burocr&aacute;tico que requiere el dominio de la clase capitalista, crea las infraestructuras energ&eacute;ticas, de transporte y de todo tipo necesarias para que se desarrolle la producci&oacute;n capitalista a mayor escala. En pocas palabras, el Estado a trav&eacute;s del empleo p&uacute;blico asegura el dominio econ&oacute;mico, social y pol&iacute;tico de la clase capitalista sobre toda la sociedad. La gesti&oacute;n del Estado hace que la propiedad y el beneficio social generado por el empleo p&uacute;blico sean realmente propiedad y beneficio exclusivo de los capitalistas.

<H2><A NAME="c1"></a>Trabajo productivo e improductivo en el sector p&uacute;blico</H2>

Hasta aqu&iacute; hemos visto que el sector p&uacute;blico de la econom&iacute;a capitalista sigue las mismas leyes capitalistas de producci&oacute;n, que explota a sus asalariados de la misma forma que lo hace cualquier capitalista particular. Nuestro an&aacute;lisis del trabajo p&uacute;blico debe seguir, por tanto, los mismos criterios que al analizar la empresa privada. No existe diferencia esencial alguna entre el sector p&uacute;blico y privado de la econom&iacute;a a la hora de establecer si el trabajo que se efect&uacute;a es productivo o improductivo. O sea, el trabajo asalariado p&uacute;blico ser&aacute; productivo (desde el punto de vista capitalista) siempre que genere plusval&iacute;a y ser&aacute; improductivo cuando no genere plusval&iacute;a.

<P>La gesti&oacute;n p&uacute;blica del Estado capitalista no cambia el car&aacute;cter del trabajo realizado. Si un trabajo cualquiera es productivo en el sector privado, lo ser&aacute; tambi&eacute;n en el p&uacute;blico. Si un trabajo es improductivo en el sector p&uacute;blico, ser&aacute; igualmente improductivo en el privado. El cambio de trabajo p&uacute;blico a privado, o viceversa, s&oacute;lo supone un cambio de gestores, mantiene el sistema productivo capitalista y, por tanto, la mera divisi&oacute;n social del trabajo, el que se realice a las -rdenes de uno u otro capitalista (y aqu&iacute; el Estado funciona a todos los efectos como un gestor capitalista) no hace que un trabajo asalariado cualquiera cambie de car&aacute;cter. Si no produce plusval&iacute;a en el sector p&uacute;blico tampoco lo har&aacute; en el privado y, si produce plusval&iacute;a en el sector privado, tambi&eacute;n la producir&aacute; en el p&uacute;blico.

<P>Por tanto, para la sociedad capitalista ser&aacute;n productivos tanto los trabajos asalariados p&uacute;blicos como los privados realizados en la industria, la agricultura, los transportes de mercanc&iacute;as, la construcci&oacute;n, miner&iacute;a y, en general, todos aquellos que produzcan plusval&iacute;a. Igualmente, ser&aacute;n improductivos todos aquellos trabajos asalariados del sector p&uacute;blico o privado que no generen plusval&iacute;a, tales como los realizados en tareas de banca, comercio, educaci&oacute;n, sanidad, burocracia, represivas, militares, de servicios y similares.

<P>El trabajo realizado por un mec&aacute;nico de la SEAT ser&aacute; siempre productivo, con independencia de que la empresa automovil&iacute;stica sea propiedad del Estado o de la Volkswagen. El trabajo de un profesor, un abogado o un polic&iacute;a ser&aacute; siempre improductivo, al margen de que se halle asalariado del Estado o de un empresario particular.

<P>Hay que tener en cuenta que el fin de la producci&oacute;n capitalista no es producir mercanc&iacute;as. El objetivo es conseguir plusval&iacute;a. La gesti&oacute;n p&uacute;blica del Estado capitalista tambi&eacute;n busca la producci&oacute;n de plusval&iacute;a. El sector p&uacute;blico, igual que el privado, no intenta generar riquezas, ofrecer a la sociedad nuevos productos o servicios que mejoren el nivel de vida de la sociedad. S&oacute;lo se produce con &aacute;nimo de lucro, pensando ampliar los beneficios obtenidos. Los gestores del empleo p&uacute;blico act&uacute;an como ejecutivos de una gran sociedad an&oacute;nima, cuidando siempre de los intereses capitalistas.

<P>En la sociedad capitalista la competencia hace que los capitalistas se repartan, de forma proporcional al capital que invierte cada uno, la ganancia obtenida por todos ellos. Los sectores productores de plusval&iacute;a se ven obligados a ceder parte de &eacute;sta a los capitalistas que contratan asalariados que no la crean. S&oacute;lo as&iacute; estos empresarios del comercio, banca, educaci&oacute;n, sanidad y otros sectores improductivos pueden obtener una ganancia en sus negocios. Estos trabajos no producen directamente plusval&iacute;a y, por eso, son improductivos, pero gracias a sus asalariados obtienen ganancia (cedida por los sectores productivos) que permite a estos capitalistas valorizar su capital. Esta es la causa de que un trabajo asalariado improductivo (que no genera plusval&iacute;a) sea productivo (origine ganancia) para el capitalista que lo emplea. Tenemos, pues, que en la sociedad capitalista se nos presenta como trabajo productivo tanto el que crea plusval&iacute;a (y que es realmente productivo) como el que no la crea y tan s&oacute;lo se apropia de la parte de plusval&iacute;a que le ceden otros sectores productivos (y que realmente es improductivo).

<P>Veamos ahora lo que pasa en el sector p&uacute;blico. En las empresas p&uacute;blicas productoras de plusval&iacute;a la cosa se nos presenta claramente similar a las empresas productivas privadas. Aqu&iacute; se explota al m&aacute;ximo a los asalariados para lograr la mayor plusval&iacute;a posible. El hecho de que los trabajadores de estas empresas p&uacute;blicas posean unas condiciones laborales algo distintas al resto de asalariados de la industria privada no supone un cambio sustancial en las relaciones de producci&oacute;n. Estos cambios obedecen a necesidades de la empresa como tal, y es indiferente el hecho de que &eacute;sta sea p&uacute;blica o privada. Podemos observar que muchas multinacionales ofrecen a sus empleados colonias de casas en las que vivir cerca de la f&aacute;brica, pr&eacute;stamos, economatos, colegios, sanidad, etc. Estas ofertas var&iacute;an seg&uacute;n las necesidades de la industria y la intensidad de las luchas obreras. Cuanto mayor es una empresa, mayor n&uacute;mero de empleados posee. Igualmente, precisa crear la infraestructura que permita la vida, reproducci&oacute;n y puesta a punto de la fuerza de trabajo que utiliza. Es esta socializaci&oacute;n de la producci&oacute;n la que hace que la industria se vea obligada a cubrir algunos derechos laborales y sociales que la peque&ntilde;a empresa ni siquiera se plantea resolver. Adem&aacute;s, la mayor concentraci&oacute;n de asalariados favorece la unidad y lucha obrera por determinadas conquistas. Estas son las razones objetivas por las que a veces los obreros de las industrias p&uacute;blicas y privadas poseen algunas conquistas laborales y sociales mayores que el resto de trabajadores.

<P>A lo anterior hay que a-adir que la empresa privada se encuentra limitada por la cantidad de capital que dispone el inversor y la necesidad de conseguir beneficios. Por su parte, gracias a la empresa p&uacute;blica, los capitalistas invierten dinero que no es suyo. El Estado capitalista consigue el capital necesario para invertir exprimiendo a toda la sociedad (impuestos, tasas, deuda p&uacute;blica...). As&iacute; logra que la inversi&oacute;n se realice. Al usar la riqueza social, el Estado puede permitirse a veces el lujo de conceder algunas mejoras laborales a sus asalariados productivos. Todo con el fin de que lo antes posible la inversi&oacute;n realizada sea productiva y genere beneficios a los capitalistas. En realidad lo que da de un lado lo quita de otro, aumentando impuestos, devaluando la moneda, subiendo los intereses de los pr&eacute;stamos, etc. Los asalariados de las empresas productivas p&uacute;blicas son tan explotados como sus compa&ntilde;eros de la industria privada. Unos y otros realizan un trabajo productivo que crea plusval&iacute;a. Buena prueba de que las concesiones extras que el Estado hace a sus proletarios no pasan de ser coyunturales es que, una vez alcanzado el objetivo buscado, aparecen las reconversiones, las privatizaciones y dem&aacute;s medidas similares.

<P>La plusval&iacute;a creada en la empresa p&uacute;blica es traspasada a los capitalistas de distintas maneras: en primer lugar se evita la necesidad de un capital privado original, el riesgo de una inversi&oacute;n fuerte que pueda fracasar. El Estado es quien asume el riesgo y la primera inversi&oacute;n de capital. El capitalista de turno s&oacute;lo se hace con la industria cuando &eacute;sta genera beneficios y tiene asegurado el mercado. S&oacute;lo cuando tiene claro que su capital se valorizar&aacute;. Mientras eso no sea as&iacute;, la industria ser&aacute; gestionada por el Estado, que har&aacute; recaer los costos y las inversiones sobre las espaldas de toda la sociedad. Igualmente, si la productividad de una empresa disminuye por cualquier raz&oacute;n, el Estado la nacionaliza, socializando las p&eacute;rdidas ocasionadas. El Estado privatiza los beneficios y socializa los gastos y p&eacute;rdidas. En ocasiones el Estado crea un monopolio, pone trabas al comercio, da subvenciones, etc., con el fin de acelerar el proceso que haga rentable un sector para los capitalistas privados.

<P>Existe otro modo de traspasar a los capitalistas la plusval&iacute;a creada en las empresas p&uacute;blicas productivas: la tasa general de ganancia.

<H2><A NAME="c2"></a>Influencia de la empresa p&uacute;blica en la tasa general de ganancia</H2>

Los capitalistas tienden a repartirse entre ellos (tendencia en que consiste la competencia) la cantidad de trabajo no retribuida que estrujan a la clase obrera o los productos de esta cantidad de trabajo, no en proporci&oacute;n en que un capital <EM>espec&iacute;fico</EM> produce directamente plustrabajo, sino, primero, en aquella en que ese capital <EM>espec&iacute;fico</EM> representa una parte al&iacute;cuota del capital global y, segundo, en la proporci&oacute;n en que el capital global produce plustrabajo. Los capitalistas se reparten el bot&iacute;n del trabajo ajeno como hermanos-enemigos, de modo que, por t&eacute;rmino medio, uno se apropia de la misma cantidad de trabajo no retribuido que otro <A HREF="#n2">(2)</a>.

<P>La competencia capitalista hace que las distintas tasas de ganancia de las empresas particulares formen una sola tasa general de ganancia, que es la media de las diferentes tasas de ganancia particulares. Las empresas p&uacute;blicas gestionadas por el Estado burgu&eacute;s siguen el sistema capitalista de producci&oacute;n y, por tanto, entran tambi&eacute;n a formar parte de la tasa general de ganancia. Para simplificar las cosas partimos de unas condiciones de libre mercado. La creaci&oacute;n de monopolios p&uacute;blicos u otras intervenciones econ&oacute;micas del Estado (tasas, transferencias, pr&eacute;stamos, etc.) tambi&eacute;n repercuten en la formaci&oacute;n de la tasa de ganancia, pero no pueden impedir la competencia, tan s&oacute;lo hacen que la transferencia de plusval&iacute;a entre unas y otras empresas sea mayor o menor, sin alterar el sistema de producci&oacute;n capitalista.

<P>Pueden darse varios casos: Que la empresa p&uacute;blica produzca mayor, menor o igual plusval&iacute;a que la que le adjudica la tasa general de ganancia (en estos tres casos hablamos de empresas p&uacute;blicas productivas) y que no produzca ninguna plusval&iacute;a (en cuyo caso estaremos ante un trabajo p&uacute;blico asalariado improductivo). Estudiaremos los distintos casos de forma separada, compar&aacute;ndolos cada uno con una econom&iacute;a capitalista en la que s&oacute;lo hubiese empresas privadas.

<P><TABLE valign=middle align=left width=55% cellspacing=4px border=1 bordercolor=white style="font-size=11px;background:#cccc66;font-weight:800">
<tr><TD colspan=2 align=center>tabla I</td></TR>
<tr><TD></td><TD>sector privado:</td></TR>
<TR><TD align=right>capital:</td><TD>100 c</td></tr>
<TR><TD align=right>plusval&iacute;a producida:</td><TD>20 p</td></tr>
<TR><TD align=right>ganancia obtenida:</td><TD>20 g</td></tr>
<TR><TD align=right>Tgp (tasa de ganancia sector privado)</td><TD>Tgp = 20 p / 100 c = 20%</td></tr>
</table>

La tabla I nos muestra la formaci&oacute;n de la tasa de ganancia en una econom&iacute;a capitalista sin sector p&uacute;blico. Las empresas privadas se reparten entre s&iacute; una ganancia del 20 por ciento del capital que invierte cada una. La plusval&iacute;a total producida por las empresas privadas (20 p) es igual a la ganancia que se reparten esos capitalistas (20 g).

<P><TABLE valign=middle align=right width=70% cellspacing=2px border=1 bordercolor=white style="font-size=11px;background:#cccc66;font-weight:800">

<tr><TD colspan=4 align=center>tabla II</td></TR>

<tr><TD></td><TD>total:</td><TD>sector privado:</td><TD>sector p&uacute;blico:</td></TR>

<TR><TD>capital</td><TD>110 c</td><TD>100 c</td><TD>10 c</td></tr>

<TR><TD>plusval&iacute;a producida</td><TD>25 p</td><TD>20 p</td><TD>5 p</td></tr>

<TR><TD>ganancia obtenida</td><TD>25 g</td><TD>100 x 0'227 = 22'7 g</td><TD>10 x 0'227 = 2'3 g</td></tr>

<TR><TD>diferencia G-P</td><TD>0</td><TD>+ 2'7</td><TD>- 2'7</td></tr>

<TR><TD colspan=2 width=50% align=center>Tep (tasa de ganancia empresa p&uacute;blica)</td><TD colspan=2 width=50% align=center>Tep = 5 p / 10 c = 50% &gt; 20% Tgp</tr>

<TR><TD colspan=2 width=50% align=center>Tgg (nueva tasa general de ganancia)</td><TD colspan=2 width=50% align=center>Tgg = 25 p / 110 c = 22'7%</td></tr>

<TR><TD colspan=4 align=center>sube la tasa general de ganancia</td></tr>
</table>

La tabla II nos muestra la formaci&oacute;n de la tasa general de ganancia en una econom&iacute;a capitalista con una empresa p&uacute;blica cuya tasa de ganancia es mayor que la tasa general de ganancia que obtiene el sector privado. En este caso la propia competencia capitalista le har&aacute; ceder la plusval&iacute;a <EM>excedentaria</EM> para elevar la nueva tasa general de ganancia que ahora se forma (lo mismo que ocurrir&iacute;a con cualquier empresa privada en su situaci&oacute;n). Al subir la tasa general de ganancia, baja la tasa de ganancia de la industria p&uacute;blica y consigue que los capitalistas en general se apropien de parte de la plusval&iacute;a creada en la empresa p&uacute;blica.

<P>En nuestro ejemplo ve&iacute;amos que la tasa general de ganancia del sector privado era del 20 por ciento; si la tasa de ganancia de la empresa p&uacute;blica de la tabla II fuese del 20 por ciento, le corresponder&iacute;a por su capital de 10 una ganancia de 2, sin embargo su tasa de ganancia es del 50 por ciento, ya que produce una plusval&iacute;a de 5. Es decir, le <EM>sobran</EM> 3 de plusval&iacute;a que, gracias a la competencia, reparte con el resto de capitalistas haciendo que la tasa general de ganancia pase del 20 por ciento anterior al 22'7 por ciento actual. As&iacute; tenemos que ahora los capitalistas privados producen una plusval&iacute;a igual a 20p pero se reparten una ganancia de 22'7g. La diferencia, 2'7, procede de la plusval&iacute;a creada por la empresa p&uacute;blica y que, gracias a la competencia, les cede. (Como ya dijimos antes, el monopolio p&uacute;blico y otras intervenciones fiscales y monetarias del Estado pueden alterar el grado de esta cesi&oacute;n de plusval&iacute;a creada por la empresa p&uacute;blica).

<P><TABLE valign=middle align=left width=60% cellspacing=2px border=1 bordercolor=white style="font-size=11px;background:#cccc66;font-weight:800">
<tr><TD colspan=4 align=center>tabla III</td></TR>

<tr><TD></td><TD>sector privado:<TD>sector p&uacute;blico:</td><TD>total:</td></TR>

<TR><TD>capital:</td><TD>100 c</td><TD>10 c</td><TD>110 c</td></tr>

<TR><TD>plusval&iacute;a producida</TD><TD>20 p</td><TD>2 p</td><TD>22 p</td></TR>

<TR><TD>ganancia obtenida</td><TD>100 x 0'2 = 20 g</td><TD>10 x 0'2 = 2 g</td><TD>22 g</td></tr>

<TR><TD>diferencia G-P</td><TD>0</td><TD>0</td><TD>0</td></tr>

<TR><TD>Tep = Tgp</td><TD colspan=3>20 p / 100 c = 2 p /10 c= 20%</td></tr>

<TR><TD>nueva tasa general de ganancia</td><TD colspan=3>Tgg = 22 g / 110 c = 20%</td></tr>

<TR><TD colspan=4 align=center>la tasa de ganancia no var&iacute;a</td></tr>

</table>

<P>La tabla III nos muestra la formaci&oacute;n de la tasa general de ganancia en una econom&iacute;a capitalista con una empresa p&uacute;blica cuya tasa de ganancia es similar a la tasa general de ganancia que obtiene el sector privado. En este caso la existencia de la empresa p&uacute;blica no altera el valor de la tasa general de ganancia, pero dificulta su ca&iacute;da. Si en nuestro ejemplo la tasa general de ganancia del sector privado era del 20 por ciento, despu&eacute;s de incorporarse al mercado la empresa p&uacute;blica la nueva tasa general de ganancia sigue siendo del 20 por ciento. Esto es as&iacute; porque, al ser id&eacute;ntica la tasa de ganancia de la empresa p&uacute;blica y la tasa general de ganancia del sector privado, la competencia no le hace entregar a la empresa p&uacute;blica parte de la plusval&iacute;a que produce al resto de capitalistas privados. Ahora bien, la incorporaci&oacute;n de esta empresa p&uacute;blica supone un aumento del capital global y de la plusval&iacute;a total producida, de forma que, aunque no produce una variaci&oacute;n en la tasa general de ganancia, repercute en el crecimiento de la econom&iacute;a, lo cual facilita la aparici&oacute;n de nuevas empresas de mercanc&iacute;as y servicios, con lo que, a la larga, se dificulta la ca&iacute;da de la tasa de ganancia e incluso puede hacer indirectamente que se mantenga o suba.


<H2><A NAME="c3"></a>Los asalariados improductivos del Estado</H2>

En principio aqu&iacute; englobaremos a todo el aparato burocr&aacute;tico, represivo, militar, educativo, sanitario, etc., empleado por el Estado (m&aacute;s tarde se ver&aacute; la diferencia de los trabajos improductivos y de explotaci&oacute;n). Estos trabajos no producen plusval&iacute;a, son gastos.

<P>Los asalariados improductivos del Estado son, a efectos de la producci&oacute;n capitalista, iguales que los asalariados improductivos de las empresas privadas. Aqu&iacute; lo &uacute;nico que cambia es el gestor que dirige el trabajo. Tanto unos como otros son explotados sin que en ning&uacute;n caso creen plusval&iacute;a para sus empresarios. Estos trabajadores improductivos subsisten s&oacute;lo gracias al sueldo que reciben por su fuerza de trabajo. Las empresas improductivas privadas s&oacute;lo logran adquirir ganancias gracias a que las empresas productivas (que son las &uacute;nicas que crean plusval&iacute;a) les ceden parte de su ganancia. La competencia hace que las tasas de ganancia de todas las empresas, productivas e improductivas, tiendan a ser iguales. En condiciones de libre mercado la empresa improductiva p&uacute;blica se comportar&iacute;a igual que una empresa privada; por tanto, como parte del capital global, le corresponder&iacute;a una porci&oacute;n de la plusval&iacute;a total producida por las empresas productivas.

<P>La intervenci&oacute;n del Estado altera la libre competencia (aunque no la impide totalmente). Puede buscar dos objetivos: hacer que toda la sociedad cargue con los gastos que ocasiona un trabajo asalariado improductivo y dar lugar a una empresa improductiva que genere beneficios con vistas a su privatizaci&oacute;n.

<P>a) Trabajo asalariado improductivo a cargo del Estado.- En estos casos el Estado gestiona estos servicios sin buscar un beneficio econ&oacute;mico, es decir, no intenta que los servicios p&uacute;blicos generen plusval&iacute;a. Tan s&oacute;lo los realiza porque son necesarios para el mantenimiento del sistema capitalista que, sin ellos, no podr&iacute;a subsistir. El Estado es aqu&iacute; el que garantiza que un determinado trabajo social improductivo se lleve adelante. Obliga a todos los miembros de la comunidad a sufragar el gasto que ocasiona este servicio. Como gestor capitalista reproduce unas relaciones laborales asalariadas de explotaci&oacute;n (al margen de que en estos trabajos no se cree nunca plusval&iacute;a).

<P>El Estado no busca obtener beneficios para s&iacute;. El Estado burgu&eacute;s es el gestor capitalista y, por ello, busca que los capitalistas sean los que obtengan directa o indirectamente las ganancias generadas. Obviamente, al igual que los ejecutivos de las grandes sociedades an&oacute;nimas, los gestores p&uacute;blicos participan de esos beneficios, pero no pasan de tomar unas migajas. Ni los gestores p&uacute;blicos ni los privados obtienen el grueso de las ganancias. Ellos s&oacute;lo dirigen y vigilan que la producci&oacute;n capitalista se efect&uacute;e y los beneficios lleguen a manos de los capitalistas. Es por eso que, en los trabajos asalariados sociales improductivos gestionados por el Estado, &eacute;ste no busca obtener beneficios. No est&aacute; interesado en que dichos trabajos asalariados participen de la tasa general de ganancia. Su funci&oacute;n aqu&iacute; es precisamente &eacute;sa, que se realice un trabajo asalariado improductivo (que por tanto no genera plusval&iacute;a) sin que el resto de trabajos productivos deban cederle parte de sus ganancias.

<P>Tenemos pues una gesti&oacute;n capitalista que explota el trabajo asalariado pero que no busca obtener ganancias. Su objetivo es reducir costes, hacer que dichos trabajos asalariados improductivos imprescindibles para la sociedad capitalista sean lo m&aacute;s baratos posible, esto hace que en su precio no se incluya ninguna participaci&oacute;n en la ganancia total producida. S&oacute;lo as&iacute; se logra que estos trabajos asalariados se efect&uacute;en sin que la tasa general de ganancia se reduzca.

<P>El hecho de que no se produzca en ning&uacute;n caso plusval&iacute;a en estos servicios p&uacute;blicos no supone que no nos encontremos ante una relaci&oacute;n capitalista de producci&oacute;n. En realidad, ocurre lo mismo que en cualquier otro trabajo asalariado improductivo gestionado por el sector privado. Tanto el trabajo asalariado improductivo p&uacute;blico como el privado forman parte del capital global. La diferencia est&aacute; en que el capitalista improductivo adquiere la parte de la ganancia social que le corresponde por la competencia y el Estado no la toma para que no baje la tasa general de ganancia. Ahora bien, aunque de hecho se mantiene la producci&oacute;n capitalista, los servicios p&uacute;blicos son la mejor muestra de que el grado de socializaci&oacute;n alcanzado por la producci&oacute;n es tal que permite pasar ya a otro sistema econ&oacute;mico en el cual la producci&oacute;n y el beneficio es com&uacute;n, un sistema en el que no se busca la apropiaci&oacute;n de plusval&iacute;a. Tenemos pues un claro ejemplo de la contradicci&oacute;n b&aacute;sica del sistema capitalista, que enfrenta el grado de socializaci&oacute;n alcanzado por la producci&oacute;n con la propiedad privada de los medios de producci&oacute;n.

<P>b) Gesti&oacute;n de una empresa p&uacute;blica improductiva buscando su privatizaci&oacute;n. En esta ocasi&oacute;n salta a la luz todo el modo de producci&oacute;n capitalista de los trabajos asalariados improductivos p&uacute;blicos. En el apartado anterior vimos c&oacute;mo el hecho de que estos trabajos asalariados improductivos no produzcan plusval&iacute;a y que el Estado no se apropie de parte de la ganancia total producida (al formar parte estos trabajos del capital global) hace que parezca que nos encontramos ante una relaci&oacute;n de producci&oacute;n no capitalista. Esta falsa apariencia desaparece desde el momento que observamos c&oacute;mo cualquier servicio p&uacute;blico puede pasar a manos privadas. El trabajo efectuado es el mismo, por lo que sigue teniendo el mismo car&aacute;cter. Era asalariado en el sector p&uacute;blico y lo seguir&aacute; siendo en el privado. No generaba plusval&iacute;a (era improductivo) en el sector p&uacute;blico y seguir&aacute; sin crearla en el privado (continuar&aacute; siendo improductivo). La &uacute;nica diferencia que existe entre la gesti&oacute;n p&uacute;blica y la privada del sector p&uacute;blico es que el Estado no hace uso de su derecho a percibir la parte de ganancia que le corresponde por la empresa improductiva y el capitalista no s&oacute;lo adquiere, sino que intenta incrementar, esa porci&oacute;n de la ganancia total que la competencia entrega a su empresa improductiva. Esta es la raz&oacute;n por la que un trabajo asalariado que no produce plusval&iacute;a (es improductivo) se nos presenta como improductivo en el sector p&uacute;blico (al no percibir ganancia) y como productivo en el sector privado (generador de ganancias para su capitalista). La realidad es que en los dos casos es improductivo (no produce plusval&iacute;a) y, s&oacute;lo en tanto participa o no de la ganancia que le ceden los capitalistas realmente productores de plusval&iacute;a, nos encontraremos ante un trabajo asalariado formalmente productivo (que origina ganancia sin crear plusval&iacute;a).

<P>Dado que los servicios p&uacute;blicos afectan al conjunto de la sociedad, mueven grandes cantidades de capital. Todas las personas se ven obligadas a costearlos con independencia de que los usen o no. Son trabajos que, si bien no crean plusval&iacute;a, resultan imprescindibles para que el sistema econ&oacute;mico, pol&iacute;tico y social capitalista se mantenga. Todo ello hace que los grandes capitalistas intenten hacerse con su control, buscando la privatizaci&oacute;n de la ense-anza, la sanidad, los medios de comunicaci&oacute;n y transporte de personas, etc.

<P>Ning&uacute;n capitalista se har&aacute; cargo de una empresa que no le genere ganancias. Los trabajos p&uacute;blicos improductivos no crean plusval&iacute;a ni hacen que el Estado se apropie de ganancias, pero esto &uacute;ltimo es s&oacute;lo porque los propios gestores estatales no quieren que baje la tasa general de ganancia, pues objetivamente, como parte del capital global, podr&iacute;an obtenerla. De hecho, en ocasiones el Estado s&iacute; toma la parte de ganancia que le corresponde, incrementa los precios de los servicios p&uacute;blicos que presta, cobrando no s&oacute;lo el costo de los medios de producci&oacute;n y la fuerza de trabajo que emplea, sino a-adiendo un plus que supone su ganancia. Esta ganancia es en realidad la manifestaci&oacute;n f&iacute;sica de que el servicio p&uacute;blico participa de la ganancia total como parte del capital global de toda la sociedad. Es s&oacute;lo la cesi&oacute;n (debida a la competencia) de plusval&iacute;a creada en los sectores productivos. En este caso las empresas p&uacute;blicas improductivas actuar&iacute;an de la misma manera que las empresas improductivas privadas. Ninguna de las dos produce plusval&iacute;a, pero las dos participan de la ganancia total como parte del capital global. Ni que decir tiene que, en este caso, esa obtenci&oacute;n de ganancia de la empresa improductiva p&uacute;blica genera una bajada de la tasa general de ganancia.

<P>En cuanto un servicio p&uacute;blico participa de la ganancia social, se ve transformado en una empresa productiva para su propietario. Sigue sin crear plusval&iacute;a (por lo que sigue siendo improductivo el trabajo asalariado que emplea), pero, consigue que el propietario de la empresa obtenga ganancias (por lo que el trabajo que contrata es productivo para &eacute;l). En estas condiciones los capitalistas s&iacute; est&aacute;n dispuestos a asumir la direcci&oacute;n y el control directo de los servicios p&uacute;blicos, pues &eacute;stos les producen ganancias como cualquier otra empresa capitalista. Esta es la raz&oacute;n por la que asistimos a la privatizaci&oacute;n de la seguridad social, la educaci&oacute;n, los transportes p&uacute;blicos, etc. El Estado ha logrado poner en funcionamiento estos trabajos asalariados improductivos, ha creado las estructuras que obligan a financiar estos servicios sociales. De hecho, muchas de estas nuevas empresas privadas de servicios p&uacute;blicos cobran sus prestaciones directamente del Estado, que se convierte as&iacute; en un simple recaudador de los capitalistas particulares. (Por ejemplo, la Administraci&oacute;n P&uacute;blica contrata empresas de vigilancia para seguridad de organismos e instituciones por valor de 35.000 millones de pesetas anuales).

<P>La existencia de monopolios p&uacute;blicos, transferencias y subvenciones estatales, as&iacute; como otras m&uacute;ltiples formas de intervenci&oacute;n estatal hacen que la realidad sea mucho m&aacute;s compleja de lo que aqu&iacute; hemos expuesto. Un an&aacute;lisis en profundidad de todas las relaciones econ&oacute;micas del Estado har&iacute;a demasiado extenso este texto. Aqu&iacute; s&oacute;lo se pretende dar unas pinceladas que muestren que la base de las relaciones de producci&oacute;n del trabajo asalariado del Estado capitalista siguen las mismas leyes que imperan en las empresas privadas.

<H2><A NAME="c4"></a>Los asalariados del Estado capitalista</H2>

Una vez que hemos comprobado que las relaciones de producci&oacute;n en los trabajos asalariados del Estado siguen las leyes capitalistas, resulta obvio que nuestro an&aacute;lisis de los empleados p&uacute;blicos debe seguir el mismo criterio que el de los asalariados del sector privado. Todos los asalariados p&uacute;blicos sobreviven gracias a la venta de su fuerza de trabajo por un salario. No poseen otras rentas ni son due&ntilde;os de los medios de producci&oacute;n. Estos asalariados p&uacute;blicos son, pues, obreros.

<P>Por otra parte, desde un punto de vista de la sociedad en su conjunto s&oacute;lo son proletarios aquellos asalariados p&uacute;blicos cuyo trabajo cree plusval&iacute;a y no ser&aacute;n proletarios (pero s&iacute; obreros, en cuanto que son asalariados) los empleados p&uacute;blicos que no creen plusval&iacute;a.

<P>Finalmente, desde el punto de vista de la empresa concreta, ser&aacute;n proletarios todos aquellos asalariados p&uacute;blicos que originen ganancias al Estado (con independencia de que su trabajo concreto cree o no plusval&iacute;a) y no ser&aacute;n proletarios aquellos que no generen directa o indirectamente ninguna ganancia.

<P>Al margen de lo anterior, hemos de detenernos a ver qu&eacute; sucede con aquellos que llevan a cabo el trabajo estatal de supervisi&oacute;n, direcci&oacute;n y vigilancia. Su papel es claramente distinto al del resto de asalariados productivos e improductivos del Estado.

<H2><A NAME="c5"></a>Trabajo estatal de supervisi&oacute;n, direcci&oacute;n y vigilancia: <BR>Trabajo estatal de explotaci&oacute;n</H2>

<P>Cuando el proceso de producci&oacute;n tiene la forma de un proceso de trabajo socialmente combinado, surge la necesidad del trabajo de direcci&oacute;n y supervisi&oacute;n. Estos trabajos son imprescindibles para que los diferentes trabajos parciales act&uacute;en de forma coordinada, con el orden, intensidad y medida adecuadas. No se trata de funciones de los trabajos parciales, sino de una actividad que afecta al trabajo en su conjunto. Una orquesta no puede tocar sin director, un barco mercante no puede navegar sin capit&aacute;n o una f&aacute;brica no puede producir sin supervisi&oacute;n y direcci&oacute;n.

<P>Este es un trabajo productivo que debe efectuarse en todo modo combinado de producci&oacute;n. Por otro lado, prescindiendo del departamento comercial, este trabajo brota necesariamente en todos los modos de producci&oacute;n que se basan en la ant&iacute;tesis entre el obrero como productor directo y el propietario de los medios de producci&oacute;n. Cuanto mayor sea ese antagonismo, tanto mayor ser&aacute; el papel que desempe-a ese trabajo de supervisi&oacute;n. Por eso alcanza su punto culminante en la esclavitud. Pero tambi&eacute;n es indispensable en el modo capitalista de producci&oacute;n, puesto que el proceso de producci&oacute;n constituye aqu&iacute;, al mismo tiempo, el proceso de consumo de fuerza de trabajo por el capitalista</EM> (3). En este &uacute;ltimo caso el trabajo de supervisi&oacute;n y direcci&oacute;n procede de la divisi&oacute;n social en clases, de la explotaci&oacute;n de trabajo ajeno. Aqu&iacute; no s&oacute;lo no se produce nada (este trabajo es improductivo socialmente), sino que se ponen las medidas necesarias para apropiarse lo producido por otros: es trabajo de explotaci&oacute;n.

<P>Tenemos, por tanto, que en la producci&oacute;n capitalista existe un trabajo de supervisi&oacute;n y vigilancia que es fruto de que el proceso de producci&oacute;n sea socialmente combinado y otro trabajo de supervisi&oacute;n, vigilancia y direcci&oacute;n que es realmente trabajo de explotaci&oacute;n y resulta imprescindible tan s&oacute;lo para mantener el dominio de la clase capitalista sobre los medios de producci&oacute;n.

<P>El trabajo p&uacute;blico del Estado tambi&eacute;n comprende estos dos tipos de trabajos de supervisi&oacute;n y direcci&oacute;n. Toda empresa p&uacute;blica (sea de servicios o de mercanc&iacute;as) supone una producci&oacute;n socialmente combinada que necesita una organizaci&oacute;n y direcci&oacute;n adecuadas. El trabajo asalariado que efect&uacute;a estas tareas posee el mismo car&aacute;cter que el del resto de obreros asalariados en esas empresas p&uacute;blicas.

<P>Por su parte, el trabajo de supervisi&oacute;n y direcci&oacute;n que busca asegurar y mantener la explotaci&oacute;n capitalista en las empresas p&uacute;blicas es siempre improductivo, los que lo realizan no s&oacute;lo no son obreros, sino que son gestores y siervos de los intereses capitalistas, cumplen un papel similar al de los ejecutivos y directivos de la empresa privada.

<P>Hasta aqu&iacute; hemos visto la actuaci&oacute;n del Estado como capitalista, pero el papel fundamental del Estado es el de <EM>sostener las condiciones generales externas del modo de producci&oacute;n capitalista contra ataques de los trabajadores o de capitalistas individuales</EM>. Para ello se dota de un fuerte aparato burocr&aacute;tico-militar. Los trabajos de vigilancia, direcci&oacute;n y supervisi&oacute;n que se desarrollan en estas esferas son eminentemente trabajos de explotaci&oacute;n que sustentan el dominio capitalista. Jueces, polic&iacute;as, militares, carceleros, pol&iacute;ticos y dem&aacute;s <EM>representantes</EM> oficiales, bur&oacute;cratas y gran parte de los funcionarios administrativos componen este apartado.

<P>Cualquiera de estos trabajos son improductivos: no s&oacute;lo no generan plusval&iacute;a, sino que su funci&oacute;n es precisamente asegurar que los capitalistas puedan seguir explotando al resto de trabajadores. Ahora bien, dentro de este colectivo existen ciertas diferencias importantes. Por un lado, tenemos a los cuadros dirigentes de estos trabajos de explotaci&oacute;n, que en su mayor&iacute;a son representantes de la propia burgues&iacute;a. As&iacute; es f&aacute;cil ver ministros, pol&iacute;ticos, oficiales del ej&eacute;rcito que son miembros de grandes familias capitalistas o que, despu&eacute;s de su paso por la Administraci&oacute;n, pasan a ser ejecutivos de grandes industrias. Esta es la prueba material de que todos estos elementos no pueden ser considerados en ning&uacute;n caso obreros. El ingreso que reciben por su trabajo es en realidad una participaci&oacute;n de las ganancias capitalistas.

<P>El grueso de este trabajo de explotaci&oacute;n est&aacute; efectuado por trabajadores a las -rdenes de los anteriores. Estos funcionarios p&uacute;blicos se encuentran con una situaci&oacute;n contradictoria: El trabajo que realizan es un trabajo de explotaci&oacute;n (ya que, gracias a la burocracia y represi&oacute;n que ejercen, el sistema capitalista se mantiene), pero ellos mismos son trabajadores que venden su fuerza de trabajo por un sueldo y que no poseen otro modo de vida. En cuanto realizan trabajo de explotaci&oacute;n su papel es similar al de sus cuadros dirigentes. Dado que su trabajo consiste en defender los intereses de la burgues&iacute;a, se aburguesan pol&iacute;ticamente y caen f&aacute;cilmente en manos de la corrupci&oacute;n. Pero al depender exclusivamente del sueldo que ganan por la venta de su fuerza de trabajo, se encuentran muchas veces en situaciones similares al resto de trabajadores y en este sentido se proletarizan. En realidad no son ni burgueses ni proletarios, por eso dan bandazos defendiendo al Estado y al sistema capitalista, al tiempo que reivindican mejoras laborales y se quejan de la <EM>explotaci&oacute;n</EM> que sufren por los mismos explotadores a los que defienden. Esta contradicci&oacute;n se agudiza m&aacute;s a&uacute;n por el hecho de que el Estado act&uacute;e con ellos como lo hace con el resto de sus trabajadores improductivos que no realizan tareas de explotaci&oacute;n (m&eacute;dicos, profesores, conductores de transportes p&uacute;blicos...). El Estado, como todo capitalista, falsea la realidad del trabajo de explotaci&oacute;n present&aacute;ndolo como parte imprescindible de la producci&oacute;n. De esta manera se llega incluso a privatizar algunos de estos trabajos y aparecen empresas de seguridad que cumplen funciones policiales o, empresas de servicios que realizan tareas burocr&aacute;ticas del Estado. Para estas empresas privadas sus trabajadores asalariados le generan una ganancia, es decir, son trabajadores productivos. En realidad, estos trabajos ser&iacute;an improductivos y tan s&oacute;lo dan lugar a participaci&oacute;n en la ganancia generada en la sociedad si se considera el capital que los pone en funcionamiento parte del capital global. Pero en esto son iguales al resto de empresas que realizan trabajos improductivos, que tambi&eacute;n logran sus ganancias s&oacute;lo porque las empresas productivas les ceden (por la competencia) parte de la plusval&iacute;a que sus proletarios originan.

<P>La diferencia, pues, entre los trabajos asalariados de explotaci&oacute;n y el resto de trabajos asalariados improductivos no es la forma en que hacen que el capital de sus empresarios se valorice. En esto son iguales. Ni los trabajos de explotaci&oacute;n (funcionarios p&uacute;blicos de la burocracia, polic&iacute;as, carceleros, etc.) ni los dem&aacute;s trabajos improductivos (m&eacute;dicos, maestros, conductores de transportes p&uacute;blicos, etc.) crean plusval&iacute;a. Ahora bien, todos ellos pueden hacer part&iacute;cipe de las ganancias que se generan en la sociedad a su empresario (sea &eacute;ste el Estado o un capitalista particular) porque el capital que se necesita para poner en marcha dichos trabajos es parte del capital global de toda la sociedad, transformando el trabajo de explotaci&oacute;n o el improductivo en productivo para el empresario (en cuanto que logra ganancias). Para los capitalistas tan imprescindible es un polic&iacute;a como un m&eacute;dico, incluso el polic&iacute;a generalmente es m&aacute;s importante para que su negocio siga funcionando. De esta forma el capitalismo llega a presentar como productivo incluso el trabajo de explotaci&oacute;n. Esta es la raz&oacute;n por la que todos los que realizan trabajos burocr&aacute;ticos y represivos para el Estado se ven a s&iacute; mismos como trabajadores asalariados, como obreros.

<P>La realidad es muy distinta. Existe una diferencia fundamental entre el trabajo de explotaci&oacute;n y el resto de trabajos improductivos. Los trabajos improductivos no crean directamente plusval&iacute;a, pero su labor es objetivamente necesaria para que el proceso combinado de producci&oacute;n se lleve adelante. Es necesario que el trabajador est&eacute; sano, tenga los conocimientos precisos, pueda transportarse al lugar de trabajo, necesita reponer fuerzas divirti&eacute;ndose, etc. El m&eacute;dico, el maestro, el conductor de transportes p&uacute;blicos, etc., realizan trabajos improductivos (no crean plusval&iacute;a), pero crean las bases para que siga d&aacute;ndose un proceso productivo social. Por ello forman parte de la producci&oacute;n como algo intr&iacute;nseco a ella.

<P>Los trabajos de explotaci&oacute;n s&oacute;lo son imprescindibles para la clase explotadora. Se parecen a los improductivos en que no crean plusval&iacute;a y en que los capitalistas los quieren hacer part&iacute;cipes de sus ganancias, pero su funci&oacute;n es cualitativamente distinta. No son imprescindibles para que el proceso de producci&oacute;n socialmente combinado se realice. Tan s&oacute;lo son fundamentales para que ese proceso de producci&oacute;n beneficie exclusivamente a la clase explotadora. En realidad son par&aacute;sitos de la producci&oacute;n, siervos del capitalista al que defienden. Como tales siervos s&oacute;lo reciben unas migajas como pago por sus servicios. Esto hace que sus condiciones laborales sean en ocasiones tan lamentables como las del resto de trabajadores. Su problema est&aacute; en que, al defender su puesto de trabajo y las mejoras correspondientes, indirectamente, est&aacute;n luchando por el mantenimiento y fortalecimiento de la burocracia y la represi&oacute;n que a ellos mismos oprime. Si lucharan contra la represi&oacute;n y la burocracia luchar&iacute;an por la propia desaparici&oacute;n de sus trabajos. Son parte del sistema explotador que les explota. Para los capitalistas no son m&aacute;s que trabajadores y para los trabajadores no son m&aacute;s que sicarios del capital.

<P>La contradicci&oacute;n entre el grado de socializaci&oacute;n alcanzado por la producci&oacute;n y la propiedad privada de los medios de producci&oacute;n se pone una vez m&aacute;s de manifiesto. La clase capitalista se demuestra parasitaria. La clase obrera no s&oacute;lo puede, sino que debe deshacerse de esa lacra para seguir avanzando. El Estado burgu&eacute;s, como representante capitalista, est&aacute; en la misma situaci&oacute;n. Es una forma de dominio que debe desaparecer para garantizar el progreso social. De la misma forma que la desaparici&oacute;n de los capitalistas no supone la desaparici&oacute;n del trabajo social combinado, la demolici&oacute;n del Estado burgu&eacute;s no supone la desaparici&oacute;n de ese mismo trabajo p&uacute;blico socialmente combinado. Al eliminar el dominio de los capitalistas y de su Estado, lo &uacute;nico que desaparece es el trabajo de explotaci&oacute;n (burocr&aacute;tico y represivo), ya sea p&uacute;blico o privado, aqu&eacute;l que permit&iacute;a la expropiaci&oacute;n de los trabajadores. Por eso Lenin dec&iacute;a que <EM>en la nueva sociedad no hay </EM>'obreros'<EM>, pero en cambio no hay nadie que no sea trabajador</EM> <A HREF="#n4">(4)</a>.


<P style="background:black;text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P class="nota"><A NAME="c6"></a>Notas: 

<P><A NAME="n1"></a>(1) F. Engels: <EM>Anti-D&uuml;hring</EM>, Secci&oacute;n III, Cap&iacute;tulo II.
<BR><A NAME="n2"></a>(2) C. Marx: <EM>El Capital</EM>, tomo IV, Teor&iacute;as de la plusval&iacute;a, 2&ordf; parte, Cap&iacute;tulo VIII.
<BR><A NAME="n3"></a>(3) C. Marx: <EM>El Capital</EM>, Tomo III, Cap&iacute;tulo XXIII
<BR><A NAME="n4"></a>(4) Lenin: <EM>&iquest;Se sostendr&aacute;n los bolcheviques en el poder?</EM>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galmenu.htm">galería</A>

</BODY>
</HTML>
