<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Lenin sobre el derecho de autodeterminación de las naciones">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Lenin sobre el derecho de autodeterminación</H1>

<H4>Lenin: Sobre el derecho de las naciones a la autodeterminación, 1914</H4>

<P>¿Qu&eacute; significa la reivindicaci&oacute;n del <EM>practicismo</EM> en la cuesti&oacute;n nacional?

<P>O bien un apoyo a todas las aspiraciones nacionales; o el contestar: <EM>s&iacute; o no</EM> al problema de la separaci&oacute;n de cada naci&oacute;n; o, en general, la <EM>posibilidad de realizaci&oacute;n</EM> inmediata de las reivindicaciones nacionales.</P>

<P>Examinemos todos estos tres sentidos posibles de la reivindicaci&oacute;n del <EM>practicismo</EM>.

<P>La burgues&iacute;a, que naturalmente act&uacute;a en los comienzos de todo movimiento nacional como fuerza hegem&oacute;nica (dirigente) del mismo, llama labor pr&aacute;ctica a la prestaci&oacute;n de apoyo a todas las aspiraciones nacionales. Pero la pol&iacute;tica del proletariado en la cuesti&oacute;n nacional (como en las dem&aacute;s cuestiones) <span>s&oacute;lo apoya a la burgues&iacute;a en una direcci&oacute;n determinada, pero nunca coincide con su pol&iacute;tica</span>. La clase obrera s&oacute;lo apoya a la burgues&iacute;a en inter&eacute;s de la paz nacional (que la burgues&iacute;a no puede dar plenamente y que s&oacute;lo es realizable en la medida de una completa democratizaci&oacute;n), en inter&eacute;s de la igualdad de derechos, en inter&eacute;s de una situaci&oacute;n m&aacute;s favorable para la lucha de clases. Por eso, precisamente contra el practicismo de la burgues&iacute;a, los proletarios propugnan <span>una pol&iacute;tica de principios en la cuesti&oacute;n nacional, apoyando siempre a la burgues&iacute;a s&oacute;lo condicionalmente</span>. En la cuesti&oacute;n nacional, toda burgues&iacute;a desea o privilegios para su naci&oacute;n, o ventajas exclusivas para &eacute;sta; precisamente esto es lo que se llama <EM>pr&aacute;ctico</EM>. El proletariado est&aacute; en contra de toda clase de privilegios, en contra de todo exclusivismo. Exigirle <EM>practicismo</EM> significa ir a remolque de la burgues&iacute;a, caer en el oportunismo.</P>

<P>¿Contestar <EM>s&iacute; o no</EM> en lo que se refiere a la separaci&oacute;n de cada naci&oacute;n? Parece una reivindicaci&oacute;n sumamente <EM>pr&aacute;ctica</EM>. Pero, en realidad, es absurda, te&oacute;ricamente metaf&iacute;sica, y <span>en la pr&aacute;ctica conduce a subordinar al proletariado a la pol&iacute;tica de la burgues&iacute;a</span>. La burgues&iacute;a coloca siempre en primer plano sus reivindicaciones nacionales. Y las plantea de un modo incondicional. El proletariado las subordina a los intereses de la lucha de clases. Te&oacute;ricamente, no puede garantizarse de antemano que la separaci&oacute;n de una naci&oacute;n determinada o bien su igualdad de derechos con otra naci&oacute;n pondr&aacute; t&eacute;rmino a la revoluci&oacute;n democr&aacute;tico-burguesa. Al proletariado le importa, en ambos casos, garantizar el desarrollo de su clase; a la burgues&iacute;a le importa dificultar este desarrollo, supeditando las tareas de dicho desarrollo a las tareas de <EM>su</EM> naci&oacute;n. Por eso el proletariado se limita a la reivindicaci&oacute;n negativa, por as&iacute; decir, de reconocer el derecho a la autodeterminaci&oacute;n, sin garantizarlo a ninguna naci&oacute;n, sin comprometerse a dar nada a expensas de otra naci&oacute;n.</P>

<P>Admitamos que esto no ser&aacute; <EM>pr&aacute;ctico</EM>, pero es de hecho lo que garantiza con mayor seguridad la m&aacute;s democr&aacute;tica de las soluciones posibles; el proletariado necesita tan solo estas garant&iacute;as, mientras que la burgues&iacute;a de cada naci&oacute;n necesita garant&iacute;as de sus ventajas, sin tener en cuenta la situaci&oacute;n (las posibles desventajas) de otras naciones.</P>

<P>Lo que m&aacute;s interesa a la burgues&iacute;a es que una reivindicaci&oacute;n determinada sea <EM>realizable</EM>; de aqu&iacute; la eterna pol&iacute;tica de transacciones con la burgues&iacute;a de otras naciones en detrimento del proletariado. En cambio, al proletariado le importa fortalecer su clase contra la burgues&iacute;a, educar a las masas en el esp&iacute;ritu de la democracia consecuente y del socialismo.</P>

<P>Admitamos q