<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El bucle demag&oacute;gico">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>El bucle demag&oacute;gico
<BR>El best seller de un nacionalista renegado</H1>
<img src="../dibu/ikurrina.gif" width=110 height=83 hspace="15" align="right">

<H4>J.Agirre
<BR>Antorcha n&uacute;m. 6, setiembre de 1999</H4>

<P class="nota">Sumario:

<P><A HREF="#c0">&mdash; Introducci&oacute;n</A>
<BR><A HREF="#c1">&mdash; El falso internacionalismo de los nuevos chovinistas</A>
<BR><A HREF="#c2">&mdash; Capitalismo y naci&oacute;n</A>
<BR><A HREF="#c3">&mdash; La burgues&iacute;a, aislada y asediada en <EM>El Bocho</EM></A>
<BR><A HREF="#c4">&mdash; La escisión de la burguesía bilbaina</A>
<BR><A HREF="#c5">&mdash; La formaci&oacute;n de la ideolog&iacute;a nacionalista vasca</A>
<BR><A HREF="#c6">&mdash; Una pelea a dos bandas</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P><A NAME="c0"></A>Forzada por la crisis del Estado, la oligarqu&iacute;a centralista se viene volcando en ataques sistem&aacute;ticos contra las tendencias centr&iacute;fugas de las nacionalidades oprimidas, en general, y especialmente lo que han calificado de <EM>Frente nacionalista</EM> aglutinado en Lizarra-Garazi. Lo realmente nuevo es que esa ofensiva aparezca acompa&ntilde;ada por un importante -y curioso- despliegue intelectual que pretende <EM>demostrar</EM> la inconsistencia, no s&oacute;lo del nacionalismo vasco, sino de Euskal Herria como naci&oacute;n. Lo que nunca se pone en duda es la concepci&oacute;n de Espa&ntilde;a como naci&oacute;n y su correlato: el nacionalismo espa&ntilde;ol imperante, que tiene todos los tintes del chovinismo m&aacute;s rancio.

<P>Este fen&oacute;meno es curioso, entre otras cosas, por los <EM>te&oacute;ricos</EM> que lo han desatado, que no son otros que ex miembros de ETA pol&iacute;tico-militar que, en un largo periplo pol&iacute;tico han acabado en el PSOE, es decir, justo en el extremo opuesto, en el m&aacute;s feroz espa&ntilde;olismo. El PSOE es hoy en Espa&ntilde;a el m&aacute;s firme baluarte del centralismo, edulcorado entre las bambalinas del <EM>Estado de las autonom&iacute;as</EM>. Y esto no s&oacute;lo en el aspecto pr&aacute;ctico y pol&iacute;tico, sino tambi&eacute;n en el intelectual. A diferencia del PP, el PSOE tiene una firme implantaci&oacute;n organizativa en todo el territorio peninsular, mientras que el PP quiebra en las dos nacionalidades m&aacute;s importantes: Catalunya y Euskal Herria. Es el PSOE quien apuntal&oacute; el centralismo en sus largos trece a&ntilde;os de gobierno, tras el fracaso de la golpista LOAPA en 1981. Para rematar, el PSOE dispone de toda una legi&oacute;n de catedr&aacute;ticos de lo m&aacute;s variopinta que ha desarrollado toda una novedosa ideolog&iacute;a acerca del <EM>Estado de las autonom&iacute;as</EM> con supuestos ribetes <EM>progresistas</EM> que nada tiene que ver con el rancio centralismo militarista imperante hasta la fecha. En s&iacute;ntesis, la doctrina <EM>oficial</EM> que pretenden difundir es radical: no solamente no hay opresi&oacute;n nacional (no puede haberla desde la promulgaci&oacute;n de la Constituci&oacute;n) sino que no hay naci&oacute;n.

<P>En este marco se inscriben las reflexiones de uno de los m&aacute;s preclaros exponentes de esta nueva corriente, Jon Juaristi, cuya &uacute;ltima obra <EM>El bucle melanc&oacute;lico</EM> viene acaparando todos los premios literarios oficiales, en un intento de convertirla en el <EM>best seller</EM> (100.000 ejemplares vendidos) de la ideolog&iacute;a antinacionalista por excelencia. Juaristi, bilbaino, ex-militante de los poli-milis, fil&oacute;logo y catedr&aacute;tico de la Universidad del Pa&iacute;s Vasco, hace gala en esta, lo mismo que en sus obras anteriores, de una extraordinaria erudici&oacute;n, hist&oacute;rica, cultural y ling&uuml;&iacute;stica que, como buen sofista, utiliza para tratar de embaucar a los iletrados. Y conoce el tema que trata no s&oacute;lo porque lo ha estudiado, sino porque lo ha mamado desde reci&eacute;n nacido. Pero &eacute;l es s&oacute;lo el <EM>capo</EM> de una extensa n&oacute;mina (nunca mejor dicho) de escritores que van apareciendo al calor de la tregua, para demostrar sus extensos conocimientos sobre la <EM>problem&aacute;tica vasca</EM>. Pero de todos estos (Juan Aranzadi, Mikel Azurmendi, Aurelio Arteta, Antonio Elorza) casi nos podemos olvidar porque realmente no merece la pena entretenerse ni un minuto con ellos.

<H2><A NAME="c1"></A>El falso internacionalismo de los nuevos chovinistas</H2>

El fundamento de todas estas posiciones ideol&oacute;gicas es, sin embargo, siempre el mismo: el nacionalismo vasco carece de fundamento racional e hist&oacute;rico. Sus adalides, sean cuales hayan sido, desde Arana hasta Etxebarrieta, pasando por Gallastegi y Krutwig, han falseado sistem&aacute;ticamente la historia de Euskal Herria y no han sido capaces de definir qu&eacute; es Euskal Herria y qui&eacute;nes somos los vascos. El nacionalismo vasco, adem&aacute;s de reaccionario pol&iacute;ticamente, es un fiasco intelectualmente; luego por tanto, Euskadi no existe, no es una naci&oacute;n; o por lo menos no es una naci&oacute;n diferente a la <EM>naci&oacute;n espa&ntilde;ola</EM>.

<P>Pero adem&aacute;s, insisten estos intelectuales, el nacionalismo vasco es esencialmente reaccionario, por m&aacute;s que adopte ademanes izquierdistas en sus versiones m&aacute;s recientes. A partir de ah&iacute; es f&aacute;cil concluir que todo nacionalismo acaba en las mismas ra&iacute;ces hitlerianas: nacionalismo es sin&oacute;nimo de intolerancia, de guerra, de fanatismo, limpieza &eacute;tnica, de barbarie, de racismo, etc. En los tiempos de mundializaci&oacute;n, de las ONG y de la moneda &uacute;nica europea -aseveran- el nacionalismo vasco s&oacute;lo puede constituir un arca&iacute;smo.

<P>La naturaleza reaccionaria del nacionalismo vasco en su origen deriva consustancialmente de su origen burgu&eacute;s, de una etapa rom&aacute;ntica (melanc&oacute;lica) de la burgues&iacute;a de finales del siglo XIX, dominada por el irracionalismo. Los cien a&ntilde;os que van de 1789 a 1871 constituyen la fase de la revoluci&oacute;n burguesa ascendente, que es tambi&eacute;n <EM>la &eacute;poca de los movimientos nacionales y de la creaci&oacute;n de los Estados nacionales</EM> <A HREF="#n1">(1)</A>. Pero las naciones a las que el capitalismo llega con cierto retraso, como ocurre en Espa&ntilde;a, forjan una burgues&iacute;a distinta que no es ya la de la &eacute;poca triunfante. Los movimientos nacionales sufren un profundo cambio cuando un primer bloque de pa&iacute;ses avanzados han realizado ya su revoluci&oacute;n burguesa, mientras que en otros las viejas camarillas feudales pretenden mantenerse a toda costa en el poder oponi&eacute;ndose a cualquier clase de cambio. A partir de 1871 todav&iacute;a hay Estados multinacionales, grandes imperios como el Austro-H&uacute;ngaro, el Otomano o el Ruso, en los que extensas y poblaciones naciones se mantienen sojuzgadas. En aquella &eacute;poca Espa&ntilde;a presentaba esas mismas caracter&iacute;sticas de pa&iacute;s semifeudal dominado por una monarqu&iacute;a reaccionaria y militarista en la que distintas naciones comenzaban a tratar de liberarse del yugo centralista. En aquellos momentos la burgues&iacute;a no hac&iacute;a ya alardes de progresismo y en su declive se arroj&oacute; a los brazos del irracionalismo, la decadencia y la reacci&oacute;n.

<P>Sabino Arana hizo gala de esas ideas reaccionarias: <EM>El nacionalismo bizkaino </EM>-escribi&oacute;-<EM> no es una pol&iacute;tica revolucionaria que pida ninguna novedad, sino una pol&iacute;tica restauradora que quiere volver a su antiguo y leg&iacute;timo estado de libertad a un pueblo que lo ha perdido contra su voluntad</EM> <A HREF="#n2">(2)</A>. Ahora bien, extrapolar este origen del nacionalismo vasco a la etapa actual y extenderlo -adem&aacute;s- a la izquierda abertzale es un absurdo total con el que Juaristi y sus ep&iacute;gonos pretenden encubrir al verdadero y principal enemigo, que no es otro que el centralismo y el chovinismo impuestos en 1978 como continuaci&oacute;n y copia del fascismo de viejo cu&ntilde;o.

<P>Frente a las justas exigencias de los nacionalistas (gallegos, catalanes y vascos), la alternativa de los chovinistas es otra reacci&oacute;n hacia el pasado: nada m&aacute;s y nada menos volver al pensamiento burgu&eacute;s originario, racionalista y universalista: todos los hombres son iguales, no importa el lugar de donde proceda, ni el sitio en el que vivan. Si todos somos iguales, si no hay diferencias, tampoco hay naciones. Los nuevos chovinistas acaban siempre haciendo apolog&iacute;a de un <EM>internacionalismo</EM> radicalmente falaz e hip&oacute;crita, al estilo de esas ONG que vienen complementando la labor de rapi&ntilde;a de los grandes monopolistas internacionales por todo el mundo.

<H2><A NAME="c2"></A>Capitalismo y naci&oacute;n</H2>

Verdaderamente la cr&iacute;tica al nacionalismo sabiniano, como a todo nacionalismo, es muy f&aacute;cil y elemental y, en consecuencia, Juaristi y su cohorte de profesores universitarios no deja de tener raz&oacute;n en bastantes cuestiones hist&oacute;ricas y culturales. Para tan corto viaje no hac&iacute;an falta tantas alforjas. Pero los errores de bulto de la ideolog&iacute;a nacionalista vasca elaborada por la burgues&iacute;a, no significa que Euskal Herria no sea una naci&oacute;n sino todo lo contrario: lo demuestra precisamente.

<P>Sabino Arana pretendi&oacute; la existencia milenaria de Euskal Herria como naci&oacute;n, ofreciendo adem&aacute;s una imagen hist&oacute;rica de un pa&iacute;s id&iacute;lico, sin clases sociales, sin desigualdades, en la que todo iba bien hasta que llegaron los trabajadores extranjeros, que acarrearon sus vicios y lacras consiguientes. Para los nacionalistas, el capitalismo no s&oacute;lo no construy&oacute; Euskal Herria, sino que estuvo a punto de destruirla. Incluso este tipo de tesis sirvieron bastante despu&eacute;s a ciertas corrientes <EM>izquierdistas</EM> del nacionalismo vasco que adoptaron tintes <EM>anticapitalistas</EM>. Por ejemplo, en 1968 escrib&iacute;a E.L&oacute;pez Ad&aacute;n <EM>Beltza</EM> c&oacute;mo <EM>la penetraci&oacute;n de la industria y el mercado capitalistas se acompa&ntilde;an por el rechazo del sistema de vida tradicional y, lo que es m&aacute;s grave, de la imposici&oacute;n al pueblo de una cultura extra&ntilde;a, la reacci&oacute;n popular de rechazo y enfrentamiento al r&eacute;gimen opresor se produce</EM> <A HREF="#n3">(3)</A>. No dejan de ser curiosas estas posiciones de la burgues&iacute;a en contra del capitalismo que la estaba amamantando.

<H2><A NAME="c3"></A>La burgues&iacute;a, aislada y asediada en &laquo;El Bocho&raquo;</H2>

Si nos situamos en el Bilbao de hace 100 a&ntilde;os es f&aacute;cil de comprender la ra&iacute;z de esta 