<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Las cosas interesantes que escriben los que son &lsquo;casi&rsquo; marxistas</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="marxismo, lucha ideologica, filosofia">
<meta name="description" content="Proceso en Estados Unidos contra la politica de aislamiento carcelario">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Las cosas interesantes que escriben los que son &lsquo;casi&rsquo; marxistas</H1>

<P>En los foros de internet de las organizaciones que se consideran comunistas es frecuente observar que a pesar de plantearse interesantes discusiones, finalmente todo acabe en el mismo punto, a saber, en <A HREF="../galeria/stalin-1.htm">Stalin</A>, sus errores, la burocracia, etc. Es consecuencia de la manera burguesa de debatir. En uno de esos foros alguien apunta que no se puede criticar a Trotski sin haberle le&iacute;do y que entre todos los documentos del sitio no se puede consultar <EM>La revoluci&oacute;n permanente</EM>. El moderador tercia para decir que, efectivamente, tiene raz&oacute;n y que (aunque no est&aacute; de acuerdo con Trotski) para poder debatir antes hay que estar bien informado y, por tanto, propone incluir los textos de Trotski para luego poder criticarlos. Siguiendo ese criterio, junto a la <EM>Revoluci&oacute;n proletaria y el renegado Kautsky</EM> de <A HREF="../galeria/lenin.htm">Lenin</A> tendr&aacute;n que incluir tambi&eacute;n los textos de Kautsky para poder debatir con conocimiento de causa; y junto al <EM>Anti-D&uuml;hring</EM> de <A HREF="../galeria/engels-1.htm">Engels</A>, los del propio D&uuml;hring, y junto a la <EM>Miseria de la filosof&iacute;a</EM> de <A HREF="../galeria/marx-1.htm">Marx</A>, la <EM>Filosof&iacute;a de la miseria</EM> de Proudhon, y as&iacute; sucesivamente pueden ir llenando el servidor.</P>

<P>La consecuencia es que por esa v&iacute;a, lejos de aclarar nada, incrementan la confusi&oacute;n. Algunos marxistas cuando adoptan la pose est&uacute;pida de la burgues&iacute;a multiplican su rid&iacute;culo exponencialmente. La manera de debatir impuesta por la burgues&iacute;a les conduce a decir: <EM>no nos hacemos responsables de los contenidos de nuestro foro</EM>, o bien: <EM>s&oacute;lo asumimos los art&iacute;culos firmados</EM>, o finalmente: <EM>que publiquemos &eacute;sto no quiere decir que estemos de acuerdo con ello</EM>. Es como si su medio fuera neutral respecto a los contenidos que difunden. Por esa v&iacute;a los que se llaman marxistas est&aacute;n llenando su propaganda de contenidos antimarxistas con los que -seg&uacute;n aseguran- no est&aacute;n de acuerdo. No los suscriben pero tampoco los combaten; es m&aacute;s, los promocionan. Para demostrar que no son dogm&aacute;ticos est&aacute;n abriendo las puertas a la ideolog&iacute;a burguesa, a verdaderos mequetrefes abiertamente contrarrevolucionarios. No son, efectivamente, dogm&aacute;ticos pero tampoco son marxistas y difunden contenidos antimarxistas porque ni siquiera saben lo que es el marxismo y, por tanto, carecen de criterio propio, incluso sobre aspectos cruciales de la lucha de clases. Ellos, como la burgues&iacute;a, presentan las ideas como si fueran <span>inofensivas</span> y, por tanto, que no hace ning&uacute;n da&ntilde;o, sino todo lo contrario, el promoverlas de manera indiscriminada. Los marxistas, por el contrario, creemos que las ideas son <span>ofensivas</span>, creemos en su su fuerza cuando arraigan en las masas y nos vemos en la obligaci&oacute;n de difundir las nuestras y combatir de manera implacable las contrarrevolucionarias.</P>

<P>En esos foros aparece un absurdo: se pelean con la burgues&iacute;a en la calle pero conviven con ella en internet. En la calle hacen barricadas y tiran piedras, pero al sentarse delante del ordenador se vuelven burgueses educados y tragan con todo lo que les echen sin pesta&ntilde;ear. Su lema es: <EM>no comparto lo que dices pero respeto tus ideas</EM>. No entienden que la lucha de clases es pol&iacute;tica, pero tambi&eacute;n econ&oacute;mica e ideol&oacute;gica. Las luchas ideol&oacute;gicas son luchas de clases que en lugar de en las calles se desenvuelven en los tinteros, en los papeles y en los medios de propaganda.</P>

<P>Lo peor de todo esto es que algunos despistados se consuelan a s&iacute; mismos: <EM>quiz&aacute; no sean marxistas pero son progresistas en cualquier caso</EM>, dicen. <EM>Tambi&eacute;n esa gente aporta cosas interesantes</EM>, viene a ser su excusa. <EM>Es bueno difundir sus ideas como una mera de difundir las de Marx</EM>. Hablan as&iacute; de gentuza del estilo de <span>Antonio Negri</span>, un personajillo vendido desde siempre a la reacci&oacute;n imperialista, como si por un momento fuera imaginable pensar que sus tonter&iacute;as tuvieran el parecido m&aacute;s remoto con las ideas revolucionarias de <A HREF="../galeria/marx-1.htm">Marx</A>. Los embaucadores m&aacute;s sutiles parecen moverse dentro de <EM>nuestro</EM> propio terreno. Son refinados; casi parecen marxistas: utilizan nuestras expresiones y critican al capitalismo. Por ejemplo, Trotski dijo de sí mismo en su autobiografía:

<BLOCKQUOTE>Para Lenin, cuando pasaba revista a la evolución del partido en su conjunto, el trotskismo no era ninguna cosa extraña u hostil; por el contrario, era la corriente de pensamiento socialista más próxima al bolchevismo (1).</BLOCKQUOTE>

<P>Se trata de eso justamente, de los que no son pero están próximos. Algunos de ellos incluso pretenden <EM>mejorar</EM> a <A HREF="../galeria/marx-1.htm">Marx</A>, a quien ven un poco apolillado por el implacable paso del tiempo, como si quisieran recuperarle para la rabiosa actualidad. Otros dicen que <A HREF="../galeria/marx-1.htm">Marx</A> tiene cosas positivas pero que hay otras equivocadas...</P>

<P>Como bien ha escrito Patrick Rossineri, y es lo &uacute;nico que ha escrito bien (2), hoy las obras de <A HREF="../galeria/marx-1.htm">Marx</A>, <A HREF="../galeria/engels-1.htm">Engels</A> y <A HREF="../galeria/lenin.htm">Lenin</A> no se editan ni se distribuyen ni, en consecuencia, se pueden obtener en las librer&iacute;as. Ni en la secci&oacute;n de econom&iacute;a, ni en la de filosof&iacute;a, ni en la de sociolog&iacute;a. Ha vuelto la censura. Si preguntas en una librer&iacute;a por la obra <EM>La ideolog&iacute;a alemana</EM>, por ejemplo, te dir&aacute;n que tras la ca&iacute;da de la URSS eso est&aacute; anticuado; <A HREF="../galeria/marx-1.htm">Marx</A> muri&oacute; hace 130 a&ntilde;os. Pero seguro que el librero tiene a la venta las obras de Plat&oacute;n, que muri&oacute; hace 2.300 a&ntilde;os. ¿No est&aacute; anticuado Plat&oacute;n? ¿Por qu&eacute; se venden unas obras tan antiguas? ¿Por qu&eacute; Plat&oacute;n s&iacute; interesa y <A HREF="../galeria/marx-1.htm">Marx</A> no?</P>

<P>No podemos comprar las obras de <A HREF="../galeria/marx-1.htm">Marx</A> pero podemos (¿afortunadamente?) leer a los que casi se parecen (y a veces se parecen mucho) a &eacute;l. Alguno puede incurrir en la ingenuidad de tratar de saber algo acerca del pensamiento de <A HREF="../galeria/marx-1.htm">Marx</A> a trav&eacute;s de Negri, quien se presenta como marxista, o casi. El problema es que desde ese casi hasta <A HREF="../galeria/marx-1.htm">Marx</A> casi hay un abismo.</P>

<P>Cuando no podemos leer a <A HREF="../galeria/marx-1.htm">Marx</A> directamente es cuando llegan los <EM>casi</EM> marxistas para explicarnos el <EM>verdadero</EM> pensamiento de <A HREF="../galeria/marx-1.htm">Marx</A>, ya pulido de impurezas. No necesitamos a <A HREF="../galeria/marx-1.htm">Marx</A>. Por ejemplo, para superar los errores de <EM>El Capital</EM> y aprender econom&iacute;a pol&iacute;tica, lo mejor es leer <EM>La producci&oacute;n de mercanc&iacute;as por medio de mercanc&iacute;as</EM> de <span>Piero Sraffa</span>, que es <EM>casi</EM> marxista. Conclusi&oacute;n: mejor que marxista es ser casi marxista porque si lo eres al cien por cien entonces eres un dogm&aacute;tico, no piensas por t&iacute; mismo, no aportas nada nuevo, no haces m&aacute;s que repetir de memoria lo que <A HREF="../galeria/marx-1.htm">Marx</A> ya dijo.</P>

<H2>Lo que es y lo que no es marxismo</H2>

<P>Nosotros entendemos que existe una frontera entre lo que es y lo que no es -ni podr&aacute; ser nunca- marxismo, si bien no es f&aacute;cil trazarla en un determinado momento y de una manera definitiva. Estamos convencidos tambi&eacute;n de que cualquier texto no vale como marxismo y que hay tesis que se exponen en su nombre, e incluso del <EM>aut&eacute;ntico</EM>, que no tienen nada que ver con &eacute;l.</P>

<P>No se trata de ning&uacute;n intento por nuestra parte de preservar la <EM>pureza</EM> del marxismo porque resultar&iacute;a in&uacute;til. Tampoco se trata de exponer el marxismo como una teor&iacute;a &uacute;nica y fijada de una vez y para siempre, que tambi&eacute;n resultar&iacute;a no s&oacute;lo absurda sino antimarxista, una forma de dogmatismo. A nuestra ideolog&iacute;a tambi&eacute;n se le puede aplicar la dial&eacute;ctica de la verdad absoluta y la verdad relativa. Lo que defendemos es que muchas de las teor&iacute;as que circulan por ah&iacute; como marxismo no s&oacute;lo no lo son sino que constituyen otros tantos <span>ataques</span> dirigidos contra &eacute;l, de manera que si no se reconocen como tales ataques, permaneceremos pasivos e indefensos frente a ellos, a merced de la ofensiva ideol&oacute;gica del enemigo de clase. Como todo lo que est&aacute; vivo, el marxismo avanza -pese a lo que burgues&iacute;a diga- en una lucha implacable contra la ideolog&iacute;a burguesa y tambi&eacute;n en una lucha interna. Aparece entremezclado y en oposici&oacute;n constante con toda clase de influencias. Por eso importa intentar esa separaci&oacute;n y reiterar que no vale todo lo que se afirma en nombre del marxismo.</P>

<P>Pero no existen f&oacute;rmulas m&aacute;gicas para separar el marxismo del antimarxismo, ni existe ninguna <EM>autoridad</EM> que pueda indicar lo que es y lo que no es marxismo. No obstante, s&iacute; creemos poder apuntar algunos criterios m&iacute;nimos que posiblemente encontrar&iacute;an un amplio acuerdo entre los marxistas: <span>la dial&eacute;ctica, el materialismo y la pr&aacute;ctica</span>. A&ntilde;adimos que esos tres criterios se deben dar simult&aacute;neamente, lo que resulta m&aacute;s que suficiente para tirar por la borda del marxismo a buena parte de lo que la burgues&iacute;a nos quiere colar como tal.</P>

<H2>La letra muerta</H2>

<P>Entre los tres criterios que hemos expuesto, la pr&aacute;ctica es la que delimita lo v&aacute;lido de lo falso, pero no s&oacute;lo en el sentido habitual con el que se utiliza la noci&oacute;n de <EM>pr&aacute;ctica</EM>, sino tambi&eacute;n en el sentido de que los interrogantes te&oacute;ricos son los que la pr&aacute;ctica plantea. Lo que los intelectuales no podr&aacute;n entender nunca es que los problemas no los plantea la teor&iacute;a sino la pr&aacute;ctica y que, finalmente, tambi&eacute;n los resuelve la pr&aacute;ctica. Ellos podr&aacute;n seguir discutiendo durante siglos acerca del importante problema del sexo de los &aacute;ngeles, as&iacute; como del dios uno y trino, pero los interrogantes teol&oacute;gicos -te&oacute;ricos- nunca se resolver&aacute;n porque no existen fuera de las sacrist&iacute;as.</P>

<P>La teor&iacute;a y la pr&aacute;ctica forman una unidad indisoluble y contradictoria; s&oacute;lo se les puede separar de una manera relativa y condicionada. Adem&aacute;s, como cualquier contradicci&oacute;n, est&aacute;n en movimiento, en un cambio constante, como ya hemos expuesto en otro art&iacute;culo. Por tanto, esa obsesiva preocupaci&oacute;n de algunos te&oacute;ricos por el <EM>marxismo dogm&aacute;tico</EM> carece de todo fundamento: <span>si es marxismo no es dogm&aacute;tico y si es dogm&aacute;tico no es marxismo</span>. El marxismo s&oacute;lo degenera en un dogma cuando se convierte en una teor&iacute;a, en lo que se califica como una <EM>corriente de pensamiento</EM>. Por eso la preocupaci&oacute;n de los antidogm&aacute;ticos por la esclerosis es una preocupaci&oacute;n por s&iacute; mismos. No han entendido nada. Dominados por sus concepciones burguesas, ellos leen a <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> como quien lee a Arist&oacute;teles o a cualquier otro pensador de la historia de la humanidad, cuando <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> repitieron hasta hartarse que ellos pretend&iacute;an otra cosa. Pero los antidogm&aacute;ticos no son tales: a lo que aspiran es a sustituir un dogma por otro, a demostrar que el antidogmatismo consiste no en que no haya dogmas sino en que no haya s&oacute;lo uno, y de esa manera se ven encerrados en el mismo c&iacute;rculo vicioso de siempre: las tendencias, las corrientes, las facciones... toda la amalgama de versiones diferentes de la misma partitura.</P>

<P>La importancia de la pr&aacute;ctica es tal que sin la <A HREF="../galeria/octubre.htm">Revoluci&oacute;n de Octubre</A> <A HREF="../galeria/lenin.htm">Lenin</A> no ser&iacute;a lo que es hoy, sus libros no se habr&iacute;an traducido y, a lo m&aacute;ximo, su nombre aparecer&iacute;a perdido entre los de muchas otras <EM>corrientes</EM>: Martov, Plejanov,... <A HREF="../galeria/lenin.htm">Lenin</A> no suscita inter&eacute;s s&oacute;lo por sus escritos sino por el gigantesco impacto pr&aacute;ctico que tuvieron sobre la historia de la humanidad.</P>

<P>Contra el dogmatismo se alega a veces que el marxismo es una <EM>gu&iacute;a para la acci&oacute;n</EM>, cuando quiz&aacute; ser&iacute;a mejor decir que <span>el marxismo est&aacute; en la acci&oacute;n misma</span>. No est&aacute; s&oacute;lo en <EM>El Capital</EM> ni en el <EM>Anti-D&uuml;hring</EM> sino en la <A HREF="../galeria/inter1.htm">I Internacional</A>, la <A HREF="../galeria/comuna.htm">Comuna de Par&iacute;s</A>, la <A HREF="../galeria/octubre.htm">Revoluci&oacute;n de Octubre</A>, nuestra <A HREF="../galeria/gnr.htm">guerra civil</A>, la revoluci&oacute;n china, cubana, vietnamita, la transici&oacute;n,... para acabar en la lucha de los obreros de la naval de Vigo. Eso es lo que hay que <EM>leer</EM> porque si alguien se conforma s&oacute;lo con una parte, s&oacute;lo con la <EM>teor&iacute;a</EM>, tendr&aacute; motivos para sospechar sobre el dogmatismo, en especial sobre su propio dogmatismo.</P>

<P>Los anglosajones tienen la suerte de utilizar los tiempos verbales en gerundio que resultan muy apropiados para dar una noci&oacute;n cabal de lo que es la pr&aacute;ctica. Donde nosotros decimos <EM>trabajo</EM> o <EM>producci&oacute;n</EM> ellos dicen <EM>working</EM> que es exactamente la pr&aacute;ctica y que podr&iacute;amos traducir como <EM>manos a la obra</EM>: una actividad actual, que se est&aacute; haciendo en ese preciso instante. Pues bien, el marxismo es como la masa de harina que se <EM>est&aacute; haciendo</EM> pan en el horno de la pr&aacute;ctica, y hay que entenderlo justamente as&iacute;; en el momento en el que alguien hable del marxismo como pan ya tostado, empieza el dogmatismo porque estaremos hablando del pasado y no del presente ni del futuro. Letra muerta.</P>

<P>Al decir esto corremos el riesgo de caernos por el otro costado, el del empirismo y la tabla rasa, como si cada d&iacute;a pusi&eacute;ramos los ojos en blanco ante cada nuevo acontecimiento. El marxismo, por el contrario, hila el pasado con el presente, explica c&oacute;mo &eacute;ste se gesta a partir de aquel, la transici&oacute;n de uno hacia otro, acumulando en su seno todas las experiencias del movimiento obrero mundial. El marxismo actualiza el pasado, confronta el presente a partir del c&uacute;mulo de conocimientos ya adquiridos previamente, como un alumno que se examinara cada d&iacute;a en una evualuaci&oacute;n continua de sus conocimientos.</P>

<P>Una de las tareas del partido comunista es justamente &eacute;sa: ligar el pasado al presente, transmitir a los revolucionarios de hoy la experiencia de los revolucionarios de ayer de manera que no tengan que partir desde cero. Esa cr&oacute;nica de la <EM>actualidad candente</EM> en la que los acontecimientos se suceden vertiginosamente uno tras otro, tiene poco que ver con el marxismo si con ella no se explican de d&oacute;nde provienen y hacia d&oacute;nde van, sus causas y sus desarrollos futuros.</P>

<H2>Marxianos y marcianos</H2>

<P>A los antidogm&aacute;ticos les gusta suavizar un poco las expresiones ideol&oacute;gicas y prefieren hablar de <EM>marxianos</EM> antes que de <EM>marxistas</EM>. Es una manera de ensanchar el sal&oacute;n para que todos quepamos dentro del mismo recinto. Quiz&aacute; no sean del todo <EM>marxistas</EM>, pero al menos son <EM>marxianos</EM>, casi alcanzan. Desde antiguo entre &eacute;stos casi siempre est&aacute; la dial&eacute;ctica como comod&iacute;n prescindible. Contra el virus dogm&aacute;tico los marxistas tenemos la dial&eacute;ctica como otro remedio infalible, si bien son muchos <EM>marxianos</EM> los que precisamente plantean una batalla frontal contra ella, que les resulta tan incomprensible como un sortilegio medieval. Los intelectuales antidogm&aacute;ticos, como los pacientes cascarrabias, no quieren la enfermedad (el dogmatismo) ni tampoco el remedio (la dial&eacute;ctica). Por ejemplo, en su obra <EM>La ley de la acumulaci&oacute;n y del derrumbe del sistema capitalista</EM> el economista polaco Henryk Grossman, que pasa por <EM>marxiano</EM>, repudia la dial&eacute;ctica expresamente desde sus primeras l&iacute;neas. Lo mismo cabe decir de Althusser, cuya batalla contra el hegelianismo est&aacute; en realidad enfilada contra la dial&eacute;ctica.</P>

<P>El repudio de la dial&eacute;ctica tiene profundas ra&iacute;ces hist&oacute;ricas dentro del movimiento revolucionario como consecuencia -precisamente- de la influencia del dogmatismo: como <A HREF="../galeria/marx-1.htm">Marx</A> no nos dej&oacute; un manual de ese sortilegio, podemos prescindir de ella sin que nos acusen de heterodoxos. Como, adem&aacute;s, al morir &eacute;l hab&iacute;a pasado hac&iacute;a mucho tiempo el sarampi&oacute;n hegeliano, sus cabal&iacute;sticos escritos juveniles parec&iacute;an contaminados por una jerga tan extra&ntilde;a como innecesaria. Como quien segu&iacute;a insistiendo en ella era <A HREF="../galeria/engels-1.htm">Engels</A> y &eacute;ste no era <A HREF="../galeria/marx-1.htm">Marx</A> sino alguien <EM>inferior</EM>, sujeto a sospecha, se pod&iacute;a prescindir incluso del propio <A HREF="../galeria/engels-1.htm">Engels</A>.</P>

<P>Esas y otras varias razones hicieron que a finales del siglo XIX, cuando el marxismo se impuso como ideolog&iacute;a dominante dentro del movimiento obrero revolucionario, la dial&eacute;ctica quedara fuera de juego y la socialdemocracia alemana pudo presentarse perfecta y pulida en el programa, en la letra y en los documentos, mientras sosten&iacute;a un reformismo rampl&oacute;n en lo cotidiano, demostrando que el dogmatismo te&oacute;rico, furibundo en sus grandes expresiones, es ideal para encubrir una pol&iacute;tica acomodaticia en la pr&aacute;ctica. Los dogm&aacute;ticos siempre recitan de memoria una frase de <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> con la que excusar sus desvar&iacute;os pol&iacute;ticos; incluso tienen frases contra el mismo dogmatismo.</P>

<P>Pero el marxismo no es niguna frase. Como cualquier teor&iacute;a cient&iacute;fica, como cualquier pensamiento vivo, se enriquece conforme evoluciona la realidad y nuestro conocimiento acerca de ella. Esto hace que progrese y avance, pero no lo hace seg&uacute;n el capricho ret&oacute;rico de los intelectuales sino conforme a determinadas leyes, que son las de la dial&eacute;ctica. Por eso con la entrada del capitalismo en su etapa imperialista aparece el leninismo, que no es algo diferente del marxismo sino un desarrollo suyo. Sin embargo, muy pocos de los antidogm&aacute;ticos aluden a las novedades introducidas por <A HREF="../galeria/lenin.htm">Lenin</A> en el marxismo sino, por el contrario, huyen de ellas, tratando de separar a ambos y retrotraer a <A HREF="../galeria/marx-1.htm">Marx</A> a los primeros esbozos de su pensamiento.</P>

<P>Cuando los intelectuales denuncian el dogmatismo es porque no les gusta repetir lo que otros ya han dicho antes que ellos; tienen que decir cosas nuevas para publicar sus art&iacute;culos y vender sus libros. En su af&aacute;n novedoso, destacan la importancia de las peque&ntilde;as variantes que el capitalismo ha ido introduciendo, olvidando las cuestiones m&aacute;s generales y, por tanto, el encuadre de lo nuevo en lo viejo. De esa manera promueven una visi&oacute;n distorsionada de los fen&oacute;menos, de su importancia relativa dentro del modo de producci&oacute;n capitalista, de los motivos de su aparici&oacute;n, del papel que desempe&ntilde;an, etc. En fin, para hablar de lo nuevo siempre hay que hablar tambi&eacute;n de lo viejo y, por tanto, repetir lo que otros ya han dicho antes al respecto. Cuando algo cambia es porque otra parte permanece y la dial&eacute;ctica exige explicar por qu&eacute; cambia una cosa mientras la otra no lo hace.</P>

<P>El surgimiento de lo nuevo en el desarrollo de todas las cosas <span>es un concepto fundamental de la dial&eacute;ctica</span> al que los marxistas prestamos enorme atenci&oacute;n. Lo nuevo es el futuro que en el momento actual aparece de manera embrionaria en medio de lo antiguo; a todos los reci&eacute;n nacidos les lavan las comadronas, porque lo nuevo no aparece puro y limpio sino en medio de lo viejo. Es lo que se va a desarrollar y por eso atrae nuestro inter&eacute;s. <span>No es la moda</span>, lo que la burgues&iacute;a lanza como transitorio y ef&iacute;mero, aquello a lo que se aferran los intelectuales como a un clavo ardiendo. La moda es todo lo contrario de lo nuevo: es lo superficial. Lo &uacute;nico que nos permite separar lo nuevo que va a desarrollarse de lo ef&iacute;mero que va a perecer, es la dial&eacute;ctica y el conocimiento que el marxismo proporciona de las leyes que rigen la evoluci&oacute;n de la sociedad. Esta preocupaci&oacute;n por lo nuevo es lo que convierte al marxismo en el elixir de la eterna juventud.</P>

<P>No obstante, para impugnar el dogmatismo algunos se aferran a la dial&eacute;ctica de una manera equivocada. Siguiendo a Lukacs hablan de la dial&eacute;ctica como un <EM>m&eacute;todo</EM> para diferenciarlo del <EM>sistema</EM> de <A HREF="../galeria/marx-1.htm">Marx</A>. A veces se les escapa que la dial&eacute;ctica <EM>se aplica</EM> a la econom&iacute;a, a la historia o a cualquier otro terreno. Otros dicen que <A HREF="../galeria/marx-1.htm">Marx</A> se qued&oacute; con el <EM>m&eacute;todo</EM> de Hegel y que con &eacute;l hay que hacer lo mismo: el <EM>m&eacute;todo</EM> de <A HREF="../galeria/marx-1.htm">Marx</A> es v&aacute;lido pero no el <EM>sistema</EM>. Todo eso es un galimat&iacute;as grotesco. La dial&eacute;ctica no es un <EM>m&eacute;todo</EM> ni admite tampoco <EM>aplicaciones</EM> ni distinciones como la de ciencia <EM>pura</EM> y ciencia <EM>aplicada</EM> de Bernstein, ni la de <EM>ortodoxia</EM> y <EM>heterodoxia</EM> de Lukacs, quien se consider&oacute; a s&iacute; mismo como el verdadero marxista <EM>ortodoxo</EM> pero ha pasado a la historia como el verdadero marxista <EM>heterodoxo</EM>. El mismo Lukacs avis&oacute; de que con los defectos idealistas de su libro <EM>Historia y conciencia de clase</EM> se hab&iacute;an fabricado consignas de moda (3). Pero el libro ha tenido m&aacute;s &eacute;xito que las advertencias que en su contra lanz&oacute; el mismo que lo escribi&oacute;. &Eacute;sa es la esencia del trabajo disolvente que la burgues&iacute;a realiza con los autores que son casi marxistas: convirte sus desviaciones en aut&eacute;nticas modas ideol&oacute;gicas.</P>

<H2>Predicci&oacute;n y planificaci&oacute;n</H2>

<P>La importancia que los marxistas concedemos a lo nuevo es lo que nos permite predecir los acontecimientos, asunto respecto del cual se pueden leer habitualmente las mayores estupideces que uno pueda imaginar, hasta el punto de que refutarlas exigir&iacute;a dedicarle un espacio propio, sobre todo para explicar el <span>concepto de determinismo</span> que en esta discusi&oacute;n subyace inevitablemente. En este punto no hay diferencia entre lo que llaman ciencias <EM>naturales</EM> y ciencias <EM>sociales</EM>. La capacidad de realizar predicciones es inherente a cualquier teor&iacute;a, dentro de los l&iacute;mites que toda teor&iacute;a tiene. Las teor&iacute;as se crean precisamente para poder realizar predicciones sobre el futuro, intervenir sobre &eacute;l, cambiarlo y modificarlo, lo cual no significa poder lograrlo de una manera arbitraria sino siguiendo las propias leyes de la teor&iacute;a.</P>

<P>Si los marxistas no fu&eacute;ramos capaces de predecir los acontecimientos tampoco podr&iacute;amos planificar nuestro trabajo pol&iacute;tico; no habr&iacute;a programa ni l&iacute;nea pol&iacute;tica, ni t&aacute;ctica, ni podr&iacute;amos alertar a las masas, por lo que estar&iacute;amos a merced de los acontecimientos, que es lo que le sucede a la burgues&iacute;a y a todos los oportunistas de su misma naturaleza. Naturalmente que quien predice los acontecimientos (lo cual s&oacute;lo se puede hacer de una manera general) se equivoca y eso le tiene que ense&ntilde;ar a predecirlo de una manera mejor y m&aacute;s rigurosa, no a dejar de hacer predicciones. Eso es el marxismo y esos son los errores que cometemos los marxistas cuando planificamos nuestra actividad revolucionaria. Los que de ninguna forma son marxistas son los que sellan los boletos de las quinielas los lunes: cuando los acontecimientos han pasado, todos acertamos siempre y entonces es muy f&aacute;cil criticar a quienes han errado en el diagn&oacute;stico. Pero &eacute;ste que se ha equivocado s&iacute; es marxista; no lo es quien carece de diagn&oacute;stico. &Eacute;ste es el que se aferra a la letra muerta, al dogma, un vulgar cronista de la realidad pret&eacute;rita no alguien que se esfuerza por cambiarla.</P>

<P>¿Qu&eacute; es, pues, el marxismo? No es otra cosa que esa fusi&oacute;n del pasado y el futuro en el presente mismo sobre el que estamos batallando en la medida de nuestras fuerzas y de nuestras posibilidades. En otras palabras, es el trabajo pol&iacute;tico de transmitir conciencia (y por tanto organizaci&oacute;n) al movimiento espont&aacute;neo de las masas explotadas, de dirigirlas en sus luchas. Que no pueda existir movimiento revolucionario sin teor&iacute;a revolucionaria no significa otra cosa que la &iacute;ntima unidad de ambos. La importacia de la pr&aacute;ctica no puede confundirse con el <EM>practicismo</EM> vulgar, con el viejo lema revisionista de que los principios no son nada y que lo importante es el movimiento. Pocas semanas antes de morir, <A HREF="../galeria/engels-1.htm">Engels</A> le escrib&iacute;a a Labriola: ahora estamos a punto de empezar (4). Eso es lo que los marxistas nos repetimos cada d&iacute;a: estamos a punto de empezar... pero no empezamos de cero. Por eso cuando los antidogm&aacute;ticos dicen que el marxismo tiene que cambiar para adaptarse a los cambios sociales y pol&iacute;ticos de la actualidad, nosotros decimos que el marxismo cambia y no cambia a la vez; lo que hace es profundizar en el conocimiento de la realidad. Pero eso no tiene nada que ver con los intentos de sustituir con esa excusa el marxismo por otra cosa diferente que nada tiene que ver con &eacute;l.</P>

<H2>La t&aacute;ctica del caballo de Troya</H2>

<P>Nosotros siempre partimos del reconocimiento de que cualquiera puede inventar las teor&iacute;as que estime convenientes, y esas teor&iacute;as pueden estar plenamente fundadas y sensatamente argumentadas, no pudiendo por nuestra parte oponer ninguna objeci&oacute;n... excepto cuando las mismas se exponen como parte integrante del marxismo. &Eacute;ste es el punto en cual nosotros nos vemos, no en el derecho sino en la obligaci&oacute;n, de ofrecer tambi&eacute;n, nuestra opini&oacute;n al respecto como marxistas. Nada tendr&iacute;amos que objetar si muchas teor&iacute;as que pretenden ser <EM>marxistas</EM> cambiaran su etiqueta y se llamaran fenomenolog&iacute;a, estructuralismo, kantismo, sicoan&aacute;lisis, positivismo, o de cualquier otra forma, pero no es as&iacute; y todas ellas pugnan por ganar la patente de <EM>marxismo</EM> cuando, la mayor parte de las veces son su misma negaci&oacute;n.</P>

<P>Tambi&eacute;n partimos de la constataci&oacute;n de dos hechos que nos parecen b&aacute;sicos. El primero es que con el transcurso del tiempo, a pesar de lo que la burgues&iacute;a afirme, el marxismo ha ido ganando en fuerza e influencia m&aacute;s all&aacute; del proletariado para el que fue creado, por lo que la burgues&iacute;a y sus funcionarios ideol&oacute;gicos, a su manera, tambi&eacute;n han cre&iacute;do asimilar una cierta forma de marxismo y utilizan buena parte de sus categor&iacute;as, especialmente en las ciencias sociales y en la historia. El segundo es que la t&aacute;ctica del caballo de Troya, tan vieja como la humanidad, determina que la mejor manera de acabar con el enemigo consiste en infiltrarse dentro de su propia fortaleza y que, por tanto, la mejor manera de disolver el marxismo consiste en ponerse sus ropajes para convertirlo en algo inofensivo, en una de las varias <EM>corrientes de pensamiento</EM> del siglo XIX de las muchas que surgieron, una m&aacute;s.</P>

<P>Nuestra conclusi&oacute;n respecto a estos dos puntos es la siguiente: ni esa influencia del marxismo en la ideolog&iacute;a burguesa es marxismo, ni tampoco lo es el entrismo burgu&eacute;s en su seno. Nada podemos oponer a la influencia que el marxismo pueda tener en la ideolog&iacute;a burguesa; esta cuesti&oacute;n no nos corresponde abordarla a nosotros; sencillamente nada tenemos que decir al respecto, salvo alertar de que eso nunca puede ser marxismo, algo que nos parece tan obvio que ni siquiera entraremos a razonarlo. Pero no admitimos la influencia de la burgues&iacute;a y los intelectuales a su servicio en el seno del marxismo. Este segundo aspecto s&iacute; es importante porque una de las formas de dominaci&oacute;n ideol&oacute;gica de la burgues&iacute;a consiste en introducirnos su propia versi&oacute;n del <EM>marxismo</EM> como si fuera la nuestra.</P>

<P>En efecto, la burgues&iacute;a no podr&iacute;a imponerse pol&iacute;ticamente si no lograra establecer su ideolog&iacute;a como dominante, lo cual exige que esa ideolog&iacute;a burguesa est&eacute; lo suficientemente diversificada como para lograr penetrar en &aacute;mbitos sociales muy diferentes, como son los de la burgues&iacute;a y los del proletariado. La burgues&iacute;a preserva una ideolog&iacute;a para s&iacute; misma y elabora otra para el proletariado que, l&oacute;gicamente, tiene que revestir formas distintas de la anterior, sin que por ello deje de ser una ideolog&iacute;a burguesa.</P>

<P>La dominaci&oacute;n burguesa que, como decimos, es tambi&eacute;n una dominaci&oacute;n ideol&oacute;gica, fuerza a que los marxistas tengamos que desenvolver nuestra lucha -que incluye la lucha ideol&oacute;gica- en condiciones externas de hostilidad. Las cosas que nosotros decimos y la manera en que las decimos resultan totalmente inusuales no s&oacute;lo para la burgues&iacute;a sino para la gran mayor&iacute;a de la sociedad; choca con eso que llaman <EM>opini&oacute;n p&uacute;blica</EM>. Por eso la imagen que la burgues&iacute;a tiene de nosotros es la de iluminados y visionarios; adem&aacute;s, como no logran doblegarnos mediante sus medios de propaganda, tambi&eacute;n nos llaman dogm&aacute;ticos y fan&aacute;ticos. Si nuestra propaganda no surtiera ese efecto sorprendente entre muy amplios sectores sociales, es cuando tendr&iacute;amos motivos para preocuparnos porque estar&iacute;amos navegando a favor de la corriente, que necesariamente es burguesa.</P>

<P>Por tanto, es claro que nadie puede sustraerse a la influencia ideol&oacute;gica de la burgues&iacute;a como a ninguna otra influencia, salvo que se introduzca en una campana de vac&iacute;o y no salga de ah&iacute;, lo que resultar&iacute;a totalmente antimarxista; lo &uacute;nico que cabe es tomar conciencia de ese influjo y saber utilizarlo. Por ejemplo, tendremos que tomar conciencia de que la presi&oacute;n ideol&oacute;gica de la burgues&iacute;a est&aacute; mucho m&aacute;s desarrollada entre los intelectuales que entre los obreros y, por tanto, que tenemos razones para desconfiar mucho m&aacute;s de todo aquello que nos llega de los libros y las academias, as&iacute; se disfrace con los ropajes m&aacute;s radicales que tenga por conveniente.</P>

<H2>El marxismo abierto</H2>

<P>No se trata, como afirma Nestor Kohan en su p&eacute;simo <EM>Diccionario b&aacute;sico de categor&iacute;as marxistas</EM>, de que el marxismo sea <EM>abierto</EM> porque si pretendiera ser <EM>cerrado</EM> el resultado ser&iacute;a exactamente el mismo. Cuando no se cuidan las expresiones se producen extra&ntilde;as asociaciones: la expresi&oacute;n <EM>marxismo abierto</EM> procede, nada menos, que de un art&iacute;culo del fil&oacute;sofo vichysta (fascista y cat&oacute;lico a la vez) franc&eacute;s Emmanuel Mounier en los proleg&oacute;menos de la guerra fr&iacute;a (5) y no podemos considerar que un autor as&iacute; resulte fiable precisamente.</P>

<P>Pero todo esto tiene poco que ver tambi&eacute;n con el dogmatismo y el pluralismo, que es la manera en que la burgues&iacute;a entiende estos fen&oacute;menos. No se puede decir que el marxismo es &uacute;nico y uniforme porque no es cierto. Ahora bien, aunque moleste a tanto antidogm&aacute;tico que circula por el mundo, esto tambi&eacute;n hay que reconocerlo del marxismo sovi&eacute;tico, respecto del cual la visi&oacute;n que se ha lanzado en el mundo <EM>libre</EM>, entre ellos el mencionado Kohan, es rid&iacute;cula. Bajo el denostado <EM>diamat</EM> (materialismo dial&eacute;ctico) monol&iacute;tico tambi&eacute;n se escond&iacute;a una enconada lucha ideol&oacute;gica. El famoso <EM>diamat</EM> sovi&eacute;tico ni form&oacute; nunca una &uacute;nica corriente, ni tampoco era plenamente coherente, ni tampoco era siquiera marxista en algunos casos.</P>

<P>Veamos c&oacute;mo manipulan los hechos los fil&oacute;sofos burgueses. En su libro <EM>La filosof&iacute;a actual</EM>, Ferrater Mora divide el marxismo en dos corrientes: por un lado nos presenta el <EM>diamat</EM>, que califica de ortodoxo (en singular) y, por el otro, a todos los dem&aacute;s marxismos (en plural). El primero, que proviene de un <EM>equ&iacute;voco</EM> cometido por <A HREF="../galeria/engels-1.htm">Engels</A>, se impuso en la URSS y la mejor manera de que aparezca como algo macizo es no citar absolutamente a ning&uacute;n autor representativo de esa sopa que Ferrater Mora saca de su propia cabeza o de curas cat&oacute;licos que le sirven de referencia, como el jesuita austriaco Gustav Wetter. Por el contrario, cuando menciona a la otra corriente, los marxistas heterodoxos, aparece una pl&eacute;yade de nombres: Lukacs, Gramsci, Kolakowski, Althusser, entre otros. La primera corriente es impersonal y gris; la otra est&aacute; bien definida con nombres y apellidos.</P>

<P>En esa l&iacute;nea de tergiversaci&oacute;n, Kohan presenta las cosas de la misma forma:</P>

<BLOCKQUOTE>El marxismo integra diversas tradiciones ideol&oacute;gicas, filos&oacute;ficas y pol&iacute;ticas. No existen en su seno definiciones &uacute;nicas y taxativas, como err&oacute;neamente planteaban los antiguos manuales sovi&eacute;ticos de divulgaci&oacute;n (u otros similares inspirados en ellos). </P>
<P>Cada tradici&oacute;n marxista reinterpreta el legado de Marx y sus categor&iacute;as de diverso modo.</BLOCKQUOTE>

<P>Todo esto que dice Kohan es otra manipulaci&oacute;n descarada. Como bien dice, el dogmatismo le ha hecho un da&ntilde;o enorme al marxismo, pero se le olvida decir que el liberalismo le ha hecho otro tanto y, desde luego, las tesis de Kohan tienen m&aacute;s que ver con su liberalismo burgu&eacute;s que con ninguna forma de marxismo. No es ninguna casualidad que Kohan vuelva a plantear el problema de la misma forma que los fil&oacute;sofos burgueses. Esas coincidencias nunca son casualidad. Para &eacute;l no s&oacute;lo los manuales sovi&eacute;ticos ofrec&iacute;an <EM>err&oacute;neamente</EM> (al parecer todos ellos, sin excepci&oacute;n) definiciones taxativas sino que eso no es marxismo porque &eacute;ste es una amalgama que agrupa <EM>diversas tradiciones</EM> en su seno, sin que parezca importar que se trate de tradiciones burguesas. Naturalmente que a partir de ese <EM>pluralismo</EM> se derivan muchos m&aacute;s pluralismos, cada uno de los cuales <EM>reinterpreta</EM> el legado de <A HREF="../galeria/marx-1.htm">Marx</A> <EM>de diverso modo</EM>, es decir, como le da la gana, remedio infalible contra el maldito dogmatismo. Este pur&eacute;, cabe concluir, s&iacute; es marxismo. Sin embargo, parad&oacute;gicamente, cuando define la <EM>concepci&oacute;n materialista de la historia</EM> afirma que es la base de la <EM>(re)unificaci&oacute;n de todas las ciencias sociales</EM>, nada menos: no entendemos c&oacute;mo se pueden (re)unificar todas las ciencias sociales si ni siquiera el marxismo es &uacute;nico. Con toda su verborrea lo que Kohan pretende es sustituir las definiciones &uacute;nicas de los manuales sovi&eacute;ticos por las definiciones igualmente &uacute;nicas de su propio manual, cuyo parecido con el original es pura casualidad.</P>

<P>El final obligado es una paella mixta porque el punto de partida tambi&eacute;n lo es: el marxismo no <EM>integra diversas tradiciones</EM> o, por mejor decirlo: el marxismo integra diversas tradiciones en la misma medida en que rompe con ellas. La chapuza ideol&oacute;gica de Kohan se dispara cuando sostiene que, a su vez, cada tradici&oacute;n marxista <EM>reinterpreta</EM> el legado de <A HREF="../galeria/marx-1.htm">Marx</A> porque los marxistas no estamos para interpretar (y menos para reinterpretar) nada sino para cambiarlo todo.</P>

<P>Esto es clave porque es lo que diferencia a los marxistas de todas las <EM>tradiciones</EM> anteriores, y lo que ha ocurrido con las versiones burguesas de <A HREF="../galeria/marx-1.htm">Marx</A> ha sido justamente que ya no solamente siguen pretendiendo reinterpretar el mundo sino reinterpretar al propio <A HREF="../galeria/marx-1.htm">Marx</A>, lo cual es totalmente absurdo. Lo que diferencia a un sicoanalista de un marxista es que el primero, a 50 euros la hora, sienta a su paciente en el div&aacute;n para que le cuente sus sue&ntilde;os de manera que pueda interpretarlos, mientras que lo que hacemos los marxistas es organizarle para hacerlos realidad.</P>

<H2>Que los antidisturbios desalojen las aulas</H2>

<P>Nunca hemos considerado que el marxismo tenga algo que ver con el sicoan&aacute;lisis, como tampoco con ning&uacute;n tipo de <EM>marxismo</EM> salido de las universidades de Par&iacute;s, Padua, Berkeley o Buenos Aires. Como dec&iacute;a el viejo <A HREF="../galeria/engels-1.htm">Engels</A> de los teóricos puros:</P>

<BLOCKQUOTE>En nuestra agitada &eacute;poca ocurre como en el siglo XVI: en las materias relacionadas con los intereses p&uacute;blicos s&oacute;lo existen te&oacute;ricos puros en el campo de la reacci&oacute;n, y eso es lo que explica que estos se&ntilde;ores no sean tampoco verdaderos te&oacute;ricos, sino simples apologistas de esta reacci&oacute;n</EM> (6).</BLOCKQUOTE>

<P>Los escritos de <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> responden a las necesidades revolucionarias (pr&aacute;cticas) de la lucha de clases; la de los <EM>marxistas</EM> heterodoxos salen de la tiza de una pizarra. El marxismo es una cosa y las reinterpretaciones de <A HREF="../galeria/marx-1.htm">Marx</A> son otra bien distinta de la anterior.</P>

<P>La consecuencia de ese <EM>marxismo</EM> de pega es la repulsi&oacute;n sentida en amplios sectores populares hacia esas abstracciones te&oacute;ricas. <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> fueron los primeros en exigir que las masas se adue&ntilde;aran de la ciencia, mientras que los te&oacute;ricos se esfuerzan por alejarlas de ella. El marxismo ni nace de la cabeza de unos te&oacute;ricos ni es tampoco una teor&iacute;a separada de las masas y de la pr&aacute;ctica. En sus <EM>Tesis sobre Feuerbach</EM> hablaba <A HREF="../galeria/marx-1.htm">Marx</A> de la <EM>terrenalidad</EM> del pensamiento y hoy muchos se siguen quedando estupefactos cuando se esfuerzan por leer algo de todas esas elucubraciones, m&aacute;s cerca del cielo que del suelo.</P>

<P>Puestos a hacer comparaciones, nosotros encontramos mucho m&aacute;s marxismo en el <EM>diamat</EM> monol&iacute;tico que en todas las papillas que en el mundo <EM>libre</EM> nos han querido vender como tal. Lo cual no quiere decir -insistimos- que se pueda suscribir como v&aacute;lido todo lo que proven&iacute;a de la URSS, y nosotros ya hemos tenido oportunidad de lanzar algunas cr&iacute;ticas a determinadas tesis all&iacute; vigentes. Pero tampoco vamos a seguir la corriente de renegar de ello, ni mucho menos de suscribir las estupideces que la burgues&iacute;a ha vertido contra el marxismo sovi&eacute;tico.</P>

<P>Tampoco hay que ocultar que muchos de los ataques m&aacute;s serios contra el marxismo realizado en nombre del propio marxismo, han provenido del antiguo bloque de pa&iacute;ses socialistas. Es el caso del polaco Leszek Kolakowski, a quien Ferrater coloca entre esos <EM>marxistas no ortodoxos</EM> que tratan de enfrentar a <A HREF="../galeria/engels-1.htm">Engels</A> con <A HREF="../galeria/marx-1.htm">Marx</A>, criticando al primero para ofrecer as&iacute; otra versi&oacute;n del segundo, realizada su guisa.</P>

<P>Divide y vencer&aacute;s, dice el refr&aacute;n, de manera que Kolakowski, se ponga el disfraz que se ponga, venga de Polonia o de Porri&ntilde;o, es un intelectual burgu&eacute;s cuyas tesis los marxistas debemos combatir sin tregua porque sus afirmaciones, por m&aacute;s acad&eacute;micas que parezcan, no son inocentes o inofensivas <EM>reinterpretaciones</EM> sino que quieren llevarnos de cabeza al pantano revisionista. Cuando las teor&iacute;as de Kolakowski descienden del cielo a la tierra, eso es lo &uacute;nico que queda: un reformismo vulgar. As&iacute; podr&iacute;amos seguir con muchos otros cuando despu&eacute;s de leer sus teor&iacute;as tenemos que preguntar por sus pr&aacute;cticas, si es que existen tales pr&aacute;cticas. Por ejemplo, otro que pasa muy frecuentemente por marxista es Adorno, un profesor universitario alem&aacute;n que cuando los estudiantes ocuparon sus aulas en 1967 llam&oacute; a la polic&iacute;a para que los desalojara de all&iacute;. Con estas pr&aacute;cticas excusamos perder ni un minuto de nuestro tiempo en exponer las teor&iacute;as <EM>marxistas</EM> de Adorno y tantos otros como &eacute;l...</P>

<P>La lucha de clases es as&iacute;: mientras Adorno llama a la polic&iacute;a para que desaloje las aulas de estudiantes, nosotros llamamos a los estudiantes para que desalojen a Adorno de las aulas. No s&oacute;lo no tenemos nada que ver sino que estamos enfrente unos (<EM>marxistas</EM>) de otros (marxistas).</P>

<P>Ferrater Mora s&oacute;lo menciona una vez a <A HREF="../galeria/lenin.htm">Lenin</A> como un <EM>adaptador</EM> del marxismo a los manuales sovi&eacute;ticos; por supuesto en su elenco de autores marxistas tampoco aparecen otros, como el <A HREF="../galeria/che.htm">Che Guevara</A>, por ejemplo, porque &eacute;l otorga m&aacute;s importancia a los <EM>te&oacute;ricos</EM> de la especulaci&oacute;n pura, a los profesores universitarios que escriben m&aacute;s libros o libros que los mortales como nosotros no somos capaces de entender y, por tanto, pensamos que deben ser gente muy profunda, mucho m&aacute;s que nosotros (que somos unos superficiales).</P>

<P>Si el marxismo estuviera en los libros ser&iacute;a, efectivamente, un dogma acabado y agotado. Pero el marxismo est&aacute; en las reuniones de los obreros de Tur&iacute;n que preparan la pr&oacute;xima huelga, en los fusiles de los guerrilleros filipinos y en las manifestaciones por las calles de Caracas. El marxismo vive porque en todo el mundo existen partidos comunistas preparando sus pr&oacute;ximas ofensivas contra la explotaci&oacute;n.</P>

<H2>Un cielo poblado por fantasmas</H2>

<P>Si el marxismo es una teor&iacute;a ligada a una pr&aacute;ctica, no entendemos que se hable de marxismo all&aacute; donde la pr&aacute;ctica no existe. Pero lo contrario de la pr&aacute;ctica no es la teor&iacute;a sino la especulaci&oacute;n. Por eso los que la burgues&iacute;a nos promociona como <EM>marxistas</EM> se han especializado en la est&eacute;tica y la pura contemplaci&oacute;n art&iacute;stica (Lukacs, Della Volpe, Marcuse, Benjamin, Lefebre, Adorno) que, como m&aacute;ximo, han llegado hasta <EM>comprometerse</EM> pol&iacute;ticamente pero sin salir jam&aacute;s del c&iacute;rculo cerrado de las aulas y de los libros.</P>

<P>Una teor&iacute;a es una respuesta a una pregunta previa cuyo origen es el que se trata de indagar: se trata de saber si esta pregunta es una pura especulaci&oacute;n o es una duda que surge de la pr&aacute;ctica, de la realidad terrenal. Las dudas y las preocupaciones de los explotados no son las mismas que las de los intelectuales. Como dec&iacute;a <A HREF="../galeria/marx-1.htm">Marx</A>, mientras la ideolog&iacute;a alemana <EM>desciende el cielo sobre la tierra, aqu&iacute; se asciende de la tierra al cielo</EM>. Los lectores atentos de <A HREF="../galeria/marx-1.htm">Marx</A> se habr&aacute;n dado cuenta muchas veces de la reiteraci&oacute;n con que en sus escritos aparecen palabras como fantasma, espectro, quimera, ilusi&oacute;n, misterio y otros parecidos. Toda su lucha fue por algo tan simple como encender la luz para demostrar que esos fantasmas no ten&iacute;an vida propia, que no son m&aacute;s que palabras vac&iacute;as: pura contemplaci&oacute;n. Que hoy a la especulaci&oacute;n tradicional, como la religiosa, le haya sucedido otra especulaci&oacute;n sobre el propio <A HREF="../galeria/marx-1.htm">Marx</A>, no cambia nada las cosas, pero nos parece muy extra&ntilde;o que precisamente a nosotros, que somos los que luchamos contra esto, se nos acuse de dogmatismo y de convertir al marxismo en una religi&oacute;n. No podemos aceptar de ning&uacute;n modo que ellos, los especuladores, traten de dar un vuelco completo a la cuesti&oacute;n: son ellos, los que presumen de antidogm&aacute;ticos, los que convierten al marxismo en letra muerta separ&aacute;ndolo de la pr&aacute;ctica.</P>

<P>El divorcio entre la teor&iacute;a y la pr&aacute;ctica es una forma m&aacute;s de alienaci&oacute;n. Pero con la alienaci&oacute;n sucede que siempre nos presentan como alienados a los obreros, mientras que los intelectuales puros alardean de una perfecta conciencia de la realidad. Es otro de esos vuelcos espectaculares en los que las cosas aparecen al rev&eacute;s de como son en realidad. Como bien sabemos desde el viejo Feuerbach, la alienaci&oacute;n es el imperio de la abstracci&oacute;n, un dominio en el que los especuladores se mueven como pez en el agua. Por el contrario, el marxismo es el <EM>an&aacute;lisis concreto de la situaci&oacute;n concreta</EM> que hace imposible el dogmatismo. Cuando los acad&eacute;micos se mueven y no salen del terreno de las generalidades, es imposible reconocer ah&iacute; ninguna forma de marxismo por m&aacute;s que tengan a <A HREF="../galeria/marx-1.htm">Marx</A> en la punta de la lengua a cada paso. Pero su tarea es as&iacute; de quijotesca: tienen que inventar fantasmas para poder enfrentarse a ellos, en lugar de enfrentarse con la realidad y cambiarla.</P>

<P>Es relativamente f&aacute;cil comprobar no solamente que todas esas teor&iacute;as son err&oacute;neas o que no son marxistas, sino que son antimarxistas y que la misma historia del marxismo es una lucha incansable contra todo ese tipo de concepciones que se reproducen a cada paso. Tambi&eacute;n es f&aacute;cil deducir que, frente a las ideolog&iacute;as abiertamente burguesas y reaccionarias, aquellas otras que parecen <EM>casi</EM> marxistas son mucho peores y que contra ellas hay que concentrar el fuego de la cr&iacute;tica porque los ataques m&aacute;s graves que hemos recibido provienen de nuestro mismo entorno. Hay que huir como de la peste del compadreo de que <EM>todo vale</EM>. Una larga experiencia demuestra que eso tiene poco recorrido y que ni siquiera es posible hablar de <EM>debate</EM> sino m&aacute;s bien de <EM>combate</EM>: contra ese tipo de concepciones tambi&eacute;n hay que levantar barricadas y tirar piedras. En todos los foros hay que mantener la coherencia con lo que hacemos en la calle; hay que dejar de ser tan educados.</P>

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="nota">Notas:</P>

<P>(1) Trotski: <EM>Ma vie</EM>, Gallimard, Paris, 1978, pg.396.

<BR>(2) &laquo;Dial&eacute;ctica, materialismo y cientificismo&raquo;, en <EM>¡Libertad!</EM>, Buenos Aires, marzo de 2006; el art&iacute;culo es un burdo ataque contra el marxismo y ha sido difundido en internet por Kaos en la Red.

<BR>(3) G.Lukacs: &laquo;¿Qu&eacute; es el marxismo ortodoxo?&raquo;, en <EM>Historia y conciencia de clase</EM>, Grijalbo, Barcelona, 1975.

<BR>(4) Antonio Labriola: <EM>Socialismo y filosof&iacute;a</EM>, Alianza Editorial, Madrid, 1969, pg.45.

<BR>(5) &laquo;Marxisme ouvert contre marxisme scolastique&raquo;, en <EM>Esprit</EM>, mayo-junio de 1948.

<BR>(6) Pr&oacute;logo al tomo III de <EM>El Capital</EM>.
</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</BODY>
</HTML>
