<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="marxismo, comunismo, socialismo">
<meta name="description" content="Programa del PCE(r)">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>MANIFIESTO &mdash; PROGRAMA</H1>

<H4>aprobado en diciembre de 1998</H4>
<P class="nota">Sumario:

<P><A HREF="#c0">Introducci&oacute;n</A>

<P><A HREF="#c1">1. Las leyes y fuerzas motrices del desarrollo social</A>

<BR><A HREF="#c11">1.1 La contradicci&oacute;n entre las fuerzas productivas y las relaciones de producci&oacute;n</A>
<BR><A HREF="#c12">1.2 El proceso de producci&oacute;n capitalista</A>
<BR><A HREF="#c13">1.3 Las clases y la lucha de clases</A>
<BR><A HREF="#c14">1.4 El imperialismo, &uacute;ltima etapa del desarrollo del capitalismo</A>

<P>
<img src="../dibu/pcerlogo.gif" width=100 height=175 hspace=15 align="right">

<A HREF="casprog-2.htm">2. Peculiaridades del capitalismo y de la lucha de clases en Espa&ntilde;a</A>
<BR><A HREF="casprog-2.htm#c21">2.1 El establecimiento de relaciones capitalistas de producci&oacute;n</A>
<BR><A HREF="casprog-2.htm#c22">2.2 La sublevaci&oacute;n fascista y la revoluci&oacute;n popular</A>
<BR><A HREF="casprog-2.htm#c23">2.3 Un desarrollo monopolista ligado al terrorismo de Estado</A>
<BR><A HREF="casprog-2.htm#c24">2.4 La traici&oacute;n carrillista</A>

<P><A HREF="casprog-2.htm#c3">3. El nuevo contexto general de la lucha de clases</A>
<BR><A HREF="casprog-2.htm#c31">3.1 La reconstrucci&oacute;n del Partido</A>
<BR><A HREF="casprog-2.htm#c32">3.2 La reforma pol&iacute;tica del r&eacute;gimen</A>
<BR><A HREF="casprog-2.htm#c33">3.3 Consecuencias econ&oacute;micas y sociales de la crisis</A>
<BR><A HREF="casprog-2.htm#c34">3.4 La nueva singladura del imperialismo espa&ntilde;ol</A>

<P><A HREF="casprog-3.htm#c4">4. Programa</A>

<P><A HREF="casprog-3.htm#c5">5. L&iacute;nea pol&iacute;tica</A>

<BR><A HREF="casprog-3.htm#c51">5.1 El principal objetivo de la acci&oacute;n pol&iacute;tica del Partido</A>
<BR><A HREF="casprog-3.htm#c52">5.2 Fortalecer la organizaci&oacute;n independiente de la clase obrera</A>
<BR><A HREF="casprog-3.htm#c53">5.3 Organizar el movimiento de resistencia popular</A>
<BR><A HREF="casprog-3.htm#c54">5.4 La lucha de resistencia</A>
<BR><A HREF="casprog-3.htm#c55">5.5 Asegurar la direcci&oacute;n pol&iacute;tica del movimiento guerrillero</A>
<BR><A HREF="casprog-4.htm">5.6 La lucha contra la opresi&oacute;n nacional</A>
<BR><A HREF="casprog-4.htm#c57">5.7 La lucha contra el imperialismo y el peligro de guerra</A>
<BR><A HREF="casprog-4.htm#c58">5.8 Llevar a cabo la revoluci&oacute;n en nuestro pa&iacute;s y contribuir a que triunfe en el mundo entero</A>

<P><A HREF="casprog-4.htm#c6">6. Programa general del Partido para la transici&oacute;n al comunismo</A>
<BR><A HREF="casprog-4.htm#c61">6.1 Necesidad hist&oacute;rica de la dictadura revolucionaria del proletariado</A>
<BR><A HREF="casprog-4.htm#c62">6.2 La pol&iacute;tica econ&oacute;mica en el periodo de transici&oacute;n</A>
<BR><A HREF="casprog-4.htm#c63">6.3 Transformaci&oacute;n y desarrollo integral del hombre</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P>El programa, para ser efectivo, no debe ser s&oacute;lo un instrumento de cohesi&oacute;n ideol&oacute;gica de la parte m&aacute;s consciente del proletariado, sino que tambi&eacute;n debe constituir una s&iacute;ntesis cient&iacute;fica y coherente de la v&iacute;a a seguir para alcanzar los objetivos revolucionarios en cada fase hist&oacute;rica determinada.

<H2><A NAME="#c0"></a>Introducci&oacute;n</H2>

<EM>Sin teor&iacute;a revolucionaria no puede haber tampoco movimiento revolucionario</EM>. Estas palabras de <A HREF="../galeria/lenin.htm">Lenin</A> subrayan la necesidad del programa del Partido como instrumento indispensable, sin el cual no es posible organizar al proletariado ni orientarle para que lleve a cabo de forma consciente su revoluci&oacute;n.

<P>El programa, para ser efectivo, no debe ser s&oacute;lo un instrumento de cohesi&oacute;n ideol&oacute;gica de la parte m&aacute;s consciente del proletariado, sino que tambi&eacute;n debe constituir una s&iacute;ntesis cient&iacute;fica y coherente de la v&iacute;a a seguir para alcanzar los objetivos revolucionarios en cada fase hist&oacute;rica determinada.

<P>La teor&iacute;a del marxismo no se limita a explicar la realidad social, sino que est&aacute; orientada a transformarla. De aqu&iacute; se deriva el papel activo, y a menudo decisivo, que desempe&ntilde;a la teor&iacute;a. Las condiciones hist&oacute;ricas objetivas (econ&oacute;micas, sociales, pol&iacute;ticas, etc.) no dan por s&iacute; solas el triunfo de la revoluci&oacute;n. Para que se produzca la victoria revolucionaria se requiere, adem&aacute;s, la actuaci&oacute;n de las fuerzas revolucionarias, del factor subjetivo.

<P>Entre los factores objetivos y subjetivos de una situaci&oacute;n existe una interrelaci&oacute;n constante: cuando lo subjetivo concuerda con el mundo objetivo la revoluci&oacute;n avanza; cuando lo subjetivo no concuerda con lo objetivo o se halla en abierta contradicci&oacute;n con &eacute;l, entonces la revoluci&oacute;n se estanca e incluso retrocede. Esto resalta una vez m&aacute;s la importancia del factor subjetivo, principalmente, de la justa l&iacute;nea marxista-leninista para el triunfo de la revoluci&oacute;n.

<P>Hoy d&iacute;a, en momentos en que el movimiento obrero y comunista atraviesa por una de las m&aacute;s graves crisis de su historia, la necesidad del programa se hace tanto o m&aacute;s apremiante que nunca. La contrarrevoluci&oacute;n en la desaparecida Uni&oacute;n Sovi&eacute;tica y en los dem&aacute;s pa&iacute;ses ex-socialistas, ha puesto claramente de manifiesto la traici&oacute;n revisionista y el rotundo fracaso de sus teor&iacute;as y pr&aacute;cticas. Estos dos hechos habr&aacute;n de influir favorablemente en el proceso de reorganizaci&oacute;n del movimiento comunista. Sin embargo, la reacci&oacute;n burguesa, en su renovada campa&ntilde;a anticomunista, presenta la bancarrota del revisionismo, es decir, el fracaso completo de su ideolog&iacute;a y su pol&iacute;tica para la clase obrera, como <EM>la derrota del comunismo</EM>. Para la clase explotadora se trata, ante todo, de desacreditar al marxismo-leninismo, negando su vigencia y capacidad transformadora; pero tambi&eacute;n, de seguir encubriendo la labor de sus agentes, destinada a extender la confusi&oacute;n y la desorganizaci&oacute;n entre los obreros. Por todo ello, la creaci&oacute;n de la organizaci&oacute;n y la elaboraci&oacute;n del programa han de ser en estos momentos las principales preocupaciones de todo verdadero comunista, de las obreras y obreros con conciencia de clase.

<P>Al abordar esta importante tarea, hemos de tener en cuenta que el programa no se limita a criticar las ideas y el mundo caduco de la burgues&iacute;a, sino que tiene como principal cometido servir al movimiento obrero, orient&aacute;ndolo en sus combates diarios, al mismo tiempo que permite al Partido ir a su encuentro. Por este motivo se puede afirmar que el comunismo <EM>es la uni&oacute;n del socialismo con el movimiento obrero</EM>; que su labor consiste en introducir en el movimiento espont&aacute;neo de los obreros las ideas comunistas, en ligar este movimiento a la lucha pol&iacute;tica de resistencia organizada que habr&aacute; de conducir al socialismo; en otras palabras, se trata de fundir en un todo &uacute;nico el movimiento de las grandes masas obreras y populares con la actividad del partido revolucionario.

<H2><A NAME="#c1"></a>1. Las leyes y fuerzas motrices del desarrollo social</H2>

<H3><A NAME="#c11"></a>1.1 La contradicci&oacute;n entre las fuerzas productivas y las relaciones de producci&oacute;n</H3>

Son los pueblos, &uacute;nicamente, los que hacen la historia. Pero, &iquest;qu&eacute; es lo que determina sus motivaciones?, &iquest;cu&aacute;les son las condiciones objetivas de la producci&oacute;n de la vida material que crean la base de toda la actividad humana y cu&aacute;l es la ley del desarrollo de dichas condiciones? A todo esto responde el materialismo hist&oacute;rico mostr&aacute;ndolo como un proceso hist&oacute;rico natural, regular, objetivo, se&ntilde;alando al mismo tiempo los factores subjetivos de la historia del hombre, la conciencia y la experiencia de sus luchas, la organizaci&oacute;n, la voluntad y decisi&oacute;n revolucionarias; es decir, todo lo que desempe&ntilde;a un papel importante en el curso y el desenlace de los acontecimientos en la sociedad.

<P>La teor&iacute;a del materialismo hist&oacute;rico y la econom&iacute;a marxista estudian la contradicci&oacute;n fundamental que se establece entre las fuerzas productivas (los medios de producci&oacute;n y las personas que los utilizan) y las relaciones de producci&oacute;n (el modo de asociarse las personas en la producci&oacute;n, apropiaci&oacute;n e intercambio de los productos). Estas conforman la base econ&oacute;mica de la sociedad, de la que se deriva una superestructura pol&iacute;tica, jur&iacute;dica e ideol&oacute;gica caracter&iacute;stica.

<P><A HREF="../galeria/marx-1.htm">Marx</A> descubri&oacute; la contradicci&oacute;n que se establece, en el proceso de la producci&oacute;n de la vida material, entre las fuerzas productivas y las relaciones de producci&oacute;n y mostr&oacute; la forma en que, llegado un momento de su desarrollo, ambas chocan, haciendo saltar por los aire