<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="marxismo, comunismo, socialismo">
<meta name="description" content="Programa del PCE(r)">
<link rel="start" href="casprog.htm">
<link rel="prev" href="casprog.htm">
<link rel="next" href="casprog3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2>2. Peculiaridades del capitalismo y de la lucha de clases en Espa&ntilde;a</H2>

<H3><A NAME="c21"></A>2.1. El establecimiento de relaciones capitalistas de producci&oacute;n</H3>

El d&eacute;bil y tard&iacute;o desarrollo del capitalismo en nuestro pa&iacute;s no permiti&oacute; a la burgues&iacute;a llevar a cabo una ruptura revolucionaria con el antiguo r&eacute;gimen. La alianza entre los sectores burgueses m&aacute;s influyentes y la aristocracia terrateniente impuso -ya desde el siglo XIX- una <EM>v&iacute;a evolutiva</EM>, de progresiva reforma y adaptaci&oacute;n de las caducas estructuras heredadas del pasado a las transformaciones econ&oacute;micas, pol&iacute;ticas y culturales capitalistas. Esta circunstancia explica que, al comenzar el siglo XX, Espa&ntilde;a fuera ya, a pesar de las supervivencias feudales, un pa&iacute;s extraordinariamente <EM>moderno</EM> en lo que respecta al dominio y control del capital financiero sobre las ramas m&aacute;s importantes de la actividad econ&oacute;mica.

<P>La expulsi&oacute;n de los colonialistas espa&ntilde;oles de Cuba y Filipinas a finales del siglo XIX y la consiguiente repatriaci&oacute;n de sus capitales a la metr&oacute;poli, junto a los grandes negocios que -ampar&aacute;ndose en su <EM>neutralidad</EM>- llev&oacute; a cabo la burgues&iacute;a de nuestro pa&iacute;s durante la I Guerra imperialista mundial, di&oacute; como resultado una enorme concentraci&oacute;n de capital. Eso explica que, en el periodo de la Dictadura de Primo de Rivera (1923-29), se produjera una aceleraci&oacute;n en el desarrollo econ&oacute;mico, as&iacute; como en el proceso de fusi&oacute;n de la banca con la industria, lo que dar&aacute; lugar a la formaci&oacute;n del capitalismo financiero y a la aparici&oacute;n de las primeras formas del capitalismo monopolista de Estado. Sin embargo, no por ello desapareci&oacute; la contradicci&oacute;n entre las exigencias del desarrollo capitalista y las supervivencias feudales en el r&eacute;gimen pol&iacute;tico y en la estructura econ&oacute;mica. Por el contrario, tanto esta contradicci&oacute;n como las dem&aacute;s que converg&iacute;an en Espa&ntilde;a derivadas de la crisis econ&oacute;mica mundial del capitalismo (1929) se hicieron mucho m&aacute;s agudas, hasta desembocar, en 1931, en el derrocamiento de la monarqu&iacute;a y la proclamaci&oacute;n de la II Rep&uacute;blica, en la que el pueblo confiaba para mejorar sus condiciones de vida, resolver el problema de la tierra, acabar con la opresi&oacute;n nacional y otros tantos problemas que le agobiaban.

<P>Pero la burgues&iacute;a era ya incapaz de llevar adelante por s&iacute; sola este programa democr&aacute;tico. La llegada del capitalismo a la &uacute;ltima fase de su desarrollo (la etapa monopolista e imperialista) y el comienzo de la revoluci&oacute;n proletaria mundial hac&iacute;an ya imposible la revoluci&oacute;n burguesa de viejo tipo. La burgues&iacute;a deb&iacute;a contar necesariamente con la clase obrera que, por otro lado, era demasiado fuerte para aceptar su direcci&oacute;n. Esta va a ser la historia de la Rep&uacute;blica hasta el 16 de febrero de 1936: rechazo por parte de la oligarqu&iacute;a financiera y terrateniente a cualquier transformaci&oacute;n democr&aacute;tica, vacilaciones de la burgues&iacute;a democr&aacute;tica a la hora de acometer las transformaciones revolucionarias, fracaso de la socialdemocracia en su empe&ntilde;o por controlar y sofocar las luchas populares y toma paulatina de la direcci&oacute;n del proceso revolucionario por el Partido Comunista.

<P>Adem&aacute;s, a la gran burgues&iacute;a se le planteaba otro importante problema: superar el atraso industrial y agrario de Espa&ntilde;a con respecto a otros pa&iacute;ses. Esto s&oacute;lo se pod&iacute;a lograr mediante una acumulaci&oacute;n intensiva de capital, llevada a cabo en base al sometimiento y superexplotaci&oacute;n de la clase obrera y a la esquilmaci&oacute;n del campesinado. Pero, el triunfo del Bloque Popular en las elecciones del 16 de Febrero y las medidas que &eacute;ste empez&oacute; a tomar ante el empuje revolucionario de las masas, se hab&iacute;an convertido en un obst&aacute;culo insalvable para la realizaci&oacute;n de los planes de la oligarqu&iacute;a, ya que entre otras cosas vino a poner t&eacute;rmino a sus esperanzas de hacerse de nuevo con el poder por la v&iacute;a parlamentaria. Se hac&iacute;a indispensable, por tanto, acabar con la Rep&uacute;blica, aplastar el movimiento revolucionario e implantar un r&eacute;gimen fascista. Y &eacute;ste va a ser el objetivo que persiga la reacci&oacute;n con la sublevaci&oacute;n militar del 18 de julio.

<H3><a name="c22"></A>2.2 La sublevaci&oacute;n fascista y la revoluci&oacute;n popular</H3>

La lucha contra el levantamiento fascista desat&oacute; una verdadera revoluci&oacute;n popular. Los pilares del Estado se vinieron abajo en la zona republicana, tomando el pueblo el poder en sus manos. La vida pol&iacute;tica, econ&oacute;mica y social del pa&iacute;s sufri&oacute; profundas transformaciones: los Comit&eacute;s populares sustituyeron a las autoridades civiles; fueron disueltos los cuerpos represivos y se formaron Tribunales Populares. Bas&aacute;ndose en las milicias, se organiz&oacute; el Ej&eacute;rcito Popular. Se incautaron las empresas abandonadas por sus due&ntilde;os, los ferrocarriles y la banca, se reparti&oacute; la tierra entre los obreros agr&iacute;colas y los campesinos pobres, etc. El <A HREF="aprox-1.htm">Partido</A> comprendi&oacute; desde un principio que no se pod&iacute;a plantear entonces, como tarea inmediata, la revoluci&oacute;n socialista. El atraso econ&oacute;mico del pa&iacute;s, la divisi&oacute;n de la clase obrera y la situaci&oacute;n internacional (caracterizada por una relaci&oacute;n de fuerzas desfavorable al movimiento revolucionario) hac&iacute;an necesaria una etapa de Revoluci&oacute;n Democr&aacute;tico-Popular. Lo m&aacute;s importante en aquel momento consist&iacute;a en ganar la guerra al fascismo y asegurar la hegemon&iacute;a pol&iacute;tica del proletariado en el frente de las fuerzas populares democr&aacute;ticas.

<P>No obstante, la direcci&oacute;n del <A HREF="aprox-1.htm">Partido</A>, bajo la influencia de la <A HREF="../galeria/inter3.htm">Internacional Comunista</A>, cometi&oacute; numerosos errores en la apreciaci&oacute;n de la situaci&oacute;n general as&iacute; como en la aplicaci&oacute;n de la t&aacute;ctica del Frente Popular, tendiendo a supeditarse al Gobierno republicano en vez de apoyar la unidad popular desde una posici&oacute;n pol&iacute;tica y militar independiente. Estos errores contribuyeron a la desmoralizaci&oacute;n de las masas e hicieron m&aacute;s desastrosos y duraderos los efectos de la derrota.

<P>Al final, el <A HREF="aprox-1.htm">PCE</A>, que fue la fuerza pol&iacute;tica que m&aacute;s hab&iacute;a luchado por el Frente Popular, se encontr&oacute; expulsado de sus organismos e imposibilitado para hacer frente al <A HREF="../galeria/casado.htm">golpe casadista</A>; esto le va a impedir tambi&eacute;n proseguir la lucha en las nuevas condiciones generadas por el desmoronamiento de la Rep&uacute;blica y dirigir la revoluci&oacute;n cuando se crearon las condiciones favorables para ello, tras finalizar la II Guerra Mundial.

<H3><A NAME="c23"></A>2.3. Un desarrollo monopolista ligado al terrorismo de Estado</H3>

Al terminar la guerra, la acumulaci&oacute;n intensiva de capital y la industrializaci&oacute;n acelerada son las metas que se fija la oligarqu&iacute;a financiera para superar el atraso que la mantiene en inferioridad de condiciones con respecto a las burgues&iacute;as de otros pa&iacute;ses, enriquecerse a&uacute;n m&aacute;s y conjurar el peligro de revoluci&oacute;n en el futuro. La reacci&oacute;n espa&ntilde;ola va a servirse del Estado fascista como principal instrumento para el sometimiento y explotaci&oacute;n de las masas trabajadoras, pero tambi&eacute;n va a emplear al Estado como medio esencial de su pol&iacute;tica econ&oacute;mica.

<P>Para ello su primera preocupaci&oacute;n consisti&oacute; en aniquilar toda resistencia: suprimi&oacute; las libertades y derechos pol&iacute;ticos; impuso el yugo de la opresi&oacute;n a las nacionalidades; destruy&oacute; los sindicatos obreros y los partidos pol&iacute;ticos democr&aacute;ticos; prohibi&oacute; la huelga y la utilizaci&oacute;n de cualquier medio de defensa legal y pac&iacute;fico de los trabajadores contra los abusos y la opresi&oacute;n del capital. Una represi&oacute;n brutal se abati&oacute; sobre las masas despu&eacute;s de acabar la guerra: entre 1939 y 1944 fueron fusilados unos 200.000 antifascistas, la mayor parte obreros y campesinos.

<P>Tras la II Guerra Mundial, una vez derrotadas las fuerzas nazi-fascistas en 1945, el Estado espa&ntilde;ol qued&oacute; aislado del concierto internacional, aunque contaba con la <EM>comprensi&oacute;n</EM> y el apoyo de los capitalistas del mundo entero, en especial del imperialismo yanqui. Por otro lado, la econom&iacute;a espa&ntilde;ola no s&oacute;lo hab&iacute;a quedado devastada, sino que, adem&aacute;s, continuaba siendo predominantemente agr&iacute;cola. Por esta raz&oacute;n, los planes econ&oacute;micos que hab&iacute;an trazado los monopolistas s&oacute;lo pod&iacute;an realizarse en base a la esquilmaci&oacute;n del campo y a las formas m&aacute;s inhumanas de sobreexplotaci&oacute;n del proletariado, dada la escasa tecnificaci&oacute;n de la industria. Tales fueron los principios que rigieron la llamada pol&iacute;tica econ&oacute;mica aut&aacute;rquica mantenida hasta finales de los a&ntilde;os 50. Dicha pol&iacute;tica permiti&oacute; a la oligarqu&iacute;a espa&ntilde;ola realizar una acumulaci&oacute;n intensiva de capital, al mismo tiempo que pon&iacute;a en pie una parte importante de la industria b&aacute;sica y transformaba, con las aportaciones econ&oacute;micas del Estado, los grandes latifundios en modernas explotaciones agrarias de tipo capitalista.

<P>Durante los a&ntilde;os en que se llevaron a cabo los <EM>Planes de Desarrollo</EM> (1964-1975) toda Espa&ntilde;a se fue transformando: la mecanizaci&oacute;n del campo, los polos industriales, la emigraci&oacute;n masiva a las ciudades y el surgimiento de grandes barrios obreros, la elevaci&oacute;n general del nivel de vida y consumo, etc., configuran un paisaje, una forma de vida y una mentalidad distintos de los de la Espa&ntilde;a de los a&ntilde;os 30. Importante incidencia tuvo la emigraci&oacute;n: en 1968 el Instituto Nacional de Emigraci&oacute;n cifraba en 1.222.000 el n&uacute;mero de espa&ntilde;oles residentes en Europa; de ellos m&aacute;s de la mitad hab&iacute;an salido con contrato de trabajo durante los a&ntilde;os del <EM>milagro econ&oacute;mico espa&ntilde;ol</EM>.

<P>La liberalizaci&oacute;n econ&oacute;mica abri&oacute; las puertas a las diferentes formas de penetraci&oacute;n del capital extranjero en Espa&ntilde;a. Sin embargo, gracias a las remesas de divisas proporcionadas por la emigraci&oacute;n y el turismo, la oligarqu&iacute;a pudo aumentar la producci&oacute;n interior importando avanzados medios de producci&oacute;n sin caer por ello en la dependencia respecto al capital financiero internacional.

<P>La acumulaci&oacute;n y concentraci&oacute;n econ&oacute;mica hab&iacute;an conducido a un estrecho entrelazamiento entre el Estado, el capital financiero y las empresas; cuatro grupos controlan el poder econ&oacute;mico: la banca, el sector p&uacute;blico, el capital extranjero y las familias ligadas a las medianas empresas y a las explotaciones agrarias. De todos ellos, el capital financiero ha mantenido su car&aacute;cter de grupo hegem&oacute;nico dentro de la econom&iacute;a espa&ntilde;ola.

<P>El desarrollo industrial permiti&oacute; un r&aacute;pido crecimiento del proletariado fabril y su concentraci&oacute;n en las grandes ciudades; en 1975 el proletariado industrial representaba el 38% del total de la poblaci&oacute;n activa, convirti&eacute;ndose en la clase m&aacute;s numerosa de la poblaci&oacute;n. En el caso de Catalunya y Euskal Herria, dicho fen&oacute;meno tuvo una repercusi&oacute;n especial: el flujo consta