<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="marxismo, comunismo, socialismo">
<meta name="description" content="Programa del PCE(r)">
<link rel="start" href="casprog.htm">
<link rel="prev" href="casprog2.htm">
<link rel="next" href="casprog4.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2><A NAME="c4"></a>4. Programa</H2>

Del desarrollo econ&oacute;mico alcanzado, de la estructura de clase y de la naturaleza pol&iacute;tica del r&eacute;gimen que impera en Espa&ntilde;a se deducen las principales caracter&iacute;sticas y contradicciones de nuestra sociedad. A este respecto y como resumen de la exposici&oacute;n realizada se puede concluir que <span>Espa&ntilde;a es un pa&iacute;s de capitalismo monopolista de Estado, en el que a las contradicciones propias de este sistema se a&ntilde;aden las derivadas de la implantaci&oacute;n y el dominio de un r&eacute;gimen de tipo fascista</span>.

<P>El fascismo ha sido el principal instrumento del que se ha servido la oligarqu&iacute;a terrateniente y financiera para someter a las masas populares y llevar a cabo el desarrollo econ&oacute;mico del pa&iacute;s por la v&iacute;a monopolista. Este doble car&aacute;cter, monopolista (imperialista) y a la vez fascista, es la principal caracter&iacute;stica del Estado espa&ntilde;ol.

<P>Al desarrollar la gran industria, la agricultura capitalista, el comercio a gran escala, los transportes, etc., y llevar a cabo la fusi&oacute;n de todos los sectores econ&oacute;micos con la banca y el Estado puesto a su servicio, la oligarqu&iacute;a ha creado las condiciones materiales para la realizaci&oacute;n del socialismo, ha hecho crecer al proletariado y lo educa en la escuela de la guerra civil casi permanente.

<P>De acuerdo con las consideraciones generales que acabamos de se&ntilde;alar, la revoluci&oacute;n pendiente en Espa&ntilde;a s&oacute;lo puede tener un <span>car&aacute;cter socialista</span>. No existe en nuestro pa&iacute;s ninguna etapa revolucionaria intermedia, ning&uacute;n <EM>pelda&ntilde;o de la cadena hist&oacute;rica</EM> anterior a la revoluci&oacute;n socialista. Por consiguiente, <span>el objetivo estrat&eacute;gico que persigue el Partido es la demolici&oacute;n del Estado fascista, la expropiaci&oacute;n de la oligarqu&iacute;a financiero-terrateniente y la implantaci&oacute;n de la Rep&uacute;blica Popular</span>.

<P>El proletariado es la clase m&aacute;s explotada y oprimida, la mejor organizada y la m&aacute;s revolucionaria de la poblaci&oacute;n y por ello mismo, adem&aacute;s de ser la clase llamada a dirigir a los dem&aacute;s sectores populares, constituye la principal fuerza motriz de la revoluci&oacute;n. Junto con la clase obrera, los peque&ntilde;os campesinos y otros muchos trabajadores y semiproletarios (peque&ntilde;os transportistas, empleados, aut&oacute;nomos, etc.), as&iacute; como los pueblos de las nacionalidades oprimidas y los intelectuales progresistas, pueden tomar parte activa en la lucha por el derrocamiento del capitalismo u observar una posici&oacute;n de neutralidad.

<P>Entre esos sectores, los m&aacute;s pr&oacute;ximos al proletariado son los semiproletarios y los peque&ntilde;os campesinos cargados de deudas por los bancos. En la perspectiva de sus intereses futuros, todos esos sectores est&aacute;n objetivamente interesados en la revoluci&oacute;n socialista, aunque oscilan continuamente entre las posiciones consecuentemente democr&aacute;ticas y revolucionarias del proletariado y el reformismo burgu&eacute;s. La t&aacute;ctica del Partido busca atraerlos al lado del proletariado, al objeto de derrocar por la fuerza a la oligarqu&iacute;a financiera y terrateniente y ganar a la peque&ntilde;a burgues&iacute;a o tratar de neutralizarla.

<P>El Partido no se puede proponer conducir directamente a la clase obrera desde la situaci&oacute;n presente a la toma del poder. Para eso son necesarias determinadas condiciones interiores y exteriores, una potente organizaci&oacute;n y abundantes experiencias pol&iacute;ticas, tanto por parte de las masas como del propio Partido. Todo esto habr&aacute; de aparecer o se ir&aacute; creando en el curso de la lucha revolucionaria y en el proceso mismo de derrocamiento del r&eacute;gimen capitalista.

<P>Con la instauraci&oacute;n de la Rep&uacute;blica Popular se inicia el periodo que va desde el derrocamiento del Estado fascista e imperialista a la implantaci&oacute;n de la dictadura del proletariado. Dicho periodo cubrir&aacute; una corta etapa de transici&oacute;n que puede ser considerada tambi&eacute;n como de comienzo de la reestructuraci&oacute;n socialista, la cual deber&aacute; estar presidida por un gobierno provisional que act&uacute;e como &oacute;rgano de las amplias masas del pueblo alzado en armas. La principal misi&oacute;n de este gobierno ser&aacute; la de aplastar la oposici&oacute;n violenta de la gran burgues&iacute;a y dem&aacute;s sectores reaccionarios y garantizar la celebraci&oacute;n de unas elecciones verdaderamente libres a una Asamblea Constituyente. Esta Asamblea elaborar&aacute; la constituci&oacute;n y nombrar&aacute; al nuevo gobierno democr&aacute;tico.

<P>El Programa del Partido para esta etapa de transici&oacute;n se resume en los siguientes puntos: 
<BLOCKQUOTE>

<P>1) Formaci&oacute;n de un Gobierno Provisional Democr&aacute;tico Revolucionario. 
<P>2) Creaci&oacute;n de Consejos obreros y populares como base del nuevo poder. 
<P>3) Disoluci&oacute;n de todos los cuerpos represivos de la reacci&oacute;n y armamento general del pueblo. 
<P>4) Liberaci&oacute;n de los presos pol&iacute;ticos antifascistas y procesamiento de los torturadores y asesinos contrarrevolucionarios. Amplio indulto para los presos por causas sociales. 
<P>5) Expropiaci&oacute;n, y paso a manos del Estado, de la Banca, las grandes propiedades agropecuarias, los monopolios industriales y comerciales y los principales medios de comunicaci&oacute;n. 
<P>6) Reconocimiento del derecho a la autodeterminaci&oacute;n de los pueblos vasco, catal&aacute;n y gallego. Independencia para la colonia africana de Canarias. Devoluci&oacute;n de Ceuta y Melilla a Marruecos. 
<P>7) Supresi&oacute;n de todos los privilegios econ&oacute;micos y pol&iacute;ticos de la Iglesia; separaci&oacute;n radical de la Iglesia y la ense&ntilde;anza. Libertad de conciencia. 
<P>8) Libertad de expresi&oacute;n, organizaci&oacute;n y manifestaci&oacute;n para el pueblo. El derecho de huelga ser&aacute; una conquista irrenunciable de los trabajadores. 
<P>9) Incorporaci&oacute;n de la mujer, en pie de absoluta igualdad con el hombre, a la vida econ&oacute;mica, pol&iacute;tica y social. 
<P>10) Reconocimiento de todos los derechos laborales, pol&iacute;ticos, sociales, etc., de los obreros inmigrantes. Erradicaci&oacute;n de toda forma de opresi&oacute;n y de discriminaci&oacute;n racial, sexual y cultural. 
<P>11) Reducci&oacute;n de la jornada laboral. Trabajo para todos. Mejoramiento de las condiciones de vida y de trabajo. 
<P>12) Viviendas dignas y econ&oacute;micas; seguridad social, sanidad y ense&ntilde;anza a cargo del Estado. 
<P>13) Derecho de la juventud a recibir una formaci&oacute;n integral y gratuita, a un trabajo sano y bien retribuido, a contar con locales y otros medios para el libre desarrollo de sus actividades. 
<P>14) Salida inmediata de la OTAN y de la UE, as&iacute; como de las dem&aacute;s organizaciones creadas para la agresi&oacute;n y el pillaje imperialista. 
<P>15) Desmantelamiento de las bases militares extranjeras de nuestro territorio y reintegraci&oacute;n de Gibraltar. 
<P>16) Aplicaci&oacute;n de los principios de coexistencia pac&iacute;fica en las relaciones con todos los pa&iacute;ses. Apoyo a la lucha de liberaci&oacute;n de los pueblos oprimidos.</blockquote>

<P><img src="../dibu/redstar.gif" width=20 height=16>
S&oacute;lo un gobierno revolucionario formado por los representantes de las organizaciones populares, que act&uacute;e como &oacute;rgano de la insurrecci&oacute;n popular victoriosa, poseer&aacute; la fuerza y la autoridad necesarias para organizar las elecciones a una asamblea de representantes del pueblo. Bajo el nuevo gobierno se llevar&aacute; a cabo la demolici&oacute;n completa de la vieja m&aacute;quina estatal de la burgues&iacute;a, se arrasar&aacute;n desde los cimientos los pilares sobre los que se asienta la dominaci&oacute;n y los privilegios del capital (pues &eacute;sta es la condici&oacute;n primera de toda revoluci&oacute;n verdaderamente democr&aacute;tica y popular) y se emprender&aacute;n inmediatamente las transformaciones econ&oacute;micas y sociales necesarias, facilitando as&iacute; el establecimiento del poder popular y, dentro de &eacute;l, la hegemon&iacute;a pol&iacute;tica del proletariado.

<P><img src="../dibu/redstar.gif" width=20 height=16>
Todo poder que se precie de ser popular ha de estar basado en el pueblo en armas y en las organizaciones pol&iacute;ticas aut&eacute;nticamente democr&aacute;ticas. Organizando su propio ej&eacute;rcito y la milicia, y bas&aacute;ndose en los &oacute;rganos pol&iacute;ticos de poder, ser&aacute; como las masas revolucionarias podr&aacute;n defender sus conquistas y ejercer el control sobre su Gobierno. 

<P><img src="../dibu/redstar.gif" width=20 height=16>
Las masas populares han de estar en disposici&oacute;n de elegir libremente y de revocar, en caso necesario, a sus representantes. En cada f&aacute;brica, empresa agraria, unidad militar, centro de ense&ntilde;anza, pueblo, ciudad, distrito, etc., se elegir&aacute;n Consejos. Estos ser&aacute;n los &oacute;rganos de decisi&oacute;n y ejecuci&oacute;n del nuevo poder, con autoridad y autonom&iacute;a propias para organizar y dirigir todo tipo de actividades sociales: desde el trabajo hasta el deporte, y desde la milicia hasta la administraci&oacute;n de justicia.

<P><img src="../dibu/redstar.gif" width=20 height=16>
Todos los presos comunistas, independentistas, anarquistas, antimilitaristas, antiimperialistas y antifascistas ser&aacute;n inmediatamente liberados. Esta es hoy una sentida aspiraci&oacute;n que no se har&aacute; esperar. Sin embargo, con los torturadores y los criminales contrarrevolucionarios habr&aacute; que hacer justicia. Los que se hayan destacado en la represi&oacute;n ser&aacute;n detenidos y ejemplarmente castigados, lo cual correr&aacute; a cargo de los Tribunales Populares. Esto no se har&aacute; por un af&aacute;n de venganza, sino por necesidad pol&iacute;tica, ya que los reaccionarios, aun despu&eacute;s de la revoluci&oacute;n, seguir&aacute;n intentando recuperar el poder y los privilegios perdidos, por lo que la revoluci&oacute;n deber&aacute; defenderse frente a ellos, reprimi&eacute;ndoles y disuadi&eacute;ndoles. 

<P><img src="../dibu/redstar.gif" width=20 height=16>
La revoluci&oacute;n llevar&aacute; a cabo la nacionalizaci&oacute;n de los medios fundamentales de producci&oacute;n; es decir, que no se trata de expropiar los ahorros ni la peque&ntilde;a propiedad leg&iacute;timamente adquiridos a trav&eacute;s del trabajo y el esfuerzo personal y familiar, como puede ser la tierra de los peque&ntilde;os campesinos, ni todos aquellos bienes u objetos de uso particular o dom&eacute;stico (como vivienda, autom&oacute;vil, etc.). El nuevo poder pondr&aacute; a disposici&oacute;n de las familias y personas sin hogar las viviendas desocupadas. Por lo dem&aacute;s, el capital y las grandes empresas nacionalizadas pasar&aacute;n a depender del Estado y ser&aacute;n controladas por los Comit&eacute;s o Consejos Obreros y Populares. De esta manera, los trabajadores se convertir&aacute;n en los due&ntilde;os efectivos de la econom&iacute;a nacionalizada y la pondr&aacute;n a su servicio. 

<P><img src="../dibu/redstar.gif" width=20 height=16>
El principio de autodeterminaci&oacute;n es un derecho universalmente reconocido de la democracia pol&iacute;tica que el nuevo Estado nacido de la revoluci&oacute;n en Espa&ntilde;a deber&aacute; hacer efectivo. En el plazo de tiempo m&aacute;s corto posible se convocar&aacute; una consulta para que los pueblos de las nacionalidades decidan por s&iacute; mismos si desean separarse para fundar un Estado aparte o permanecer unidos en un plano de absoluta igualdad econ&oacute;mica, pol&iacute;tica y cultural. En cualquier caso, el nuevo gobierno, los partidos pol&iacute;ticos y las organizaciones populares deber&aacute;n respetar la decisi&oacute;n libremente expresada por los pueblos de las nacionalidades y facilitar el ejercicio de todos sus derechos. 

<P><img src="../dibu/redstar.gif" width=20 height=16>
El Nuevo Poder Popular llevar&aacute; a cabo la expropiaci&oacute;n de los contrarrevolucionarios, de todos aqu&eacute;llos que hayan colaborado activamente con la contrarrevoluci&oacute;n, aunque sean peque&ntilde;os propietarios. A los dem&aacute;s, a los que se pongan de parte del pueblo, el Estado les ayudar&aacute; de manera efectiva, mediante cr&eacute;ditos a bajo o nulo inter&eacute;s; pag&aacute;ndoles precios justos por sus productos, prest&aacute;ndoles ayuda t&eacute;cnica, etc. Estas medidas estar&aacute;n en consonancia con los intereses pol&iacute;ticos y econ&oacute;micos de la revoluci&oacute;n.

<P><img src="../dibu/redstar.gif" width=20 height=16>
Despu&eacute;s del derrocamiento de la oligarqu&iacute;a, los principales medios de comunicaci&oacute;n, de impresi&oacute;n, de distribuci&oacute;n, etc., pasar&aacute;n a ser controlados y dirigidos por el pueblo mediante sus organizaciones representativas. S&oacute;lo de esta manera podr&aacute;n ser asegurados el ejercicio de los derechos de expresi&oacute;n y a una informaci&oacute;n veraz y objetiva, as&iacute; como a una cultura verdaderamente democr&aacute;tica.

<P><img src="../dibu/redstar.gif" width=20 height=16>
Respecto al derecho de huelga, hay que tener presente que nos encontraremos en una etapa de transici&oacute;n en la que seguir&aacute; existiendo cierto tipo de propiedad privada a peque&ntilde;a y media escala. En estas condiciones, tanto para prever medidas injustas del gobierno, como sobre todo, para luchar contra las arbitrariedades que surgir&aacute;n inevitablemente por parte de medianos y peque&ntilde;os industriales, el Nuevo Poder Popular deber&aacute; garantizar los derechos de huelga y manifestaci&oacute;n. 

<P><img src="../dibu/redstar.gif" width=20 height=16>
Junto a la aplicaci&oacute;n de los principios de coexistencia pac&iacute;fica, el nuevo Estado ofrecer&aacute; todo su apoyo a la lucha de las naciones y pueblos oprimidos y dar&aacute; preferencia en sus relaciones a los pa&iacute;ses liberados del yugo imperialista, estrechando los lazos de amistad y cooperaci&oacute;n. De esta manera, se contribuir&aacute; a la causa de la revoluci&oacute;n mundial, aislando y debilitando al imperialismo. 

<H2><A NAME="c5"></a>5. L&iacute;nea pol&iacute;tica</H2>

<H3><A NAME="c51"></a>5.1 El principal objetivo de la acci&oacute;n pol&iacute;tica del Partido</H3>

La actuaci&oacute;n del Partido y su l&iacute;nea pol&iacute;tica deber&aacute;n responder en todo momento a los intereses inmediatos y futuros de las masas y tener muy presente sus aspiraciones, su estado de &aacute;nimo y su predisposici&oacute;n para la lucha.

<P>Al llevar a cabo nuestra labor general, hemos de tener en cuenta que las masas no conforman un todo homog&eacute;neo y que en ellas se dan distintos grados de conciencia pol&iacute;tica y de organizaci&oacute;n. Se podr&iacute;a decir que el movimiento de masas est&aacute; integrado por tres sectores principales. En primer lugar, la lucha sindical de los obreros, la protesta y las reivindicaciones ciudadanas y otros tipos de luchas sectoriales. En una escala algo m&aacute;s alta se encuentran los colectivos y organizaciones que llevan a cabo la denuncia del terrorismo de Estado, la solidaridad con los presos pol&iacute;ticos, la lucha contra el imperialismo y el militarismo, etc., y que plantean diversas exigencias pol&iacute;ticas al Gobierno. Este puede ser calificado como el <EM>nivel intermedio</EM>, pues cuenta con un mayor grado de conciencia pol&iacute;tica. Por encima de este nivel se halla situado el movimiento pol&iacute;tico de resistencia organizado, el cual no se limita a la lucha econ&oacute;mica y social, ni se detiene tampoco en la denuncia de los abusos y atropellos del poder, sino que adem&aacute;s se propone derribarlo y hace continuos preparativos en todos los terrenos para ello. Este es el sector m&aacute;s consciente y mejor organizado, constituye la vanguardia, y lo forman principalmente el Partido y la guerrilla.

<P>En su mayor parte el movimiento obrero y popular no es consciente de la necesidad del derrocamiento del Estado capitalista, aunque est&eacute; abiertamente enfrentado y luche contra &eacute;l. Esta situaci&oacute;n impone al Partido la tarea de elevar el nivel de conciencia pol&iacute;tica de las masas para que asuman su Programa y se organicen para llevarlo a la pr&aacute;ctica. Con este fin debemos unir, antes que nada, al sector m&aacute;s avanzado en torno a la direcci&oacute;n del Partido, de modo que, apoy&aacute;ndonos en &eacute;l, podamos atraernos al sector intermedio, elevar el nivel de los m&aacute;s atrasados y ganar a ambos para la causa.

<P>Esta importante tarea es inseparable de la lucha general contra el sistema capitalista y, en particular, de la lucha pol&iacute;tica. En este terreno el Partido persigue actualmente, como principal objetivo, el aislamiento pol&iacute;tico y social del r&eacute;gimen, al objeto de poder concentrar contra &eacute;l todas las fuerzas revolucionarias para destruirlo. Con este fin propugna y organiza el boicot al Estado, a sus instituciones y leyes, a sus mascaradas electorales, as&iacute; como a los partidos y sindicatos que le sostienen. En este sentido, es preciso aclarar que nuestra t&aacute;ctica boicote&iacute;sta responde a la naturaleza del r&eacute;gimen pol&iacute;tico en Espa&ntilde;a. Es una t&aacute;ctica general, pero el Partido no hace del boicot una cuesti&oacute;n de principios, y no puede descartarse que en unas circunstancias pol&iacute;ticas concretas, particulares, propugne la participaci&oacute;n si con ello se contribuye a aislar al fascismo y, en definitiva, a elevar la conciencia revolucionaria de las masas y a organizarlas para la lucha por la conquista del poder.

<P>El Partido no reconoce ni acata la Constituci&oacute;n que legaliza al r&eacute;gimen mon&aacute;rquico-fascista impuesto por Franco y el Ej&eacute;rcito y que consagra el sistema de explotaci&oacute;n capitalista y la opresi&oacute;n nacional. El Partido llama a lasmasas a oponerse a este r&eacute;gimen de la manera m&aacute;s resuelta, a organizarse independientemente de &eacute;l, a extender la protesta, la desobediencia civil y a emplear todas las formas de resistencia. A la par que organiza y estimula este movimiento, el Partido debe explicar a todos los trabajadores la importancia de la lucha por los derechos y libertades democr&aacute;ticas y, en especial, la lucha contra el terrorismo de Estado, contra las leyes y tribunales especiales de represi&oacute;n y contra la aplicaci&oacute;n sistem&aacute;tica de la tortura a los detenidos y prisioneros pol&iacute;ticos.

<H3><A NAME="c52"></a>5.2 Fortalecer la organizaci&oacute;n independiente de la clase obrera</H3>

La clase obrera est&aacute; m&aacute;s interesada que ning&uacute;n otro sector de la poblaci&oacute;n en llevar la lucha contra el Estado capitalista hasta sus &uacute;ltimas consecuencias y, de hecho, desde hace muchos a&ntilde;os ha estado actuando a la cabeza del movimiento popular como su aut&eacute;ntica vanguardia. Pero para que el proletariado contin&uacute;e desempe&ntilde;ando ese papel y pueda conducir la lucha hasta el final debe actuar unido, como fuerza pol&iacute;tica independiente y basarse en sus propias fuerzas.

<P>Particularmente, es en las grandes f&aacute;bricas, que concentran los n&uacute;cleos m&aacute;s numerosos, m&aacute;s combativos y mejor organizados del proletariado, donde el Partido debe centrar sus fuerzas, promoviendo, all&iacute; donde est&eacute; presente, las formas de organizaci&oacute;n y los m&eacute;todos de lucha m&aacute;s avanzados, ya probados o que han sido creados por el propio movimiento de masas.

<P>Es preciso desarrollar el movimiento sindical independiente de la clase obrera, articul&aacute;ndolo en base a las asambleas y a las comisiones de delegados elegidas en las mismas con procedimientos democr&aacute;ticos, para actuar unidos contra la pol&iacute;tica econ&oacute;mica y social del Gobierno (contra las reconversiones, el recorte de las prestaciones sociales, etc.) y contra los ritmos extenuantes de trabajo, las normas vejatorias y dem&aacute;s abusos de la patronal.

<P>Las luchas econ&oacute;micas o por mejoras inmediatas de los trabajadores son una de las formas m&aacute;s importantes que reviste la lucha de clases en la sociedad burguesa. El Partido tiene la misi&oacute;n de organizar, encabezar y dirigir estas luchas, por cuanto, adem&aacute;s de contrarrestar la progresiva depauperaci&oacute;n de las masas, contribuyen a elevar su conciencia y a organizarlas para acabar con la explotaci&oacute;n capitalista. Por ello, el Partido estimula y ayuda a los obreros a crear todo tipo de organizaciones (para la lucha sindical, culturales, de autodefensa, etc.).

<P>En la medida en que en las grandes empresas y f&aacute;bricas se desarrolla la automatizaci&oacute;n, disminuye el n&uacute;mero de obreros especializados y aumenta el n&uacute;mero de t&eacute;cnicos y cuadros. Esta tendencia a la creciente separaci&oacute;n entre el trabajo simple y el complejo y a la continua jerarquizaci&oacute;n salarial se opone a las aspiraciones igualitarias que siempre han existido entre la clase obrera. Por lo general, este sector de cuadros y t&eacute;cnicos, en &eacute;pocas favorables, se comporta como una casta ajena a la clase obrera y se identifica con el r&eacute;gimen de la burgues&iacute;a. Pero cuando llega la crisis toma conciencia de su condici&oacute;n asalariada y tiende a enfrentarse a la patronal y a su Estado. El Partido debe, ante todo, atenerse a las reivindicaciones y exigencias de los obreros m&aacute;s explotados, que son la inmensa mayor&iacute;a, desarrollando entre ellos la organizaci&oacute;n y la lucha unitaria, lo que obligar&aacute; a ese otro sector a decantarse y a tomar postura.

<H3><A NAME="c53"></a>5.3 Organizar el movimiento de resistencia popular</H3>

En la lucha contra la burgues&iacute;a de cada pa&iacute;s, la clase obrera s&oacute;lo puede contar con la ayuda y el apoyo verdaderamente incondicional que le presta el proletariado revolucionario internacional.

<P>Partiendo de este principio, el PCE(r) preconiza la unidad de todas las fuerzas y sectores populares que se oponen al fascismo, al monopolismo y al imperialismo, a la vez que trabaja activamente por desarrollar diversos tipos de colaboraci&oacute;n con dichos sectores. En este terreno la experiencia ha demostrado ya muchas veces que la unidad no se alcanza estableciendo <EM>pactos</EM> o <EM>alianzas</EM> en torno a una mesa y menos a&uacute;n haciendo concesiones ideol&oacute;gicas y pol&iacute;ticas. La unidad necesaria de las fuerzas populares s&oacute;lo es posible alcanzarla mediante la lucha. En primer t&eacute;rmino, desarrollando la lucha independiente contra la oligarqu&iacute;a y su Estado, pero tambi&eacute;n, y al mismo tiempo, denunciando las vacilaciones e inconsecuencias de la peque&ntilde;a burgues&iacute;a democr&aacute;tica y de otras fuerzas progresistas intermedias.

<P>La hostilidad que encontramos a veces en esos sectores no puede desanimarnos en nuestro empe&ntilde;o. Hemos de ser capaces de unirnos incluso con los que est&aacute;n en desacuerdo con nosotros, pues de otra manera, &iquest;qu&eacute; sentido podr&iacute;a tener hablar de unidad? Esto no excluye, sino que presupone, la cr&iacute;tica mutua sobre todos los aspectos de la actividad pol&iacute;tica.

<P>De entre todos los sectores populares que se oponen a los monopolios y al fascismo destacamos a los campesinos. El campesinado es uno de los sectores m&aacute;s explotados y oprimidos de la poblaci&oacute;n, y se halla tan s&oacute;lo a un paso de la clase obrera, cuyas filas viene engrosando continuamente. Por esta raz&oacute;n es susceptible de incorporarse a la lucha por el socialismo y de hecho hace tiempo que viene enfrent&aacute;ndose al monopolismo. Pero la conciencia de propietario est&aacute; tan arraigada en ellos que va a exigir una persistente labor de propaganda a fin de convencerles de la inevitabilidad y de las ventajas del socialismo, de la superioridad de las formas colectivas de producci&oacute;n y de la absoluta necesidad de una estrecha alianza pol&iacute;tica con la clase obrera.

<P>Otro importante sector al que el Partido alienta y presta ayuda lo forman los movimientos de liberaci&oacute;n de las naciones oprimidas, que se hallan abiertamente enfrentadas al Estado fascista e imperialista espa&ntilde;ol y hacen una defensa consecuente de los derechos nacionales y democr&aacute;ticos.

<P>El Partido apoya y estimula la lucha por las exigencias democr&aacute;ticas, que responden a las necesidades de las masas populares. En la lucha por las conquistas de estas reivindicaciones debemos esforzarnos por alcanzar la mayor confluencia con todos los sectores de la poblaci&oacute;n interesados en ellas, y que incluyen al movimiento antimilitarista, al de los estudiantes, al de las mujeres que luchan por sus derechos, al de los j&oacute;venes pertenecientes a las clases y capas populares, al de los intelectuales progresistas y en general a todos los que sufren en carne propia y en su conciencia los efectos de las lacras capitalistas: el paro, la explotaci&oacute;n, el racismo, el deterioro del medio ambiente, la droga, la represi&oacute;n en todas sus formas, la discriminaci&oacute;n, la exclusi&oacute;n...

<P>Debemos reagrupar en torno a la clase obrera a todas esas fuerzas a fin de poner freno al constante deterioro de las condiciones de vida y a la supresi&oacute;n de las libertades democr&aacute;ticas, apoyarnos en la lucha com&uacute;n y formar un poderoso movimiento de resistencia popular, antifascista y antiimperialista. De este modo lograremos ganar para la causa a las amplias masas y avanzaremos hacia el logro de los objetivos socialistas y comunistas de la revoluci&oacute;n.

<H3><A NAME="c54"></a>5.4 La lucha de resistencia</H3>

Las clases avanzadas de la sociedad se han visto siempre obligadas a recurrir a la violencia revolucionaria para suprimir las formas de vida ya caducas y abrir el camino a otras nuevas. <EM>La violencia es la comadrona de toda vieja sociedad que lleva en su entra&ntilde;a a otra nueva</EM>. Naturalmente, la clase obrera prefiere tomar pac&iacute;ficamente el poder. Pero la experiencia hist&oacute;rica demuestra que, mientras no sea derrocada la burgues&iacute;a en los principales pa&iacute;ses imperialistas, el proceso de transici&oacute;n del capitalismo al socialismo no podr&aacute; efectuarse de una manera pac&iacute;fica y legal, utilizando los procedimientos parlamentarios; y eso por la sencilla raz&oacute;n de que la burgues&iacute;a monopolista no consentir&aacute; retirarse voluntaria y pac&iacute;ficamente del poder.

<P>Los actuales Estados capitalistas, en virtud de las experiencias que han ido acumulando, no permitir&aacute;n al movimiento obrero revolucionario acumular y concentrar sus fuerzas de manera pac&iacute;fica, ya que estos Estados son la <span>contrarrevoluci&oacute;n organizada permanentemente</span>. Hoy no nos encontramos en la &eacute;poca de la libre competencia econ&oacute;mica y de la dictadura democr&aacute;tico-burguesa, cuando todav&iacute;a le era posible a la clase obrera organizarse y utilizar las instituciones burguesas para <EM>luchar contra esas mismas instituciones</EM>, tal y como se&ntilde;al&oacute; Engels. La implantaci&oacute;n de formas de poder de tipo fascista y polic&iacute;acas en la casi totalidad de los pa&iacute;ses capitalistas ha terminado por arruinar y hacer in&uacute;tiles los viejos m&eacute;todos de lucha pac&iacute;fica y parlamentarios, lo que por otra parte no ha impedido que hayan surgido y se vayan implantando otros m&eacute;todos nuevos.

<P>En Espa&ntilde;a, durante las &uacute;ltimas d&eacute;cadas, la clase obrera y otros sectores explotados y oprimidos de la poblaci&oacute;n no s&oacute;lo han recibido el plomo fascista y han vertido decenas de veces su sangre, sino que tambi&eacute;n han combatido y hostigado con todos los medios a su alcance a las fuerzas represivas, les han opuesto barricadas y todas las formas de lucha violenta y les han ocasionado numerosos muertos y heridos. Esto ha ido acompa&ntilde;ado de huelgas, de la imposici&oacute;n de asambleas abiertas en los barrios, universidades y centros de trabajo, de las comisiones de delegados, de la formaci&oacute;n de piquetes y de otros muchos m&eacute;todos de lucha democr&aacute;tica del tipo m&aacute;s avanzado.

<P>En esta situaci&oacute;n general, y coincidiendo con el comienzo de la agravaci&oacute;n de la crisis econ&oacute;mica y pol&iacute;tica del r&eacute;gimen y el recrudecimiento de la represi&oacute;n, resurge en nuestro pa&iacute;s en los a&ntilde;os sesenta la lucha armada, en forma de guerrilla urbana, practicada por peque&ntilde;os grupos o destacamentos armados. A partir de entonces, <span>la combinaci&oacute;n de las acciones armadas guerrilleras con las huelgas, manifestaciones, sabotajes</span>, etc., se destaca como <span>la principal forma de lucha</span> del movimiento obrero y popular.

<P>Esta combinaci&oacute;n de diferentes procedimientos de lucha configura un vasto movimiento de nuevo tipo que nos lleva a calificarlo como <span>movimiento de resistencia popular</span>.

<P>En este movimiento la lucha de masas y la actividad del Partido desempe&ntilde;an el papel principal. La lucha armada guerrillera y la organizaci&oacute;n militar son formas de lucha y organizaci&oacute;n subordinadas a las anteriores. En Espa&ntilde;a la guerrilla no va a poder acumular la fuerza militar necesaria, capaz de derrotar y aniquilar por s&iacute; sola al ej&eacute;rcito fascista. Tendr&aacute; que ser la insurrecci&oacute;n general de las masas, combinada con la lucha del ej&eacute;rcito guerrillero, la que en su momento habr&aacute; de derrocar al Estado capitalista. De ah&iacute; que las principales funciones que deber&aacute; cumplir la guerrilla en esta etapa de lucha pol&iacute;tico-militar sean las de seguir ayudando al movimiento de masas y a sus organizaciones, contribuir a crear todas las condiciones (pol&iacute;ticas, econ&oacute;micas, org&aacute;nicas, militares, etc.) para la incorporaci&oacute;n de las grandes masas a la lucha por el poder y procurar, a la vez, su propio fortalecimiento.

<P>Las funciones de la lucha armada y la organizaci&oacute;n guerrillera no est&aacute;n limitadas por condiciones moment&aacute;neas, insurreccionales o locales (y por tanto de car&aacute;cter t&aacute;ctico), sino que son permanentes. Esto viene determinado por las condiciones del r&eacute;gimen econ&oacute;mico y pol&iacute;tico del imperialismo, as&iacute; como por la crisis y el desarrollo de la lucha de clases. De esta forma, la lucha armada guerrillera se convierte en una parte esencial de la estrategia revolucionaria del proletariado.

<P>Todo esto obliga al Partido a tener que considerar la lucha armada no s&oacute;lo desde el punto de vista de la insurrecci&oacute;n y de la situaci&oacute;n revolucionaria en general, sino tambi&eacute;n, y sobre todo en los aspectos de la organizaci&oacute;n del ej&eacute;rcito guerrillero y de la estrategia de la <span>guerra popular prolongada</span>.

<P>La lucha de resistencia tendr&aacute; inevitablemente un car&aacute;cter prolongado, pues no s&oacute;lo nos oponemos a un enemigo que cuenta con un aparato estatal ramificado y centralizado, con medios relativamente poderosos y un considerable apoyo del imperialismo internacional, sino que hay que descartar toda posibilidad de organizar a las grandes masas a trav&eacute;s de los medios legales que, llegado un momento, permitieran hacer frente a la reacci&oacute;n y derribar mediante la insurrecci&oacute;n armada al Estado capitalista. Esto ya ha pasado a la historia. En nuestros d&iacute;as los monopolistas no permitir&aacute;n a las masas concentrar sus fuerzas, ni se dejar&aacute;n sorprender por una insurrecci&oacute;n general que estalle en un momento dado. Es m&aacute;s, en las condiciones de Espa&ntilde;a, el fascismo no va a permitir ning&uacute;n tipo de organizaci&oacute;n m&iacute;nimamente independiente de la clase obrera y dem&aacute;s sectores populares; no va a conceder la menor oportunidad en ese sentido. Por este motivo, aqu&iacute; s&oacute;lo cabe la resistencia pol&iacute;tica y la lucha armada, de modo que cuando se produzca la insurrecci&oacute;n deber&aacute; estar preparada por largos a&ntilde;os de resistencia del movimiento popular en un proceso en el que se producir&aacute;n numerosos avances y retrocesos, en el que se tendr&aacute; que aprender a utilizar todos los procedimientos de lucha y en el que lo pol&iacute;tico y lo militar deber&aacute;n combinarse adecuadamente.

<H3><A NAME="c55"></a>5.5 Asegurar la direcci&oacute;n pol&iacute;tica del movimiento guerrillero</H3>

Los comunistas debemos procurar dirigir todas las formas de lucha del proletariado y otros sectores del pueblo. Entre estas variadas formas destaca la lucha armada guerrillera. El Partido tiene que hacer todos los sacrificios que sean necesarios para sostener a la guerrilla, procurarle el apoyo de las masas y asegurar su direcci&oacute;n.

<P>La organizaci&oacute;n armada guerrillera es parte destacada del movimiento obrero y popular y de &eacute;l recibe todo tipo de ayuda y apoyo. Si no contara con esa ayuda y con la inagotable reserva de reclutamiento que suponen las masas, hace tiempo que habr&iacute;a sido aniquilada por la reacci&oacute;n.

<P>La organizaci&oacute;n armada guerrillera no tiene intereses distintos a los de las masas populares. Por consiguiente, su objetivo pol&iacute;tico no puede ser otro que el derrocamiento del r&eacute;gimen de la burgues&iacute;a imperialista, la expropiaci&oacute;n de los monopolios y el restablecimiento de la Rep&uacute;blica Popular. Las actividades armadas guerrilleras deben contribuir al logro de ese objetivo fundamental y responder, en todo momento, a las necesidades del movimiento pol&iacute;tico de las masas; es decir, no han de ser acciones aisladas.

<P>La guerra de guerrillas es una forma de guerra civil que, aunque larvada, est&aacute; ah&iacute; y madura todos los d&iacute;as. Por tratarse de una guerra requiere de un an&aacute;lisis y de m&eacute;todos militares para poder ser llevada a cabo con &eacute;xito. Pero no se debe perder de vista que la guerra de guerrillas, como toda guerra, al ser la continuaci&oacute;n de la lucha pol&iacute;tica (s&oacute;lo que llevada a cabo por otros medios, los medios violentos), debe estar dirigida en todo momento por la pol&iacute;tica, por el Partido. Es el Partido quien dirige al fusil.

<P>La guerra de guerrillas obedece a profundas causas econ&oacute;micas, pol&iacute;ticas, sociales e hist&oacute;ricas. Estas causas las analiza el Partido a la luz del marxismo-leninismo, extrayendo de su estudio las leyes generales de esta guerra popular, la estrategia y la t&aacute;ctica. No est&aacute; al alcance de la organizaci&oacute;n armada -como tal organizaci&oacute;n armada- la elaboraci&oacute;n del programa o la estrategia; esto &uacute;nicamente se encuentra al alcance del Partido y son tareas principalmente suyas.

<P>Por otra parte, es necesario mantener una estricta separaci&oacute;n org&aacute;nica entre el Partido y la guerrilla. El movimiento de resistencia y el propio Partido Comunista tienen m&uacute;ltiples tareas que cumplir que no encajan, de ning&uacute;n modo, dentro de las rigideces de un ej&eacute;rcito o movimiento militarizado. Las luchas de las amplias masas de obreros y trabajadores necesitan de la direcci&oacute;n pol&iacute;tica del Partido Comunista. Este da cauce a su ardor y determinaci&oacute;n revolucionarios, sintetizando las experiencias de sus luchas y extendi&eacute;ndolas. El Partido, como destacamento de vanguardia y n&uacute;cleo dirigente del proletariado, es quien est&aacute; mejor preparado para llevar a buen t&eacute;rmino las tareas de tipo fundamentalmente pol&iacute;tico, y es obligaci&oacute;n suya hacerlo. En caso contrario, el movimiento de las amplias masas ser&iacute;a f&aacute;cilmente desorientado y dividido y caer&iacute;a en la desmoralizaci&oacute;n. El Partido asegura al mismo tiempo la conexi&oacute;n entre la guerrilla y el movimiento pol&iacute;tico de las amplias masas. El establecimiento de estos lazos permite al Partido dar continuidad a la actividad guerrillera, promoviendo la incorporaci&oacute;n de la juventud antifascista a sus filas y nutri&eacute;ndolas de comunistas experimentados y firmes.

<P>Por su parte, los miembros del Partido que desarrollan su actividad en las organizaciones guerrilleras defienden dentro de ellas las posiciones consecuentemente democr&aacute;ticas y revolucionarias del proletariado, ateni&eacute;ndose al car&aacute;cter popular de estas organizaciones y dando ejemplo de entrega y arrojo. La presencia de los comunistas en la guerrilla y su labor pol&iacute;tica e ideol&oacute;gica fortalecen la unidad interna y la disciplina de la organizaci&oacute;n militar, la dotan de una alta moral de combate y de una amplia perspectiva; al mismo tiempo garantizan el acierto de sus acciones, as&iacute; como la elecci&oacute;n del mejor momento para realizarlas y los medios justos para alcanzar los objetivos.

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="casprog-4.htm">contin&uacute;a</A>


</BODY>
</HTML>
