<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="marxismo, comunismo, socialismo">
<meta name="description" content="Programa del PCE(r)">
<link rel="start" href="casprog.htm">
<link rel="prev" href="casprog3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>


<H3><A NAME="c56"></a>5.6 La lucha contra la opresi&oacute;n nacional</H3>

Teniendo en cuenta que el fascismo y el imperialismo en España hunden sus ra&iacute;ces no s&oacute;lo en la supresi&oacute;n de las libertades, sino tambi&eacute;n en el sojuzgamiento de los pueblos, la lucha contra la opresi&oacute;n nacional en general y particularmente en cada una de las naciones oprimidas, adquiere una importancia fundamental en la lucha por el derrocamiento del r&eacute;gimen. Por todo ello, los comunistas en todo el Estado, pero sobre todo en cada una de estas naciones, debemos tomar con fuerza en nuestras manos la bandera de los derechos nacionales, arrebat&aacute;ndola de las manipulaciones de la burgues&iacute;a.

<P>Al asumir el hecho nacional y las reivindicaciones nacionales que ha dejado sin resolver el capitalismo, y que no pueden hallar soluci&oacute;n bajo este sistema, la clase obrera les da un contenido socialmente distinto. Para los obreros, la lucha por los derechos nacionales est&aacute; indisolublemente ligada a sus intereses de clase, a la lucha por el poder pol&iacute;tico, a la lucha por el socialismo. De ah&iacute; que el principio del internacionalismo proletario, la uni&oacute;n de los obreros de las distintas nacionalidades, venga a ser la base para resolver la cuesti&oacute;n nacional en España.

<P>Sobre esta base se apoya el proletariado revolucionario para defender el derecho de separaci&oacute;n y a la independencia de Galicia, Euskal Herria y Catalunya, y luchar incansablemente para que sea reconocido. El centro de atenci&oacute;n del Partido en la labor de educaci&oacute;n internacionalista de los obreros ha de estar puesto en la denuncia del chovinismo español y en la pr&eacute;dica de la defensa de la libertad de separaci&oacute;n de las naciones oprimidas por el Estado. Pero, para que esta actividad no sea utilizada por el nacionalismo burgu&eacute;s reaccionario para enturbiar la conciencia de clase de los obreros, dividi&eacute;ndoles por naciones para subordinarles a sus intereses, los comunistas de cada una de estas naciones, a su vez, han de abogar y hacer propaganda por la uni&oacute;n voluntaria y en pie de absoluta igualdad nacional, de todos los obreros y pueblos explotados y oprimidos por el mismo Estado.

<P>La posibilidad de que, en el marco del Estado español, una o varias nacionalidades optaran por la independencia era hasta ahora algo poco probable. Sin embargo, debido al agravamiento de la crisis del sistema capitalista y a la agudizaci&oacute;n de las contradicciones interimperialistas y su repercusi&oacute;n en España, esa posibilidad no es en absoluto descartable. Por ello, el Partido, consecuentemente con su defensa del derecho a la autodeterminaci&oacute;n y a fin de debilitar al Estado fascista, no dudar&aacute; en prestar apoyo a estos pueblos en el caso de que decidan separarse del Estado y proclamar su independencia.

<P>La lucha contra la opresi&oacute;n nacional forma parte y se halla fundida a la lucha por las libertades democr&aacute;ticas y a la lucha por el socialismo, van unidas y no existe una soluci&oacute;n completa para ninguna de ellas por separado. Por ello, partiendo de la singularidad nacional, es imprescindible integrarlas en un &uacute;nico torrente de lucha revolucionaria capaz de romper todos los diques de la divisi&oacute;n y la confusi&oacute;n que impone el sistema y de destruir el Estado. Esa ser&aacute; la &uacute;nica garant&iacute;a para conquistar los derechos pol&iacute;ticos, sociales y nacionales de todos y cada uno de los pueblos.

<H3><A NAME="c57"></a>5.7 La lucha contra el imperialismo y el peligro de guerra</H3>

La crisis capitalista mundial y la bancarrota del revisionismo moderno han hecho surgir nuevos centros imperialistas de poder y han agravado todas las contradicciones del sistema. De ah&iacute; que se haya agudizado la lucha entre los Estados capitalistas m&aacute;s fuertes por un nuevo reparto del mundo y se perfilen nuevas estrategias econ&oacute;micas, pol&iacute;ticas y militares, as&iacute; como nuevas alianzas. En el plano mundial, las contradicciones que enfrentan entre s&iacute; a los grupos monopolistas y a los Estados imperialistas se destacan hoy d&iacute;a, nuevamente, como la contradicci&oacute;n principal.

<P>El imperialismo no es un todo homog&eacute;neo, ya que su imposici&oacute;n exacerba y complica todav&iacute;a m&aacute;s las contradicciones del capitalismo. Esto sucede porque su peculiaridad esencial no son los monopolios puros, sino los monopolios junto con el intercambio, el mercado, la pequeña y media producci&oacute;n, la competenciay la crisis.

<P>En la carrera por vencer a sus competidores, los Estados monopolistas toman medidas de tipo proteccionista que luego se echan en cara unos a otros, practican el dumping, limitan las inversiones, exigen contrapartidas, etc. A diferencia de la primera mitad de siglo, en que las zonas de fricci&oacute;n se encontraban, principalmente, en las colonias y semicolonias, hoy el eje de las luchas monopolistas se ha desplazado a los mercados interiores de los propios pa&iacute;ses imperialistas, lo que imprime a la competencia una mayor agresividad.

<P>Bien es verdad que no todo en las relaciones entre las potencias capitalistas est&aacute; basado en la pol&iacute;tica de fuerza y en la confrontaci&oacute;n. Tambi&eacute;n existen las alianzas y los acuerdos de paz, que vienen a ser como treguas entre las guerras. Sin embargo, en &eacute;pocas de crisis general como la actual, tales acuerdos son s&oacute;lo aspectos parciales que, a la vuelta de pocos años, se pueden romper o se vuelven papel mojado. De esta forma, los acuerdos y tratados entre los Estados capitalistas van pasando a un segundo lugar, mientras que las luchas internas, los antagonismos, las viejas rivalidades y las disputas ocupan cada vez m&aacute;s un primer plano.

<P>Estas rivalidades, que en otro tiempo fueron motivo de frecuentes choques, conflictos y guerras, conducen a nuevos enfrentamientos entre los Estados imperialistas por el reparto y el saqueo del mundo. Como dec&iacute;a <A HREF="../galeria/lenin.htm">Lenin</A>: <EM>Bajo el capitalismo no se concibe otro fundamento para el reparto de las esferas de influencia, de los intereses, de las colonias, etc., que la fuerza econ&oacute;mica general, financiera, militar, etc.</EM> <A HREF="#n5">(5)</a>.

<P>El Estado español no se mantiene al margen de este conflicto y participa como un pa&iacute;s imperialista m&aacute;s en la carnicer&iacute;a, el reparto y la rapiña. Todo esto, el peligro de guerra, el apoyo por parte del complejo militar e informativo de la OTAN al aparato represivo y al ej&eacute;rcito español, los gastos militares que recaen sobre las clases populares y la posibilidad de utilizaci&oacute;n de nuestra juventud como carne de cañ&oacute;n en las expediciones agresivas del imperialismo, son problemas, entre otros, que afectan a millones de personas. Esta situaci&oacute;n est&aacute; configurando un amplio movimiento de protesta y rechazo que cuenta no s&oacute;lo con la participaci&oacute;n de la clase obrera y la juventud (su verdadero motor y mantenedor), sino tambi&eacute;n con otros importantes sectores sociales. Es de esta manera, como el movimiento contra el militarismo, contra las bases yankis instaladas en nuestro territorio y contra la OTAN, se va vinculando cada vez m&aacute;s al conjunto del movimiento de resistencia que lucha por el derrocamiento del r&eacute;gimen y de los pilares que lo sostienen.

<P>Dentro del marco del capitalismo nunca podremos evitar sus tendencias agresivas e imperialistas; antes es necesario acabar con las causas y el poder que las alimenta y origina. Por este motivo, si la lucha contra el imperialismo estuviera desprovista de objetivos revolucionarios, no conseguir&iacute;a, en el mejor de los casos, otra cosa que arrancar determinadas promesas del gobierno. De ah&iacute; que, sin descartar que en el transcurso de la lucha se pueda hacer retroceder a las fuerzas imperialistas, debamos considerar que s&oacute;lo el derrocamiento del r&eacute;gimen de los monopolios ser&aacute; lo que, en &uacute;ltima instancia, desmantele las bases yankis en nuestro pa&iacute;s, nos aleje del bloque imperialista y, a la postre, debilite a la reacci&oacute;n mundial.

<P>Nosotros consideramos que actualmente existen tres frentes de lucha contra el imperialismo: el frente que componen los pa&iacute;ses socialistas, el frente que forman los pueblos y las naciones oprimidas, y el frente de lucha que se halla en el interior de los mismos pa&iacute;ses imperialistas. Estos tres frentes forman parte de un mismo combate general contra el imperialismo y la reacci&oacute;n y se complementan y apoyan mutuamente.

<P>El desarrollo de la lucha de clases en cada pa&iacute;s, especialmente la lucha revolucionaria del proletariado, constituye uno de los factores m&aacute;s importantes de la desintegraci&oacute;n imperialista. Hoy d&iacute;a, el imperialismo de los EEUU y su instrumento militar, la OTAN, contin&uacute;an siendo el principal enemigo de todos los pueblos del mundo, debiendo &eacute;stos, por tanto, mantenerse alerta y concentrar todas sus fuerzas contra &eacute;l. Ahora bien, ante la eventualidad de que estalle una tercera guerra mundial, el proletariado revolucionario no har&aacute; distinci&oacute;n entre los bandos contendientes, pues dado el curso que siguen los acontecimientos, &eacute;sta tendr&aacute; seguramente por ambas partes un car&aacute;cter de guerra imperialista, injusta y de rapiña.

<P>El Partido se opone a la guerra imperialista. Y en el caso de que &eacute;sta se produzca deber&aacute; declararse derrotista; es decir, abogar&aacute; y har&aacute; todo lo que pueda para lograr la derrota del Estado de nuestra propia burgues&iacute;a y la transformaci&oacute;n de la guerra imperialista en guerra civil revolucionaria.

<H3><A NAME="c58"></a>5.8 Llevar a cabo la revoluci&oacute;n en nuestro pa&iacute;s y contribuir a que triunfe en el mundo entero</H3>

Los intereses de la clase obrera son los mismos en todos los pa&iacute;ses. Con la extensi&oacute;n a nivel mundial del modo de producci&oacute;n capitalista se refuerza la relaci&oacute;n de interdependencia de los obreros de los distintos pa&iacute;ses, y cobra mayor significaci&oacute;n a&uacute;n el principio de que <span>el comunismo s&oacute;lo puede vencer como revoluci&oacute;n mundial</span>. Consecuentemente con este principio, el PCE(r) se declara parte integrante del partido internacional del proletariado.

<P>En la situaci&oacute;n de crisis generalizada del imperialismo y de grave peligro de guerra, se hace tanto o m&aacute;s necesaria y perentoria que nunca la unidad de los obreros, de los pueblos y naciones oprimidos de todo el mundo, para llevar a cabo hasta sus &uacute;ltimas consecuencias la lucha contra la burgues&iacute;a monopolista y el imperialismo. En este amplio frente de lucha, la clase obrera y los partidos y organizaciones comunistas se destacan como la fuerza principal y m&aacute;s decididamente revolucionaria. Tambi&eacute;n los Estados socialistas ocupan un lugar destacado, por lo que no pueden ser considerados aisladamente, ya que forman parte de la revoluci&oacute;n mundial, a la cual deben servir como avanzadilla y medio de acelerar su desarrollo.

<P>Es en base a esta concepci&oacute;n como el proletariado revolucionario ha de afrontar la duplicidad de sus tareas nacionales e internacionales. <EM>S&oacute;lo hay un internacionalismo efectivo </EM>-explicaba <A HREF="../galeria/lenin.htm">Lenin</A>-<EM> que consiste en entregarse al desarrollo del movimiento revolucionario y de la lucha revolucionaria dentro del propio pa&iacute;s, y en apoyar (por medio de la propaganda, con la ayuda moral y material) esta lucha, esta l&iacute;nea de conducta y s&oacute;lo &eacute;sta en todos los pa&iacute;ses sin excepci&oacute;n</EM> <A HREF="#n6">(6)</A>.

<P>Hoy m&aacute;s que nunca es totalmente v&aacute;lida la idea de que <EM>los obreros no tienen patria</EM>. Pero mientras existan los Estados capitalistas y las diferencias nacionales, la lucha entre los explotados y los explotadores seguir&aacute; teniendo un marco nacional o estatal. La revoluci&oacute;n es un asunto del pueblo de cada pa&iacute;s y depende de su grado de madurez pol&iacute;tica que pueda llevarse a cabo. Esto no excluye la necesidad de un organismo que <EM>represente</EM> al gran ej&eacute;rcito del proletariado internacional.

<P>A este respecto consideramos un factor positivo la aspiraci&oacute;n a la constituci&oacute;n de un <EM>centro</EM> revolucionario mundial, cuya necesidad se hace sentir cada vez m&aacute;s. Sin embargo, esto no puede suponer repetir viejos errores. La unidad de la t&aacute;ctica internacional del movimiento obrero comunista de todos los pa&iacute;ses, dec&iacute;a Lenin, <EM>exigir&aacute;, no la supresi&oacute;n de la variedad, no la supresi&oacute;n de las particularidades nacionales (lo cual es, en la actualidad, un sueño absurdo) sino una aplicaci&oacute;n tal de los principios fundamentales del comunismo... que modifique acertadamente estos principios en sus detalles, que los adapte, que los aplique acertadamente a las particularidades nacionales y nacional-estatales</EM> <A HREF="#n7">(7)</A>. De acuerdo con esta t&aacute;ctica, y siguiendo la f&oacute;rmula aplicada por la I Internacional, abogamos m&aacute;s bien por la creaci&oacute;n de una central de orientaci&oacute;n, comunicaci&oacute;n y cooperaci&oacute;n internacional, que posibilite el apoyo mutuo y el intercambio de experiencias entre las organizaciones y partidos comunistas de todo el mundo, y que sea capaz, al mismo tiempo, de organizar acciones conjuntas.

<H2><A NAME="c6"></a>6. Programa general del Partido para la transici&oacute;n al comunismo</H2>

<H3><A NAME="c61"></a>6.1 Necesidad hist&oacute;rica de la dictadura revolucionaria del proletariado</H3>

<EM>Entre la sociedad capitalista y la sociedad comunista </EM>-escribe <A HREF="../galeria/marx-1.htm">Marx</A>-<EM> media el periodo de transformaci&oacute;n revolucionaria de la primera en la segunda. A este periodo corresponde tambi&eacute;n un periodo pol&iacute;tico de transici&oacute;n, cuyo Estado no puede ser otro que la dictadura revolucionaria del proletariado</EM> <A HREF="#n8">(8)</A>.

<P>La clase obrera no puede apropiarse simplemente del Estado burgu&eacute;s, destinado a salvaguardar la propiedad privada capitalista y a reprimir a los trabajadores, para ponerlo a su servicio (como hicieron los revolucionarios burgueses con el aparato feudal), sino que debe destruir la m&aacute;quina burocr&aacute;tica y militar burguesa que lo sustenta e instaurar, mediante la dictadura revolucionaria, su propio Estado de democracia obrera. El Estado de dictadura del proletariado que aplica la represi&oacute;n y restricci&oacute;n de derechos a la minor&iacute;a explotadora, supone -en oposici&oacute;n a la democracia burguesa o dictadura capitalista- el mayor grado de democracia y libertad jam&aacute;s conseguido por los trabajadores.

<P>La dictadura revolucionaria del proletariado, en correspondencia con las tareas que se deben abordar durante esta etapa de transformaci&oacute;n revolucionaria de la sociedad de clases en otra sin clases o comunista, deber&aacute; prolongarse necesariamente durante un largo periodo hist&oacute;rico. Este durar&aacute; en tanto no sean abolidas las clases, en tanto no sean subvertidas las ideas que emanan de estas relaciones sociales y mientras el Estado de clase no se desvanezca como una forma del pasado.

<P>Al igual que en el capitalismo, en el socialismo la sociedad avanza impulsada por sus propias contradicciones internas. Esta es una ley universal. En el socialismo siguen existiendo las clases y la lucha de clases, la contradicci&oacute;n entre las fuerzas productivas y las relaciones de producci&oacute;n, la contradicci&oacute;n entre la base econ&oacute;mica y la superestructura pol&iacute;tica e ideol&oacute;gica y otras contradicciones. De todas ellas, durante todo el periodo socialista, la contradicci&oacute;n principal de la sociedad es la que enfrenta al proletariado con la burgues&iacute;a, si bien dicha contradicci&oacute;n puede revestir distinto car&aacute;cter y adoptar formas diferentes.

<P>El Partido Comunista deber&aacute; estudiar el car&aacute;cter o la naturaleza de todas y cada una de estas contradicciones para darles una justa soluci&oacute;n. Particularmente, deber&aacute; tener en cuenta que en el socialismo, tal como enseña <A HREF="../galeria/mao.htm">Mao</A>, <EM>existen dos tipos de contradicciones sociales: contradicciones entre nosotros y el enemigo y contradicciones en el seno del pueblo. Estos dos tipos de contradicciones son de naturaleza distinta </EM>[...]<EM> Las contradicciones entre nosotros y el enemigo son antag&oacute;nicas. En cuanto a las contradicciones en el seno del pueblo, las que existen en el seno de las masas trabajadoras, no son antag&oacute;nicas</EM>. Por consiguiente, <EM>las contradicciones entre nosotros y el enemigo y las contradicciones en el seno del pueblo, por ser de distinta naturaleza, deben resolverse con diferentes m&eacute;todos: para la primera, los m&eacute;todos coercitivos, la dictadura; para la segunda -para el pueblo- la educaci&oacute;n y la persuasi&oacute;n, es decir, la democracia</EM> <A HREF="#n9">(9)</A>.

<P>Mientras la etapa hist&oacute;rica socialista no finalice, la clase obrera habr&aacute; de servirse del Estado para ejercer su dictadura a fin de vencer a las clases explotadoras, las cuales, como dice <A HREF="../galeria/lenin.htm">Lenin</A>, opondr&aacute;n una resistencia <EM>larga, porfiada, desesperada</EM> y seguir&aacute;n <EM>inevitablemente abrigando esperanzas de restauraci&oacute;n, esperanzas que se convierten en tentativas de restauraci&oacute;n</EM> <A HREF="#n10">(10)</A>.

<P>Al principio, despu&eacute;s de su derrocamiento, la burgues&iacute;a, los terratenientes, los intelectuales burgueses, etc., pierden su poder pol&iacute;tico, su cabeza organizada, pero no desaparecen como clase. En el socialismo, la burgues&iacute;a sigue reproduci&eacute;ndose incontroladamente, a la manera antigua, tanto en la base econ&oacute;mica (a trav&eacute;s de la pequeña producci&oacute;n) como en la superestructura (a trav&eacute;s de las viejas ideas, la fuerza de la costumbre, etc.); pero tambi&eacute;n adquiere otras connotaciones nuevas, pues toma asiento en la burocracia del Estado y en el Partido, desde donde intenta arrebatar la direcci&oacute;n y cambiar la l&iacute;nea pol&iacute;tica revolucionaria. Si esto llega a ocurrir, se estanca el desarrollo socialista y las contradicciones de la sociedad no tardan en ser antag&oacute;nicas. Por todo ello es imprescindible ejercer la dictadura sobre la burgues&iacute;a en todos los terrenos y practicar la lucha de clases. A este respecto, sintetizando toda la experiencia positiva y negativa de la construcci&oacute;n del socialismo, <A HREF="../galeria/mao.htm">Mao Zedong</A> manten&iacute;a que la direcci&oacute;n del proceso revolucionario deb&iacute;a hacerse siempre desde el predominio de la direcci&oacute;n pol&iacute;tica e ideol&oacute;gica del Partido.

<P>Una vez implantada la dictadura del proletariado, el Partido deber&aacute; centrar su atenci&oacute;n en resolver la contradicci&oacute;n que supone la propia existencia del Estado socialista. Esta situaci&oacute;n contradictoria se pone de manifiesto en que mientras, por una parte, el Estado constituye el instrumento de la dictadura del proletariado para aplastar la contrarrevoluci&oacute;n y organizar la nueva sociedad, por otro lado, se convierte en el principal baluarte de todo lo viejo y caduco que queda en la sociedad. De ah&iacute; la necesidad de marchar siempre adelante, hacia el comunismo y la total extinci&oacute;n del Estado; de que las masas, dirigidas por el proletariado y el Partido Comunista, ejerzan un estrecho control sobre los organismos estatales y de que sean ellas realmente y no s&oacute;lo de palabra, las que asuman la direcci&oacute;n en todas las esferas de la vida econ&oacute;mica, pol&iacute;tica, cultural, administrativa, etc., a fin de contrarrestar la tendencia absorbente del Estado y reducir sus funciones a la m&iacute;nima expresi&oacute;n. Este objetivo, naturalmente, no se podr&aacute; alcanzar por completo hasta que no desaparezcan totalmente las clases y los conflictos de clase que reclaman la existencia del Estado como organismo especial de represi&oacute;n. S&oacute;lo a partir del momento en que la dictadura del proletariado se haga innecesaria, el Estado dejar&aacute; de tener raz&oacute;n de ser. <EM>El primer acto en el que el Estado se manifiesta efectivamente como representante de toda la sociedad -la toma de posesi&oacute;n de los medios de producci&oacute;n en nombre de la sociedad- es a la par su &uacute;ltimo acto independiente como Estado. La intervenci&oacute;n del Poder estatal en las relaciones sociales se har&aacute; superflua en un campo tras otro y se adormecer&aacute; por s&iacute; misma. El gobierno sobre las personas ser&aacute; sustituido por la administraci&oacute;n de las cosas y por la direcci&oacute;n de los procesos de producci&oacute;n. El Estado no ser&aacute; abolido: se extinguir&aacute;</EM> <A HREF="#n11">(11)</a>.

<P>Una condici&oacute;n esencial para que ese proceso de <EM>extinci&oacute;n</EM> del Estado se desarrolle ser&aacute; la existencia de un movimiento comunista de masas, dirigido y estimulado por un partido comunista que siga actuando como verdadera vanguardia y que para ello se mantenga en actitud vigilante frente al Estado, al objeto de garantizar la superaci&oacute;n de los problemas y el avance ininterrumpido hacia el comunismo. Con este fin, el Partido tiene que ejercer su acci&oacute;n desde arriba (desde los &oacute;rganos del Estado y el Gobierno, sin identificarse ni supeditarse nunca a ellos) y presionar al mismo tiempo desde abajo, fomentando la participaci&oacute;n y la lucha de las masas, con la vista siempre puesta en los objetivos &uacute;ltimos del comunismo. De no hacerlo as&iacute;, esas posiciones ser&aacute;n ocupadas por el revisionismo y por la nueva clase burguesa que, en el socialismo, surge de las viejas relaciones de producci&oacute;n y de la burocracia, y cuyos intereses no son otros que los de perpetuar las relaciones de explotaci&oacute;n y opresi&oacute;n sobre las masas populares.

<P>Consciente de ello, el Partido, como n&uacute;cleo dirigente de todo el proceso revolucionario, basa su estrategia en el movimiento de las masas y en el mantenimiento de la m&aacute;s estrecha ligaz&oacute;n con ellas; fomenta su capacidad creadora, apela a ellas para la defensa firme y consecuente de las conquistas revolucionarias frente a los intentos restauracionistas de la vieja y nueva burgues&iacute;a y se somete a s&iacute; mismo a la cr&iacute;tica abierta de las masas, como medio importante para corregir sus errores inevitables.

<H3><A NAME="c62"></a>6.2 La pol&iacute;tica econ&oacute;mica en el periodo de transici&oacute;n</H3>

Tras la toma del poder pol&iacute;tico por la clase obrera, los sectores fundamentales de la econom&iacute;a pasan a manos del Estado bajo la forma de propiedad de todo el pueblo; se establece el control obrero sobre la producci&oacute;n y se mejoran notablemente las condiciones de vida y de trabajo de los trabajadores. Esto afecta al problema de las relaciones de producci&oacute;n. Pero con ello las viejas relaciones de propiedad capitalistas no son eliminadas totalmente; junto a la propiedad de todo el pueblo coexisten por alg&uacute;n tiempo otras formas de propiedad. De ah&iacute; que uno de los objetivos fundamentales de la lucha que tiene lugar en el socialismo consista, precisamente, en transformar esas formas de propiedad privada en las dos formas fundamentales de propiedad socialista -la propiedad de todo el pueblo y la propiedad colectiva de las cooperativas-, a fin de seguir profundizando en el proceso de transformaci&oacute;n de estas &uacute;ltimas en una sola, en la propiedad de todo el pueblo.

<P>En el socialismo, la propiedad social sobre los medios de producci&oacute;n condiciona la necesidad objetiva del desarrollo planificado y proporcional de la econom&iacute;a. Esta es una de lasleyes econ&oacute;micas fundamentales de la transici&oacute;n al comunismo.

<P>La ley de la m&aacute;xima ganancia, la anarqu&iacute;a en la producci&oacute;n y la ley del valor, como factores que espont&aacute;neamente regulan la econom&iacute;a en el capitalismo, desaparecen en la econom&iacute;a socialista al ser suprimido el car&aacute;cter privado de la propiedad sobre los medios de producci&oacute;n. En el socialismo, se trata de poner en consonancia la propiedad social sobre los medios de producci&oacute;n con el car&aacute;cter social de la producci&oacute;n. Sobre esta base se establece el desarrollo planificado y proporcional de la econom&iacute;a, que hace posible la elaboraci&oacute;n y puesta en pr&aacute;ctica de los planes de producci&oacute;n y distribuci&oacute;n.

<P>La planificaci&oacute;n conforma una serie de medidas econ&oacute;micas, pol&iacute;ticas e ideol&oacute;gicas que, si bien reflejan una realidad objetiva, van a actuar sobre ella para transformarla. En esto reside la importancia relativa y la primac&iacute;a de la pol&iacute;tica sobre la econom&iacute;a.

<P>En el socialismo no pueden regir las mismas leyes de explotaci&oacute;n, la competencia y el comercio capitalistas, ni el mercado y la competencia capitalista pueden determinar los precios. En el socialismo, son la pol&iacute;tica y la planificaci&oacute;n econ&oacute;mica -orientadas conforme a los intereses a corto y largo plazo de las masas- los verdaderos reguladores. Esto obedece al grado de desarrollo alcanzado por las fuerzas productivas sociales. En la sociedad socialista el desarrollo econ&oacute;mico es inseparable del desarrollo social y cultural general; es un proceso econ&oacute;mico, social, pol&iacute;tico, tecnol&oacute;gico, ideol&oacute;gico, etc., que debe ir acompañado, adem&uacute;s, del establecimiento de nuevas relaciones econ&oacute;micas internacionales.

<P>Las relaciones de producci&oacute;n no s&oacute;lo abarcan los sistemas de propiedad, sino tambi&eacute;n las relaciones humanas en el trabajo y el sistema de distribuci&oacute;n. El socialismo, como sociedad de transici&oacute;n, hereda del capitalismo la divisi&oacute;n del trabajo, que se encuentra presente en la contradicci&oacute;n existente entre el campo y la ciudad (en la separaci&oacute;n entre el trabajo industrial y el comercial, por una parte, y el trabajo agr&iacute;cola, por otra), as&iacute; como entre el trabajo manual y el trabajo intelectual. Por lo dem&aacute;s, la permanencia del derecho burgu&eacute;s, expresado en el principio de distribuci&oacute;n <EM>a cada cual seg&uacute;n su trabajo</EM>, y la tendencia que se observa en determinados sectores de la sociedad a vulnerarlo y a crear nuevas capas de privilegiados, imponen al Estado asumir firmemente la tarea de impedir la aplicaci&oacute;n abusiva de dicho principio y la regulaci&oacute;n del derecho burgu&eacute;s hasta hacerlo desaparecer. Todo ello es inseparable de la lucha pol&iacute;tica e ideol&oacute;gica (la lucha contra las viejas ideas, los viejos h&aacute;bitos y costumbres, etc.). De este modo es como se manifiesta la contradicci&oacute;n entre las fuerzas productivas y las relaciones de producci&oacute;n, as&iacute; como la que enfrenta a la base econ&oacute;mica con la superestructura pol&iacute;tica e ideol&oacute;gica. Pues si bien es cierto que en el socialismo la revoluci&oacute;n establece cierto equilibrio o correspondencia entre ellas, este factor es s&oacute;lo parcial y relativo, en tanto que el desequilibrio es absoluto y determina el desarrollo constante de las relaciones de producci&oacute;n.

<P>La instauraci&oacute;n de la dictadura del proletariado es la premisa fundamental para la demolici&oacute;n de las viejas relaciones y su sustituci&oacute;n por otras nuevas, mas esto s&oacute;lo se lograr&aacute; a trav&eacute;s de una larga y exacerbada lucha de clases, lucha que se da fundamentalmente en el dominio de la superestructura y que debe abarcar todos los aspectos de la vida. Esto es as&iacute; porque la apropiaci&oacute;n por los productores de los medios fundamentales de producci&oacute;n no provoca autom&aacute;ticamente los cambios correspondientes en las nuevas relaciones de producci&oacute;n ni, por consiguiente, en la superestructura ligada a aqu&eacute;llas, en las que la burgues&iacute;a derrocada, pero todav&iacute;a no vencida, tiene su <EM>&uacute;ltimo dominio hereditario</EM>.

<H3><A NAME="c63"></a>6.3 Transformaci&oacute;n y desarrollo integral del hombre</H3>

La frontera entre el socialismo y el comunismo no se encuentra en la l&iacute;nea de demarcaci&oacute;n entre el sistema de propiedad colectiva y el sistema de propiedad de todo el pueblo. En este sentido, <A HREF="../galeria/lenin.htm">Lenin</A> expuso rotundamente que <EM>al comenzar las transformaciones socialistas, debemos plantearnos claramente el objetivo hacia el cual tienden, en resumidas cuentas, estas transformaciones: el de crear la sociedad comunista, que no se limita a expropiar las f&aacute;bricas, la tierra y los medios de producci&oacute;n, que no se limita a establecer una contabilidad y un control riguroso de la producci&oacute;n y la distribuci&oacute;n de productos, sino que va m&aacute;s all&aacute; para hacer realidad el principio de &lsquo;cada cual seg&uacute;n su capacidad, a cada cual seg&uacute;n sus necesidades&rsquo;</EM> <A HREF="#n12">(12)</A>.

<P>Ese <EM>m&aacute;s all&aacute;</EM> al que se refiere Lenin abarca la transformaci&oacute;n y el desarrollo integral del hombre, para lo cual es imprescindible la formaci&oacute;n de un movimiento comunista de masas. S&oacute;lo esto justifica hist&oacute;ricamente la etapa de transici&oacute;n socialista.

<P>Las primeras experiencias de esta nueva revoluci&oacute;n, que Lenin calificaba de <EM>m&aacute;s dif&iacute;cil, m&aacute;s esencial, m&aacute;s radical y m&aacute;s decisiva que el derrocamiento de la burgues&iacute;a, pues es una victoria obtenida sobre la propia rutina y la indisciplina, sobre el ego&iacute;smo pequeñoburgu&eacute;s, sobre todos esos h&aacute;bitos que el maldito capitalismo ha dejado en herencia al obrero y al campesino</EM> <A HREF="#n13">(13)</A>, fueron los <EM>s&aacute;bados comunistas</EM>. Tambi&eacute;n Lenin extrajo las enseñanzas esenciales de aquellas primeras hazañas del futuro de la humanidad, señalando entre otras cosas: <EM>Lo &lsquo;comunista&rsquo; empieza &uacute;nicamente cuando aparecen los s&aacute;bados comunistas, es decir, el trabajo gratuito de individuos no sujetos a normas por ning&uacute;n poder, por ning&uacute;n Estado, en provecho de la sociedad a gran escala</EM> <A HREF="#n14">(14)</A>.

<P>La idea que concibe el desarrollo de la nueva sociedad socialista en t&eacute;rminos de <EM>desarrollo de las fuerzas productivas</EM>, utilizando para ello exclusivamente la t&eacute;cnica y los incentivos materiales, es la concepci&oacute;n de la burgues&iacute;a que el revisionismo moderno ha practicado. No debe sorprender, pues, que haya conducido a numerosos pa&iacute;ses al estancamiento, a la bancarrota econ&oacute;mica, pol&iacute;tica, social y moral, y a que, finalmente, la burgues&iacute;a haya impuesto de nuevo en ellos su dictadura de clase. Semejante <EM>desastre</EM> ha podido ocurrir porque en realidad el revisionismo no representa intereses distintos a los de la clase burguesa y el imperialismo, no se propone acabar con la explotaci&oacute;n y, consiguientemente, jam&aacute;s podr&aacute; eliminar los obst&aacute;culos que aparecen en la v&iacute;a de la transici&oacute;n al comunismo.

<P>Uno de los hechos m&aacute;s claros, que pone al descubierto la pol&iacute;tica revisionista burguesa, es el que hace de los incentivos materiales el m&oacute;vil principal para el incremento de la producci&oacute;n de los trabajadores, as&iacute; como la motivaci&oacute;n esencial de sus actividades sociales y pol&iacute;ticas. En la lucha contra el revisionismo, <A HREF="../galeria/mao.htm">Mao</A> hizo hincapi&eacute; en lo err&oacute;nea y perjudicial que resulta dicha pol&iacute;tica, argumentando que <EM>aunque se admita que el est&iacute;mulo material es un principio importante, no puede ser absolutamente el &uacute;nico. Debe haber otro principio: el est&iacute;mulo del esp&iacute;ritu en el dominio pol&iacute;tico-ideol&oacute;gico. Adem&aacute;s, el est&iacute;mulo material no debe ser tratado &uacute;nicamente en t&eacute;rminos de intereses personales. Tambi&eacute;n debe ser tratado en t&eacute;rminos de intereses colectivos, de primac&iacute;a de los intereses colectivos sobre los intereses personales, de prioridad de los interesesa largo plazo sobre los intereses inmediatos</EM> <A HREF="#n15">(15)</A>.

<P>El inter&eacute;s material concebido desde el punto de vista de cierta individualidad no hace sino reproducir la divisi&oacute;n del trabajo en la que se apoya y lejos de eliminar las contradicciones existentes entre unos y otros sectores de la sociedad, las agrava a&uacute;n m&aacute;s, pues la especializaci&oacute;n, la elevaci&oacute;n de los conocimientos, el estudio, etc., tendr&iacute;an como objetivo para cada persona hacer mayores ingresos individuales y no servir a la comunidad. El experto, el intelectual, el funcionario, se desgajan as&iacute; del resto de la comunidad para preservar sus intereses particulares, su status, y tienden a consolidar las viejas relaciones de producci&oacute;n capitalista.

<P>El revisionismo rompe la relaci&oacute;n entre los intereses colectivos y el inter&eacute;s individual, tomando a &eacute;ste &uacute;ltimo como factor decisivo de la producci&oacute;n y de la existencia de la sociedad misma, y elimina la conciencia pol&iacute;tica como fuerza motriz y como m&oacute;vil de los individuos, cuya atenci&oacute;n deber&iacute;a encaminarse a la edificaci&oacute;n del comunismo. En realidad, de esa forma se renuncia de antemano a ese futuro por no considerar que el <EM>individuo constituye un elemento de la colectividad</EM> y que <EM>los intereses individuales mejoran a medida que progresan los intereses p&uacute;blicos</EM> <A HREF="#n16">(16)</A>.

<P>Si bien es cierto que en la sociedad socialista el trabajo a&uacute;n no constituye para todos la primera necesidad vital, no por eso va a ser con el inter&eacute;s material exclusivo como se van a crear las nuevas relaciones de producci&oacute;n, sino mediante la educaci&oacute;n y la movilizaci&oacute;n voluntaria de las masas para que realicen el trabajo y la distribuci&oacute;n comunista. El hombre, mediante la producci&oacute;n y la lucha pol&iacute;tico-social, transforma la naturaleza y la sociedad y, a su vez, se transforma a s&iacute; mismo. El socialismo, al abolir la explotaci&oacute;n del hombre por el hombre, crea las premisas para la formaci&oacute;n de la personalidad universal (que se alcanzar&aacute; en el comunismo) sobre la base de las nuevas condiciones econ&oacute;micas y sociales, de la educaci&oacute;n ideol&oacute;gica, pol&iacute;tica y moral. Esta necesidad hizo concebir a Mao Zedong la Revoluci&oacute;n Cultural Proletaria, que viene a constituir, junto a las transformaciones de los sistemas de propiedad y el desarrollo de la producci&oacute;n y de la cultura, una de las condiciones esenciales para el tr&aacute;nsito al comunismo.

<P>El trabajo comunista y la emulaci&oacute;n, que pongan en tensi&oacute;n la iniciativa audaz de las masas y su esp&iacute;ritu emprendedor, son las bases imprescindibles para la implantaci&oacute;n de nuevas relaciones de producci&oacute;n. Estas bases permitir&aacute;n dar otros pasos igualmente necesarios para acabar con las clases sociales, como la integraci&oacute;n de intelectuales, t&eacute;cnicos, cuadros y obreros en grupos de trabajo manual e intelectual, la industrializaci&oacute;n rural que permita la formaci&oacute;n de campesinos-obreros y la supresi&oacute;n de la contradicci&oacute;n entre la ciudad y el campo. Solamente por este camino puede superarse la divisi&oacute;n del trabajo y crear las relaciones de producci&oacute;n que correspondan a las fuerzas productivas del comunismo.

<P>As&iacute; nacer&aacute; el hombre nuevo, el hombre universal, en consonancia con las transformaciones econ&oacute;micas que, por v&iacute;a revolucionaria y tras la toma del poder por el proletariado, dejar&aacute;n al capitalismo en la infancia de la historia hecha conscientemente por los propios hombres.

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="nota">Notas:

<P><A NAME="n5"></A>(5) Lenin: <EM>El imperialismo, fase superior del capitalismo</EM>
<BR><A NAME="n6"></A>(6) Lenin: <EM>Las tareas del proletariado en nuestra revoluci&oacute;n</EM>. 
<BR><A NAME="n7"></A>(7) Lenin: <EM>La enfermedad infantil del 'izquierdismo' en el comunismo</EM>. 
<BR><A NAME="n8"></A>(8) C. Marx: <EM>Cr&iacute;tica del Programa de Gotha</EM>
<BR><A NAME="n9"></A>(9) Mao Zedong: <EM>Sobre el tratamiento correcto de las contradicciones en el seno del pueblo</EM>
<BR><A NAME="n10"></A>(10) Lenin: <EM>La revoluci&oacute;n proletaria y el renegado Kaustsky</EM>
<BR><A NAME="n11"></A>(11) F. Engels: <EM>Anti-D&uuml;hring</EM>, citado por Lenin en <EM>El Estado y la revoluci&oacute;n</EM>
<BR><A NAME="n12"></A>(12) Lenin: <EM>VII Congreso extraordinario del PC(b)</EM>
<BR><A NAME="n13"></A>(13) Lenin: <EM>Una gran iniciativa</EM>
<BR><A NAME="n14"></A>(14) Lenin: <EM>Informe acerca de los s&aacute;bados comunistas</EM>
<BR><A NAME="n15"></A>(15) Mao Zedong: <EM>Notas de lectura del 'Manual de Econom&iacute;a Pol&iacute;tica' de la Academia de Ciencias de la URSS</EM>
<BR><A NAME="n16"></A>(16) Mao Zedong: <EM>Notas de lectura del 'Manual de Econom&iacute;a Pol&iacute;tica' de la Academia de Ciencias de la URSS</EM>

<P class="dos">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">hemeroteca</A>

</body>
</html>
