<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Chomsky: m&aacute;s de lo mismo">
  <TITLE>Chomsky: m&aacute;s de lo mismo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="Chomsky, anarquismo, libertario, acracia, anarcosindicalismo, urss">
<meta name="description" content="Crítica de las teorías políticas de Chomski contra la URSS">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Chomsky: m&aacute;s de lo mismo</H1>

<BLOCKQUOTE>Ese cesto digital de los papeles que muy propiamente se denomina <EM>Kaos en la Red</EM>, se ha sumado recientemente a los ataques contra el leninismo (=fascismo), esta vez con la pluma del escol&aacute;stico Chomsky y con un art&iacute;culo, trufado de mentiras y fantas&iacute;as al cincuenta por cien, que se titula <EM>La Uni&oacute;n Sovi&eacute;tica versus el socialismo</EM>. Pero no hay nada nuevo; es lo mismo que podemos leer en <EM>La Raz&oacute;n</EM> cualquier d&iacute;a. ¿Por qué los medios no intentan diferenciarse un poco más unos de otros?

<BR>http://www.kaosenlared.net/noticia.php?id_noticia=34223</BLOCKQUOTE>

<P>Cuando observamos la proliferaci&oacute;n de publicaciones de algunos articulistas, como Chomsky, en determinados medios peque&ntilde;o burgueses, nos apercibimos del profundo vac&iacute;o ideol&oacute;gico que padecen y su tendencia a dejarse arrastrar detr&aacute;s del primer figurón que alza la voz. Pero la peque&ntilde;a burgues&iacute;a no va a rellenar su vac&iacute;o ideol&oacute;gico con las pestilentes frases, libros y panfletos de Chomsky, por m&aacute;s que nos lo restrieguen cada día por los ojos. Mucho menos nos van a convencer de que Chomsky es un <EM>anarquista</EM>, ni siquiera el propio Chomsky, por m&aacute;s que insista en ello y se saque de su chistera citas de Bakunin, al que ignora por completo. Chomsky <span>es un liberal burgu&eacute;s que expresa la mala conciencia de los imperialistas norteamericanos y trata de frenar sus excesos como &uacute;nica forma de que sigan manteniendo sus tent&aacute;culos por todo el orbe</span>. Por el contrario, nosotros tratamos de acabar con eso y, por ello mismo, estamos desde siempre enfrentados a Chomsky y a sus tesis.</P>

<P>Para embaucar a los incautos peque&ntilde;o burgueses, Chomsky se tiene que poner alg&uacute;n disfraz y ha escogido el de <EM>anarquista</EM>. Esa es la &uacute;nica forma en la que puede entrometerse ya no s&oacute;lo a juzgar a la Uni&oacute;n Sovi&eacute;tica, sino toda la historia del movimiento obrero. Por cierto, un movimiento obrero que, desde sus mismos or&iacute;genes hace 150 a&ntilde;os ha luchado y sigue luchando porque sean los obreros (y no los burgueses liberales como Chomsky) los que se organicen de forma independiente y se doten de un programa de lucha para alcanzar sus objetivos de clase.</P>

<P>Sin embargo es eso justamente lo que Chomsky nos reprocha a los leninistas y, efectivamente, tiene que hacerlo as&iacute;, porque si la burgues&iacute;a no logra separarnos a los leninistas del movimiento obrero (y ni lo ha logrado ni lo va a logar), jam&aacute;s conseguir&aacute; hacerse con la direcci&oacute;n del mismo para llevarlo por la senda del reformismo.</P>

<P>Por eso lo primero es repetir lo que -siguiendo a Marx- siempre venimos diciendo: Chomsky puede decir de s&iacute; mismo lo que le de la gana, pero eso no nos obliga a nosotros a seguirle ni siquiera en ese aspecto:</P>

<BLOCKQUOTE>As&iacute; como en la vida privada se distingue entre lo que un hombre piensa y dice de s&iacute; mismo y lo que realmente es y hace, en las luchas hist&oacute;ricas hay que distinguir todav&iacute;a m&aacute;s entre las frases y las pretensiones de los partidos y su naturaleza real y sus intereses reales, entre lo que se imaginan ser y lo que en realidad son (1).</BLOCKQUOTE>

<P>Chomsky es un burgu&eacute;s y su &eacute;xito editorial se explica porque sus marruller&iacute;as s&oacute;lo pueden atraer a los burgueses de todas las subespecies. Hijo de fugitivos ucranianos que huyeron de la <A HREF="../galeria/octubre.htm">Revolución de Octubre</A> para buscar <EM>protección</EM> en Estados Unidos, <EM>la patria de la libertad</EM>, su fobia al leninismo es hereditaria y no puede, por tanto, extrañar que en su país de acogida le veneren como a un santón. Su fama de perseguido y criticado forma parte de una leyenda falsa para rodearle de la consabida aureola victimista. En Estados Unidos no le acosan, le encumbran colocándole en el octavo puesto entre las luminarias intelectuales <span>de todos los tiempos</span>, justo detrás de Platón y Freud. En internet es el número uno de los chats. El </EM>Chicago Tribune</EM> dice que es <EM>el autor vivo más citado del mundo</EM>; el <EM>New York Times</EM> que es <EM>probablemente el intelectual vivo más importante</EM>; Bono (no el nuestro sino el cantante de U2) le llama <EM>un rebelde sin pausa</EM>.</P>

<H2>Chomsky como Anto&ntilde;ita la fant&aacute;stica</H2>

<P>Desde el punto de su especialidad acad&eacute;mica, la ling&uuml;&iacute;stica, Chomsky es un idealista de la vieja escuela que, de la misma forma que todos los platonistas, ha inventado una disciplina que no existe, la ling&uuml;&iacute;stica cartesiana, como otros antes inventaron los &aacute;ngeles, los arc&aacute;ngeles y toda suerte de esp&iacute;ritus inexistentes. Puestos a imaginar, los idealistas no se cortan un pelo y desde los m&aacute;s remotos or&iacute;genes del movimiento obrero, los utopistas, burgueses liberales, incluso radicalizados, crearon en su cabeza (pero nada más que en su cabeza) una sociedad distinta de la que exist&iacute;a, trataron de crear (in&uacute;tilmente) para&iacute;sos socialistas dentro de la selva capitalista e incluso el alem&aacute;n Weitling y el franc&eacute;s Proudhon fueron de los primeros en proyectar lenguas artificiales comunes para toda la humanidad. Cre&iacute;an que quiz&aacute; as&iacute; nos entender&iacute;amos mejor, como si nuestra falta de entendimiento no radicara en las contradicciones de clase sino s&oacute;lo en nuestras pobres ideas o en la gram&aacute;tica con la que nos ense&ntilde;aron a expresarlas.</P>

<P>La imaginaci&oacute;n vuela, sobre todo la de aquellos que, como Chomsky, creen en las ideas innatas. Por eso la ciencia-ficci&oacute;n es un g&eacute;nero en auge. Pero si la ciencia-ficci&oacute;n se proyecta hacia el futuro, Chomsky es capaz de inventar tambi&eacute;n una historia-ficci&oacute;n, proyectar la ficci&oacute;n hacia el pasado, contarnos un mito que s&oacute;lo existe en su fantas&iacute;a, aunque &eacute;l nos la presente como una pel&iacute;cula <EM>basada en hechos reales</EM>: nada menos que la de la Uni&oacute;n Sovi&eacute;tica, y mucho m&aacute;s incluso, toda una historia del movimiento obrero que &eacute;l ha reescrito a su gusto, sin el m&aacute;s m&iacute;nimo empacho en olvidarse de los hechos.</P>

<P>Chomsky estar&iacute;a encantado si nosotros critic&aacute;ramos sus opiniones, pero no hay tal; no podemos criticar una opini&oacute;n que no se fundamenta en nada porque el hecho no existe.</P>

<P>&Eacute;l, que tanto habla de las mentiras de unos y otros (porque todos son iguales), est&aacute; enfangado hasta el cuello por la mentira: vive con ella, se alimenta de ella y escribe sobre ella. La conoce muy bien (la mentira, claro). Ni siquiera es fiel a los hechos cuando cita y entrecomilla frases que es imposible descifrar ni qui&eacute;n ni c&oacute;mo ni cu&aacute;ndo ni dónde se pronunciaron o escribieron.</P>

<P>Por ejemplo, pone en boca de Lenin la falsedad siguiente: <EM>Lenin explic&oacute; que la subordinaci&oacute;n del trabajador a la &lsquo;autoridad individual&rsquo; es &lsquo;el sistema que m&aacute;s que ning&uacute;n otro asegura la mejor utilizaci&oacute;n de los recursos humanos&rsquo;</EM>. En esa misma l&iacute;nea, alude a la <EM>militarizaci&oacute;n del trabajo</EM> y la <EM>transformaci&oacute;n de una sociedad en un ej&eacute;rcito laboral sometido a una &uacute;nica voluntad</EM>. Pero cualquier persona m&iacute;nimamente informada sabe que durante las guerras las f&aacute;bricas se militarizan siempre, y cualquier persona m&iacute;nimamente informada de la historia de la Uni&oacute;n Sovi&eacute;tica sabe que despu&eacute;s de 1917 hubo una guera civil y que las f&aacute;bricas se militarizaron a causa de ello y s&oacute;lo mientras dur&oacute;. Pero cuando Chomsky habla de una cosa (la militarizaci&oacute;n) y esconde la otra (la guerra) se pone del lado de los imperialistas y zaristas que promovieron la guerra y se lamentaron de la militarizaci&oacute;n. Y cuando Chomsky habla de la militarizaci&oacute;n y oculta que luego las f&aacute;bricas se desmilitarizaron <span>es un manipulador desvergonzado</span>.</P>

<P>Si no estuvi&eacute;ramos muy acostumbrados a las falacias imperialistas, las parrafadas de Chomsky nos provocar&iacute;an verdadero asco. Pero estamos ya vacunados...</P>

<P>Otro ejemplo: Chomsky asegura sin pestañear que el historiador y diplomático británico <span>E. H. Carr</span> es <EM>un historiador af&iacute;n a los bolcheviques</EM>, y eso es un verdadero dogma de fe porque lo dice él, aunque los bolcheviques digamos otra cosa. Entonces todo empieza a quedar un poco más claro: o no ha le&iacute;do a Carr o no ha leído a los bolcheviques o, lo m&aacute;s seguro, que no haya leído a ninguno de los dos.</P>

<