<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La mitad del cielo">
<link rel="start" href="castprin.htm">
<meta name="description" content="La evolución de la mujer en China después de 1949">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La mitad del cielo</H1>

La visita a Valencia del Jefe del Estado del Vaticano, conocido por Nazinger, para hablar de la familia, nos ha recordado que nosotros nunca hemos hablado de la familia. Sin embargo, Engels escribi&oacute; un libro sobre ello: <EM>El origen de la familia, la propiedad privada y el Estado</EM>, al que siempre conviene echar un vistazo.

<P>Parece que la familia es un asunto privado que est&aacute; fuera de la pol&iacute;tica y de la lucha de clases. As&iacute; que aqu&iacute; los &uacute;nicos que hablan de la familia son los obispos (aunque no tengan familia, o al menos eso dicen). Nos imaginamos que cada familia es distinta, que cada cual tiene la suya y, por tanto, sus problemas, que adem&aacute;s son internos; no se deben airear nunca los problemas familiares: <EM>Los trapos sucios se lavan en casa</EM>.

<P>&iquest;Qu&eacute; tiene que ver la familia con la lucha de clases?

<P>Hay muchos problemas -inifinidad- en las sociedades actuales cuya relaci&oacute;n &uacute;ltima con el capitalismo se nos escapa, de manera que da la impresi&oacute;n que todos esos problemas han llovido del cielo. Incluso a veces creemos que la mayor parte de ellos dependen de las propias personas que los padecen (<EM>ellos se lo han buscado</EM>) y hacemos de las v&iacute;ctimas los victimarios.

<P>Pero no puede haber problemas <EM>personales</EM> (ni, en consecuencia, soluciones personales) cuando son muchos miles de personas los que los padecen. Un mismo problema para muchas personas no requiere muchas soluciones distintas sino la misma soluci&oacute;n para todos ellos. En consecuencia, las soluciones son colectivas, sociales. Se solucionan todos o no se soluciona ninguno.

<P>Para ello es necesario agruparse y organizarse, saber encontrar las verdaderas ra&iacute;ces y ponerles remedio. El remedio, las soluciones de tipo colectivo, s&oacute;lo pueden derivar del socialismo, de la revoluci&oacute;n. El socialismo revuelve a los hombres y a las mujeres desde sus mismas entra&ntilde;as porque no s&oacute;lo soluciona los problemas de hambre, de paro, de democracia, de libertad y de miseria; tambi&eacute;n sienta las bases para solucionar todo un c&uacute;mulo de problemas <EM>personales</EM> que hacen insoportable la vida en la sociedad capitalista.

<P>Ya no hay reformas posibles, parches ni medias tintas; los problemas no se solucionan con m&aacute;s leyes, ni con reformar las existentes. Si los problemas son sociales, las soluciones tambi&eacute;n lo son. Y si -como nosotros pensamos- esos problemas tienen su origen en la explotaci&oacute;n capitalista, la soluci&oacute;n es acabar con ella y construir el socialismo.

<P>Los problemas familiares, aunque parecen individuales, son tambi&eacute;n de esa naturaleza. Tras las puertas de cada vivienda, se escenifica cotidianamente un drama donde todas las miserias de la sociedad capitalista se concentran y toman nombres y apellidos. La figura m&aacute;s pr&oacute;xima se convierte en un monstruo. Es el ejemplo m&aacute;ximo de lo que Lenin calificaba como capitalismo en descomposici&oacute;n. El capitalismo ha agotado todas sus posibilidades renovadoras, agoniza y en sus estertores, se pudre y dejar un hedor apestoso que se cuela por todas la rendijas de la casa.

<P>Por ejemplo, la inmensa mayor&iacute;a de las violaciones se producen en el &aacute;mbito familiar, entre conocidos o personas muy pr&oacute;ximas. Los hombres golpean y matan a sus parejas; los hijos a sus padres y a la inversa. El capitalismo nos conduce directamente a la ley de la jungla. Ya no tiene ning&uacute;n remedio; s&oacute;lo queda acabar con &eacute;l si no queremos naufragar en este fango.

<P>Pero si bien en los pa&iacute;ses capitalistas ese tipo de problemas constituyen una preocupaci&oacute;n creciente, los pa&iacute;ses socialistas han sido los <span>&uacute;nicos</span> en lograr acabar con ellos. Acabaron con ese tipo de problemas y acabaron con problemas <EM>familiares</EM> a&uacute;n mucho m&aacute;s graves.

<P>Veamos el ejemplo de <span>China</span>, donde la situaci&oacute;n de la familia hasta 1949 era pavorosa.

<P>En 1949 China parec&iacute;a una foto fija tomada en la Edad Media, un pa&iacute;s estancado 2.000 a&ntilde;os antes. En la mentalidad de las masas imperaba el confucianismo, una ideolog&iacute;a retr&oacute;grada donde la veneraci&oacute;n por la familia y los ancianos ocupaba el lugar central.

<P>Parec&iacute;a un paisaje id&iacute;lico, pero cuando se habla de la familia en China tenemos que pensar en algo bien diferente de lo que estamos acostumbrados en los pa&iacute;ses occidentales. Por ejemplo, all&aacute; los matrimonios los arreglaban los padres <span>independientemente de la voluntad de los interesados</span> y exist&iacute;a un comercio cotidiano de mujeres. Si aqu&iacute; el tr&aacute;fico de mujeres est&aacute; normalmente vinculado a la prostituci&oacute;n, all&aacute; estaba -adem&aacute;s- vinculado al matrimonio y a las hijas. Desde la cuna hasta la madurez, las mujeres eran compradas, vendidas o alquiladas. En 1949 Shangai era el burdel m&aacute;s grande del mundo y las numerosas y muy extendidas sociedades secretas traficaban con las prostitutas, los lupanares y todo el submundo ligado a ello (juego, opio).

<P>Lo primero que hizo la revoluci&oacute;n -y quiz&aacute; su medida m&aacute;s revolucionaria- fue cambiar el matrimonio. La revoluci&oacute;n conquist&oacute; para las mujeres -pero tambi&eacute;n para los hombres- que el matrimonio fuera voluntario, basado en el cosentimiento mutuo. As&iacute; de simple. S&oacute;lo con eso millones de personas se liberaron de la familia patriarcal.

<P>Todo un peso de siglos se ven&iacute;a abajo. Ya no hab&iacute;a novios de cinco a&ntilde;os de edad; no hab&iacute;a ni&ntilde;os y ni&ntilde;as adoptados que vivir&iacute;an para siempre fuera de sus familias de origen. Porque las adopciones de ni&ntilde;as en China estaban destinadas a casarlas con alg&uacute;n hijo de la familia adoptante; por tanto, era una manera de fomentar el matrimonio entre hermanos adoptivos, una subespecie de <span>incesto</span>.

<P>El culto al pasado, a los muertos, las flores en las tumbas y el incienso delante de los retratos, se hab&iacute;an acabado en 1949. La inmortalidad del alma es una tonter&iacute;a comparada con el hambre y otras necesidades insatisfechas del cuerpo.

<P>La revoluci&oacute;n socialista es tambi&eacute;n eso: ya no hay que mirar tanto hacia atr&aacute;s sino hacia delante. Muy simple. Los que importan no son los difuntos sino los vivos, y a&uacute;n los que no han nacido.

<P>Se acabaron cosas como el luto y el duelo, esas etapas prolongadas despu&eacute;s de la muerte de alg&uacute;n familiar en las que el tiempo parec&iacute;a detenerse y &uacute;nicamente se pod&iacute;a rezar y llorar.

<P>El socialismo obr&oacute; el milagro de la vida y la muerte, venci&oacute; a la muerte y aunque no asegur&oacute; la inmortalidad a los chinos, les <span>duplic&oacute; la esperanza de vida</span>, que no es poco. El capitalismo chino mataba a la poblaci&oacute;n antes de cumplir los 30 a&ntilde;os.

<P>Y cuando esos milagros -tan simples- se producen hay que indagar en los motivos: una esperanza de vida duplicada quiere decir que ya no hay hambre, que hay servicios sanitarios, que no hay trabajos penosos e insalubres, que la vivienda ha mejorado y la higiene tambi&eacute;n...

<P>Ya no hab&iacute;a concubinas ni amantes ni toda esa duplicidad hip&oacute;crita, propia &uacute;nicamente de las religiones y la absurda moral que tratan de imponer.

<P>Al romper el ancestral molde familiar, se deshizo todo el r&iacute;gido dispositivo disciplinario que estaba vinculado a &eacute;l, por lo que brot&oacute; algo muy simple: cada cual respond&iacute;a de sus propios actos, que es la consecuencia l&oacute;gica de que cada cual toma sus propias decisiones, para casarse y para cualquier otra cosa.

<P>En China los matrimonios no s&oacute;lo los apa&ntilde;aban las familias sino que tambi&eacute;n interven&iacute;an alcahuetes, especie de <EM>agencias matrimoniales</EM> que hac&iacute;an de mediadoras, buscando las mejores piezas para los mejores postores. Era un negocio muy lucrativo.

<P>La mujer no ve&iacute;a al novio hasta el mismo d&iacute;a de la boda y, a partir de entonces, vivir&iacute;a para siempre en la casa de la familia de su marido, sometida a sus &oacute;rdenes y a las de los jefes de su clan marital pero, muy especialmente, a las &oacute;rdenes de su suegra.

<P>Es conocido que en China, reci&eacute;n nacidas, a las ni&ntilde;as les vendaban los pies, aunque en 1949 era una costumbre ya en decadencia. Era una muestra de sumisi&oacute;n y obediencia al hombre, a quien no pod&iacute;an mirar a los ojos de frente: unos pies diminutos las obligaba a caminar curvadas y con la cabeza vuelta hacia el suelo.

<P>Pero la esposa ten&iacute;a un gran consuelo: a su vez era la jefa de todos los hijos de su marido, incluidos aquellos habidos con su concubina (o concubinas) porque mandaba sobre ellas.

<H2>El final de la pesadilla</H2>

<EM>Las mujeres son la mitad del cielo</EM>, dijo una vez <A HREF="../galeria/mao.htm">Mao</A> en un poema. No era imaginable una revoluci&oacute;n sin acabar con toda esa oprobiosa situaci&oacute;n.

<P>Ya en 1931 el Partido Comunista hab&iacute;a impuesto (porque fue una imposici&oacute;n) en la base liberada de Jiangxi una ley sobre el matrimonio y el 30 de abril de 1950 la revoluci&oacute;n volvi&oacute; a imponer (porque fue otra imposici&oacute;n) otra nueva ley sobre el mismo asunto, esta vez de alcance general.

<P>Prohibido el matrimonio entre ni&ntilde;os, prohibida la bigamia, prohibido el concubinato, prohibida la adopci&oacute;n de ni&ntilde;as, prohibidos los alcahuetes... y autorizado el nuevo matrimonio de las viudas.

<P>No hay ninguna medida revolucionaria que no genere resistencia y aquella ley no fue una excepci&oacute;n. En setiembre de 1951 y en enero de 1953, la dictadura del proletariado tuvo que ponerse en marcha con severidad para que la ley se acatara y se cumpliera estrictamente. Pero eso nunca es suficiente; hubo que desatar una movilizaci&oacute;n de masas a favor de la ley: para que las parejas de novios pudieran conocerse antes de casarse, para que pudieran salir juntas por la calle sin ser objeto de agresiones...

<P>En enero de 1953 el gobierno revolucionario reconoce que la ley no siempre se cumple rigurosamente, que la inercia del pasado sigue imperando, que los matrimonios siguen siendo ama&ntilde;ados por los padres, que siguen existiendo las ni&ntilde;as-novias... La costumbre china era que nadie pod&iacute;a entrometerse en los asuntos de otra familia y mucho menos el nuevo Estado revolucionario. Muchos parecen desinteresarse y otros lanzan una sorda campa&ntilde;a en sentido opuesto: los maridos ya no tienen autoridad, las mujeres se van con otros hombres... la sociedad china naufraga, es el fin del mundo.

<P>Se tuvo que crear una comisi&oacute;n de 29 diputados, presidida por Shen Chinju, militante de la Liga Democr&aacute;tica, uno de los partidos que formaban parte del nuevo parlamento revolucionario. Se organiz&oacute; una <EM>Jornada Mundial de Mujeres</EM> y se desat&oacute; otra campa&ntilde;a de movilizaci&oacute;n: grupos de teatro, &oacute;peras, prensa, carteles,... todo se tuvo que poner en movimiento.

<P>Si se analiza la ley, se comprende que todo eso resultaba imprescindible. Por ejemplo, para que los novios no pudieran ser presionados por sus padres, la nueva ley estableci&oacute; que la edad m&iacute;nima del matrimonio fuera de 20 a&ntilde;os para los hombres y de 18 para las mujeres.

<P>Era obligatorio inscribir el matrimonio en un registro civil, novedad importante para controlar los &iacute;ndices de natalidad y establecer estad&iacute;sticas demogr&aacute;ficas, antes inexistentes.

<P>Muy simple pero muy revolucionario: la mujer ten&iacute;a <span>derecho a conservar su nombre de soltera</span>, algo a lo que en Espa&ntilde;a no le damos importancia pero que a&uacute;n no existe hoy d&iacute;a en algunos pa&iacute;ses <EM>civilizados</EM>, por ejemplo en Francia.

<P>No menos trascendentales eran los cambios en las relaciones paterno-filiales: el art&iacute;culo 13 prohibi&oacute; (otra imposici&oacute;n de los comunistas) ahogar a los reci&eacute;n nacidos, especialmente si eran ni&ntilde;as, otra costumbre ancestral que desaparec&iacute;a.

<H2>Llega el divorcio</H2>

La ley permiti&oacute; el divorcio de una manera tan simple, que a&uacute;n en Espa&ntilde;a no hemos logrado: si para casarte basta acudir al registro civil y firmar, para divorciarte exactamente igual; ni abogados, ni jueces, ni pleitos, ni gastos absurdos para todos esos vividores: bastaba ir al registro, notificar el divorcio y te daban el certificado inmediatamente. Muy simple.

<P>Tras la aprobaci&oacute;n de la ley, las peticiones de divorcio llovieron y casi todas ellas eran de mujeres. Empezaban a liberarse de sus maridos pero antes, para que ello fuera posible, todo el pa&iacute;s hab&iacute;a tenido que ser liberado: del capitalismo, del imperialismo, de los reaccionarios, de las religiones...

<P>En una sociedad at&aacute;vica como la china de 1950, el divorcio fue un choque salvaje: por s&iacute; misma la mujer decid&iacute;a sobre su propia vida sin pedir permiso a su marido y la decisi&oacute;n que tomaba era &ndash;adem&aacute;s- abandonarle. Todos los principios sociales se vinieron abajo estrepitosamente y si encima la mujer se pod&iacute;a largar con otro...

<P>Hab&iacute;a un problema -previo- muy sencillo que tambi&eacute;n estaba resuelto: la mujer divorciada se pod&iacute;a liberar de su marido (y de toda la parentela) porque pod&iacute;a buscarse el sustento por s&iacute; misma; o lo que es lo mismo: porque no ten&iacute;a que quedarse en casa haciendo la colada, porque pod&iacute;a trabajar y porque exist&iacute;a un trabajo para ella.

<P>El trabajo -remunerado- de la mujer no era una revoluci&oacute;n sino toda una cadena de revoluciones de las que muchas veces no nos apercibimos. Veamos:

<P>&mdash; para que la mujer trabaje no basta que ella quiera sino que alguien le de trabajo y le pague su salario

<P>&mdash; para que la mujer trabaje tiene que haber trabajo porque cuando no lo hay, tampoco hay divorcio posible

<P>&mdash; para que la mujer trabaje tiene que lograr salir de casa, dejar el hogar y acabar con el control del marido.

<P>Lo que debi&oacute; resultar el colmo es que las mujeres se juntaran entre ellas, crearan organizaciones de todo tipo donde tomaban sus propias decisiones sin contar m&aacute;s que con ellas mismas...

<H2>Sin revoluci&oacute;n no hay liberaci&oacute;n</H2>

Todo eso parec&iacute;a f&aacute;cil, sencillo, pero nadie lo hab&iacute;a hecho hasta entonces. &iquest;Por qu&eacute;? Porque resolver todos esos grav&iacute;simos problemas sociales exig&iacute;a una revoluci&oacute;n, exig&iacute;a una Larga Marcha, exig&iacute;a luchar contra el imperialismo, exig&iacute;a una feroz guerra civil y s&oacute;lo los comunistas pod&iacute;an lograrlo.

<P>Sin revoluci&oacute;n no hay liberaci&oacute;n.

<P>Murieron muchos chinos y chinas en aquella batalla para que la mitad del cielo se liberara. Pero la muerte trae la resurrecci&oacute;n y los millones de chinos y chinas revivieron a partir de entonces: empezaron a pensar que no morir&iacute;an antes de cumplir los 30 a&ntilde;os. A partir de esa edad, cada cumplea&ntilde;os era un homenaje a la revoluci&oacute;n socialista.

<P>En relaci&oacute;n a esta cuesti&oacute;n -la muerte- hay un hecho que no es muy conocido: a causa de la oprobiosa situaci&oacute;n familiar, el &iacute;ndice de <span>suicidios</span> de mujeres en China era espantoso antes de 1949. Las mujeres prefer&iacute;an matarse antes que soportar a sus maridos.

<P>El socialismo demostr&oacute; que el milagro de la resurrecci&oacute;n no est&aacute; en el cielo ni en el <EM>m&aacute;s all&aacute;</EM>: la resurrecci&oacute;n es posible aqu&iacute; mismo, en la tierra. S&oacute;lo hay que conquistarlo porque dios no te lo regala (y los capitalistas tampoco).

<P>Pero reconocer todo este enorme m&eacute;rito del socialismo no es suficiente. Cuando el divorcio llega a Espa&ntilde;a en 1981, hac&iacute;a casi 30 a&ntilde;os que ya exist&iacute;a en China. La revoluci&oacute;n logr&oacute; que un pa&iacute;s que se hab&iacute;a quedado atascado 2.000 a&ntilde;os atr&aacute;s se pusiera a la vanguardia, <span>no s&oacute;lo en crecimiento econ&oacute;mico sino tambi&eacute;n en crecimiento personal y familiar</span>. La historia hab&iacute;a dado un salto de gigante, algo que s&oacute;lo es posible con la revoluci&oacute;n socialista. 

<P>Hoy que se habla mucho de liberaci&oacute;n y de liberaci&oacute;n, adem&aacute;s, entendida de una manera personal, es decir, individual, olvidan decirnos lo m&aacute;s importante: no hay liberaci&oacute;n sin revoluci&oacute;n. S&oacute;lo el socialismo puede liberarnos a todos y cada uno de nosotros porque no hay soluciones individuales a problemas que son colectivos.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="mujer.htm"  onMouseOver="window.status='Mujer';return true;">mujer</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>

</body>
</html>
