<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La superconfusi&oacute;n absoluta">
  <TITLE>La superconfusi&oacute;n absoluta</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="Henryk Grossmann, explotacion, marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, socialdemocracia, socialdemocrata">
<meta name="description" content="Henryk Grossmann y la sobreproducci&oacute;n absoluta de capital">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1 STYLE="font-size:26">La superconfusi&oacute;n absoluta
<BR>Sobre la crisis y el derrumbe del sistema capitalista</H1>

<H4>M.P.M. (Arenas)
<BR>Suplemento de Resistencia, septiembre de 1996</H4>

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash; Introducci&oacute;n</a>
<BR><A HREF="#c2">&mdash; Superproducci&oacute;n y subconsumo</A>
<BR><A HREF="#c3">&mdash; La teor&iacute;a del derrumbe y el derrumbe de la teor&iacute;a</A>
<BR><A HREF="#c4">&mdash; El excedente de capital y Rosa Luxemburgo</A>
<BR><A HREF="#c5">&mdash; Nicol&aacute;s Bujarin: un bolchevique bajo sospecha</A>
<BR><A HREF="#c6">&mdash; La superconfusi&oacute;n absoluta</A>
<BR><A HREF="#c7">&mdash; Henryk Grossmann y su aproximaci&oacute;n al marxismo</A>
<BR><A HREF="#c8">&mdash; El an&aacute;lisis econ&oacute;mico de Lenin</A>
<BR><A HREF="#c9">&mdash; Notas</A>

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<H2><A NAME="c1"></a>Introducci&oacute;n</H2>

Cuando ya cre&iacute;amos zanjada la pol&eacute;mica que desde tiempo atr&aacute;s hemos sostenido con Rapporti Sociali en relaci&oacute;n con la crisis econ&oacute;mica capitalista <A HREF="#n1">(1)</A>, el camarada Mario Quintana ha salido a la palestra con un extenso trabajo, <EM>Del romanticismo al revisionismo (Superproducci&oacute;n, crisis y derrumbe del capitalismo)</EM>, que, desde luego, no esper&aacute;bamos. As&iacute; que su anuncio nos caus&oacute; la misma impresi&oacute;n que un trueno en cielo despejado. M. Quintana llegaba, una vez m&aacute;s, tarde a la cita. Eso era todo.

<P>No sospech&aacute;bamos siquiera la sorpresa que nos ten&iacute;a preparada para esta ocasi&oacute;n, lo que ha producido entre nosotros el mismo efecto que si nos hubiera ca&iacute;do encima una de esas <EM>gotas fr&iacute;as</EM> que lo arrasan todo. De modo que ahora tenemos que recomponer nuestro fr&aacute;gil edificio te&oacute;rico comenzando desde los cimientos. &iexcl;Duros trabajos nos esperan!

<P><EM>Creo </EM>-escribe M. Quintana en una nota aparte que nos ha enviado junto a su escrito-<EM> que la pol&eacute;mica con RS ha puesto de manifiesto lo que no queremos, pero en modo alguno hemos aclarado nuestras propias posiciones en la materia </EM>[...]<EM> En la cr&iacute;tica a RS </EM>-dice m&aacute;s adelante-<EM>, se pone de relieve una indefinici&oacute;n y cuando se trata de concretar algo m&aacute;s, se incurre en viejos criterios copiados a los sovi&eacute;ticos, es decir, se apoyan las tesis del subconsumo. Pero incluso en la defensa de esta posici&oacute;n la debilidad con que se manifiesta es cada vez mayor</EM>.

<P>Como vemos, M. Quintana comparte con RS, junto a otras muchas ideas y concepciones que despu&eacute;s veremos, la misma insatisfacci&oacute;n por las <EM>indefiniciones</EM> y por la escasa atenci&oacute;n que, seg&uacute;n &eacute;l, dedicamos a la econom&iacute;a. <EM>La econom&iacute;a es nuestra &lsquo;cenicienta&rsquo; </EM>-leemos en la nota que estamos comentando-<EM>, y la hemos tenido tradicionalmente relegada entre nosotros </EM>[...]<EM> Hemos elaborado un libro sobre Biolog&iacute;a, F&iacute;sica, Psicolog&iacute;a, etc., y, sin embargo, nada sobre la cuesti&oacute;n econ&oacute;mica</EM>.

<P>Esto que acabamos de recoger de su nota es en parte cierto. Pero de ah&iacute; no se deduce, tal como &eacute;l lo hace, que cada vez que hemos abordado este tema lo hayamos hecho desde la <EM>indefinici&oacute;n</EM>. Precisamente, ha sido por este motivo, es decir, por considerar que estas cuestiones estaban ya, desde Marx y Lenin, muy bien definidas, por lo que no hemos visto necesario definirlas de nuevo. Esto explica nuestro <EM>desinter&eacute;s</EM> por el tema. Por lo dem&aacute;s, el que a Quintana se le antoje que los criterios en que nos apoyamos son <EM>viejos</EM>, el que sostenga que esos criterios se <EM>apoyan en las tesis del subconsumo</EM> para explicar la crisis capitalista, s&oacute;lo demuestra su tremenda confusi&oacute;n y que no est&aacute; de acuerdo con las definiciones marxistas. Esto explicar&iacute;a tambi&eacute;n su enorme inter&eacute;s por el tema y su intento de revisar la concepci&oacute;n marxista-leninista sobre la crisis que nosotros defendemos, present&aacute;ndola como algo ya desfasado o <EM>copiado de los sovi&eacute;ticos</EM>. Como si los sovi&eacute;ticos no hubieran <EM>copiado</EM> a su vez las tesis de Marx y Engels o hubi&eacute;ramos de identificarlos con la degeneraci&oacute;n revisionista. &iquest;Fue Lenin sovi&eacute;tico? &iquest;Lo fue Stalin? &iquest;Debemos seguir defendiendo sus tesis sobre el imperialismo, sobre la fase &uacute;ltima del capitalismo? &iquest;Encierran esas tesis lo fundamental sobre la crisis econ&oacute;mica del sistema, o hay que inventar otras <EM>nuevas</EM>? Estas son las cuestiones en las que est&aacute; centrado el debate por nuestra parte. Que el camarada Quintana, en sinton&iacute;a con los redactores de RS, pretende conducirlo por otro derrotero (por el del an&aacute;lisis <EM>puramente</EM> econ&oacute;mico), de eso no nos cabe ninguna duda. Esto nos obliga a tener que entrar al trapo, es decir, nos obliga a preocuparnos, por fin, por la econom&iacute;a en la forma que ellos la entienden ya que, de lo contrario, no podr&iacute;amos desenredar la madeja en la que nos han envuelto por uno y otro lado.

<P>Esta madeja tiene un nudo, que es el que impide salir del embrollo: la teor&iacute;a sobre la superproducci&oacute;n absoluta de capital. Despu&eacute;s de se&ntilde;alar las tres <EM>derivaciones</EM> que ha tenido la teor&iacute;a marxista sobre la crisis (la que niega la superproducci&oacute;n, la teor&iacute;a del subconsumo y la teor&iacute;a de la superproducci&oacute;n absoluta del capital) y acusar al Partido por haber sostenido la teor&iacute;a del subconsumo, M. Quintana concluye que <EM>la teor&iacute;a de la superproducci&oacute;n absoluta</EM>, que <EM>es claramente minoritaria y pr&aacute;cticamente desconocida</EM>, s&oacute;lo han tratado de defenderla los revisionistas franceses, <EM>pero en realidad lo que han defendido ha sido la superproducci&oacute;n relativa de capital. Esa misma es la posici&oacute;n de RS </EM>-prosigue Quintana-<EM> en realidad ellos est&aacute;n apoyando la superproducci&oacute;n relativa de capital, no la absoluta. Lo que hay que criticar en RS es justamente que no defienden la superproducci&oacute;n absoluta de capital</EM>. Como se ve, a RS le ha salido un mal aliado, ya que si bien Quintana reconoce que, al igual que los revisionistas franceses <EM>han tratado de defender</EM> la teor&iacute;a de la superproducci&oacute;n absoluta de capital, <EM>en realidad, ellos tambi&eacute;n est&aacute;n apoyando la superproducci&oacute;n relativa, no la absoluta</EM>, que es, ni m&aacute;s ni menos, lo que tanto RS como Quintana, cada uno por su lado y a su manera, nos est&aacute;n criticando a nosotros. De todo lo cual resulta que s&oacute;lo Quintana tiene una noci&oacute;n clara y justa sobre este intrincado problema. Todos los dem&aacute;s, incluidos los marxistas que nos han precedido, desfilan a lo largo de su trabajo, como unos <EM>subconsumistas</EM> empedernidos.

<P>M. Quintana hace referencia a un texto que redactamos en 1981 en la pol&eacute;mica que sostuvimos sobre este mismo problema con el famoso <EM>Pe&ntilde;a</EM> (texto que consider&aacute;bamos perdido pero que &eacute;l hab&iacute;a conservado), para hacernos saber lo que sigue:

<BLOCKQUOTE>Nuestras posiciones han venido marcadas no s&oacute;lo por una endeble defensa del subconsumo sino, adem&aacute;s, por una incomprensi&oacute;n de lo que expresa el t&eacute;rmino 'capital' cuando se emplea en referencia a la superproducci&oacute;n de capital, marcado por la pol&eacute;mica de 1981 con Pe&ntilde;a en este mismo punto. En ese contexto, capital significa tanto capital mercanc&iacute;as como capital dinero, por lo que la cr&iacute;tica a Pe&ntilde;a (no publicada) ten&iacute;a raz&oacute;n en este aspecto.

<P>Pero al igual que la cr&iacute;tica a RS, el texto no publicado en 1981 arrastraba numerosos errores, si bien hay que reconocer que bastante m&aacute;s graves que los actuales. En especial, en ambos textos no se comprende la idea de Marx de que las condiciones de explotaci&oacute;n directa y las de su realizaci&oacute;n no son id&eacute;nticas. Esta es la cuesti&oacute;n que han aireado siempre los subconsumistas para transformar una cuesti&oacute;n secundaria (producci&oacute;n-circulaci&oacute;n) en principal. La confusi&oacute;n se dejaba sentir sobre todo en aquella supuesta contradicci&oacute;n descubierta entre superproducci&oacute;n y subconsumo.

<P>Se dec&iacute;a tambi&eacute;n en aquel texto de 1981 que 'la extracci&oacute;n de plusval&iacute;a no halla m&aacute;s l&iacute;mites que los que le opone la capacidad productiva de la sociedad'. Lo que no es cierto, porque no se toma en cuenta para nada la ley de la ca&iacute;da de la cuota de la ganancia, que es la ley 'm&aacute;s importante' de la econom&iacute;a, seg&uacute;n Marx. Y &eacute;ste es el n&uacute;cleo fundamental de la cuesti&oacute;n, porque sin necesidad de tomar en cuenta los problemas de realizaci&oacute;n, Marx demuestra los l&iacute;mites internos de la propia producci&oacute;n capitalista. La extracci&oacute;n de plusval&iacute;a s&iacute; tiene l&iacute;mites dentro de la producci&oacute;n misma, l&iacute;mites que se refieren tanto a la masa (superproducci&oacute;n absoluta) como a la cuota (superproducci&oacute;n relativa).</BLOCKQUOTE>

Tal como plantea M. Quintana el problema en ese largo pasaje que acabamos de citar, parece como si fu&eacute;ramos nosotros, los <EM>subconsumistas</EM>, y no &eacute;l y los que como &eacute;l defienden la tesis de la superproducci&oacute;n absoluta de capital, los que carecemos de una noci&oacute;n clara de lo que expresa dicho t&eacute;rmino. Quintana asocia la idea del subconsumo a la superproducci&oacute;n relativa de capital para atribuirnos la <EM>confusi&oacute;n</EM> que identifica una <EM>supuesta</EM> contradicci&oacute;n (superproducci&oacute;n-subconsumo) con una contradicci&oacute;n secundaria (producci&oacute;n-circulaci&oacute;n) para destacar finalmente que convertimos esta &uacute;ltima en contradicci&oacute;n principal, cuando, en realidad, toda nuestra exposici&oacute;n de hace quince a&ntilde;os y la que hemos hecho m&aacute;s recientemente, de lo que trata es de librar, precisamente, la noci&oacute;n de capital de todo ese f&aacute;rrago economicista en que, inevitablemente, aparece envuelto para situarlo en su verdadera dimensi&oacute;n econ&oacute;mica, social e hist&oacute;rica. Es esta dimensi&oacute;n lo que no acaba de entender Quintana y todos los que de una u otra manera vienen defendiendo la teor&iacute;a sobre la crisis de superproducci&oacute;n absoluta de capital. Para lo cual tiene que separar, como si se tratara de dos actos o momentos independientes e innecesarios el uno para el otro, la producci&oacute;n de la circulaci&oacute;n; es decir, el proceso directo de producci&oacute;n donde se extrae la plusval&iacute;a (la valorizaci&oacute;n) del proceso de circulaci&oacute;n donde se realiza. S&oacute;lo de esta manera se puede estimar, como lo hace Quintana, que la ley de la tendencia decreciente de la cuota de ganancia (&eacute;l no habla de tendencia) es la <EM>m&aacute;s importante</EM> de la econom&iacute;a, y que atribuya este disparate a Marx. Y que en consecuencia con este disparate diga otro a&uacute;n mayor como lo es, sin duda, afirmar que <EM>sin necesidad de tomar en cuenta los problemas de realizaci&oacute;n, Marx demuestra los l&iacute;mites internos de la propia acumulaci&oacute;n de capital, de la propia producci&oacute;n capitalista</EM>.

<P>Enfocado as&iacute; el problema, &iquest;qu&eacute; queda de la misma noci&oacute;n de capital? Recordemos que fue esa misma concepci&oacute;n <EM>productivista</EM>, lo que criticamos a Pe&ntilde;a, se&ntilde;alando, como ahora nos recuerda M. Quintana, que <EM>capital significa tanto capital mercanc&iacute;a como capital dinero</EM>. En la pol&eacute;mica con RS, por el contrario, en lo que m&aacute;s hemos insistido, en contra de su concepci&oacute;n <EM>dineraria</EM> del capital, ha sido en la forma mercanc&iacute;a y en la producci&oacute;n misma que ellos hab&iacute;an olvidado por completo, excluy&eacute;ndolas de la explicaci&oacute;n del fen&oacute;meno de la crisis. Pero sobre todo, en lo que m&aacute;s hemos hecho hincapi&eacute; en los dos casos referidos ha sido en la verdadera noci&oacute;n de capital, concebido como relaci&oacute;n social. Hemos insistido una y otra vez en la contradicci&oacute;n fundamental del sistema capitalista, la que se manifiesta de forma aguda y violenta durante la crisis econ&oacute;mica, en la contradicci&oacute;n entre las fuerzas productivas sociales y la apropiaci&oacute;n individual o privada, lo que constituye el verdadero l&iacute;mite a la producci&oacute;n capitalista, l&iacute;mite que se halla fuera de la producci&oacute;n y de la circulaci&oacute;n, fuera de la econom&iacute;a. Pero seg&uacute;n Quintana -y en esto tambi&eacute;n coincide con Pe&ntilde;a y con RS- <EM>la contradicci&oacute;n entre las fuerzas productivas y las relaciones de producci&oacute;n lo explica todo en general y, por tanto, por lo mismo, no explica nada en particular</EM>. Por lo que se ve, &eacute;l pretende que en la explicaci&oacute;n de lo particular nos olvidemos del principio general, para ir a buscar la causa y explicaci&oacute;n de la crisis, no en las relaciones de producci&oacute;n, en la econom&iacute;a pol&iacute;tica, sino en <EM>la propia producci&oacute;n</EM>. &iquest;Qu&eacute; entiende Quintana por <EM>lo particular</EM>, a la hora de enfocar el fen&oacute;meno de la crisis? Lo particular para &eacute;l es <EM>la propia producci&oacute;n</EM>, en tanto que para nosotros lo particular es la crisis misma, para cuya comprensi&oacute;n se hace necesario no s&oacute;lo analizar la producci&oacute;n, sino tambi&eacute;n la circulaci&oacute;n, es decir, el modo de producci&oacute;n e intercambio que sirve de base a las relaciones entre los hombres, concibi&eacute;ndolo como un todo &uacute;nico, en sus contradicciones y desarrollo. La crisis viene a poner claramente de manifiesto esas contradicciones, es el estallido de esas contradicciones, lo que revela al mismo tiempo los l&iacute;mites y el car&aacute;cter hist&oacute;rico del sistema capitalista. Este planteamiento, no lo explica todo, pero tampoco es cierto que no explique nada. Explica lo m&aacute;s esencial; es, si se quiere, una abstracci&oacute;n, que nos permite descender a lo particular o m&aacute;s concreto, a las distintas contradicciones que contiene dicho fen&oacute;meno y su proceso. Pero esto s&oacute;lo puede hacerse desde esa concepci&oacute;n, desde la concepci&oacute;n materialista dial&eacute;ctica de la historia. Lo que no se puede pretender es que lo <EM>explique todo</EM>, para luego ir a buscar otras explicaciones en otra parte que nada o muy poco tienen que ver con el tema que tratamos y que desv&iacute;an la atenci&oacute;n de los verdaderos problemas te&oacute;ricos y pr&aacute;cticos que se nos plantean. Por ejemplo, para comprender la crisis del sistema capitalista en su actual desarrollo, en la etapa monopolista financiera, ocupa un lugar destacado el an&aacute;lisis del imperialismo. Pero el imperialismo no aparece jam&aacute;s por ninguna parte en la teor&iacute;a sobre la superproducci&oacute;n absoluta de capital, y es l&oacute;gico que as&iacute; ocurra, ya que es imposible descubrirlo en la <EM>producci&oacute;n misma</EM>; no aparece ni como base econ&oacute;mica monopolista ni, por supuesto, como pol&iacute;tica agresiva, militarista y ultrareaccionaria de los monopolios y la oligarqu&iacute;a financiera, por la sencilla raz&oacute;n de que los <EM>analistas</EM> de la superproducci&oacute;n absoluta de capital han perdido de vista, no s&oacute;lo la circulaci&oacute;n, sino lo que es mucho m&aacute;s importante: la contradicci&oacute;n fundamental del sistema, la que existe entre el desarrollo de las fuerzas productivas y las relaciones de producci&oacute;n, la cual alcanza en esta etapa el grado m&aacute;ximo de antagonismo a que puede llegar.

<P>Llegados a esta etapa, en el an&aacute;lisis de los <EM>productivistas</EM>, el capitalismo como relaci&oacute;n social hist&oacute;ricamente determinada se ha escurrido por el sumidero en el mismo lugar donde se efect&uacute;a la superproducci&oacute;n absoluta de capital. No debe extra&ntilde;arnos que, despu&eacute;s de esto, los mismos te&oacute;ricos que hacen tales planteamientos tengan que recurrir a una <EM>subjetividad revolucionaria</EM> que marche paralela con su an&aacute;lisis de la crisis y les ayude a llenar la tremenda oquedad que tanto esfuerzo vano ha dejado en su cabeza. Pero de todo esto nos ocuparemos m&aacute;s adelante. Lo que importa destacar aqu&iacute; es que de esa forma se llega a los mismos resultados que denuncia Lenin respecto a la teor&iacute;a del <EM>ultraimperialismo</EM> de Kautsky: a <EM>volver la espalda a las contradicciones existentes y a olvidar las m&aacute;s importantes, en vez de descubrirlas en toda su profundidad</EM> <A HREF="#n2">(2)</A>.

<H2><A NAME="c2"></A>Superproducci&oacute;n y subconsumo</H2>

Todo el empe&ntilde;o de Mario Quintana est&aacute; puesto en demostrar la identidad de las posiciones del romanticismo <EM>cl&aacute;sico</EM>, con las que ha mantenido y mantiene el revisionismo. El mismo t&iacute;tulo que encabeza su extenso trabajo (<EM>Del romanticismo al revisionismo...</EM>) as&iacute; lo sugiere. <EM>Los rom&aacute;nticos describen al capitalismo no como un sistema econ&oacute;mico destinado a acumular y producir plusval&iacute;a, sino destinado a satisfacer las necesidades sociales por medio de la fabricaci&oacute;n de mercanc&iacute;as, su distribuci&oacute;n y venta. Sustituyen una contradicci&oacute;n econ&oacute;mica principal, la que se da entre el proceso de trabajo y el proceso de valorizaci&oacute;n, por una contradicci&oacute;n secundaria, la que se verifica entre producci&oacute;n y consumo, o dicho de otro modo, contradicci&oacute;n producci&oacute;n-mercado, producci&oacute;n-realizaci&oacute;n, producci&oacute;n-circulaci&oacute;n, producci&oacute;n-distribuci&oacute;n. De ah&iacute; se derivan todas las teor&iacute;as subconsumistas, de la contracci&oacute;n de los mercados y de las dificultades de realizaci&oacute;n</EM>.

<P>Desde luego, no es posible saber c&oacute;mo ha podido Quintana ensamblar la concepci&oacute;n m&aacute;s en boga entre los economistas vulgares (y hoy lo son todos los economistas burgueses), seg&uacute;n la cual el capitalismo es un sistema econ&oacute;mico destinado, no a producir y a acumular plusval&iacute;a, sino a satisfacer las necesidades sociales, con la teor&iacute;a <EM>subconsumista de la contracci&oacute;n de los mercados y las dificultades de realizaci&oacute;n</EM>. Pero lo que s&iacute; queda bastante claro es que, desde ese planteamiento, Quintana nos coloca en una posici&oacute;n de la que nos resulta imposible encontrar una salida. Tanta contradicci&oacute;n secundaria (contradicci&oacute;n producci&oacute;n-consumo, contradicci&oacute;n producci&oacute;n-mercado, producci&oacute;n-realizaci&oacute;n, producci&oacute;n-circulaci&oacute;n, producci&oacute;n-distribuci&oacute;n), &iquest;para qu&eacute;? Precisamente para trazar un paralelismo entre todas esas absurdas contradicciones con otra que no lo es; es decir, para identificar el <EM>subconsumismo</EM>, en que se concretan todas esas contradicciones que refiere (y que se pueden resumir en una sola), con la contradicci&oacute;n que act&uacute;a en las crisis y que se manifiesta, precisamente, en <EM>la contracci&oacute;n de los mercados y las dificultades de realizaci&oacute;n</EM>. Esto nada tiene que ver con el <EM>subconsumo</EM>, sino, en todo caso, con la superproducci&oacute;n. A ning&uacute;n marxista se le ha ocurrido jam&aacute;s negar este hecho. Otra cosa es la interpretaci&oacute;n que se quiera hacer de &eacute;l. Superproducci&oacute;n no significa subconsumo, por lo mismo que las mercanc&iacute;as no est&aacute;n solamente constituidas por productos para el consumo directo de la poblaci&oacute;n, sino tambi&eacute;n, por medios de producci&oacute;n y por capital dinero, junto a todo lo cual se da tambi&eacute;n un <EM>exceso</EM> de poblaci&oacute;n obrera. Esta superproducci&oacute;n, que tiene su origen en la producci&oacute;n, se manifiesta en el &aacute;rea de la circulaci&oacute;n, de modo que aqu&iacute; producci&oacute;n y circulaci&oacute;n forman un mismo y &uacute;nico proceso, que se contradice progresando y que halla finalmente <EM>la soluci&oacute;n</EM> moment&aacute;nea en la crisis <A HREF="n*">(*)</A>. Sin producci&oacute;n no puede haber circulaci&oacute;n, y viceversa; si bien el aspecto principal de dicha contradicci&oacute;n lo forma la producci&oacute;n. M. Quintana no entiende que lo que &eacute;l denomina <EM>contradicci&oacute;n econ&oacute;mica principal</EM>, la que supuestamente se da <EM>entre el proceso de trabajo y el proceso de valorizaci&oacute;n</EM>, es una contradicci&oacute;n inexistente, ya que el proceso de trabajo es, al mismo tiempo, el proceso de valorizaci&oacute;n del capital, donde &eacute;ste extrae la plusval&iacute;a. Otra cosa muy distinta es la contradicci&oacute;n que se da en el mismo proceso de trabajo y, por consiguiente, en el proceso de valorizaci&oacute;n, entre el trabajo necesario y el trabajo excedente. Es en la contradicci&oacute;n entre el trabajo necesario y el trabajo excedente donde se manifiesta la ley de la tendencia decreciente de la cuota de la ganancia. Pero esta ley (considerada por Quintana como <EM>la m&aacute;s importante</EM> de la econom&iacute;a capitalista) no tiene nada que ver con el proceso de trabajo, sino con la composici&oacute;n org&aacute;nica del capital. Este es el fen&oacute;meno que Quintana quiere describir sin acertar a establecerlo. Ha o&iacute;do repicar campanas, y no sabe d&oacute;nde.

<P>M. Quintana no entiende tampoco que sin realizaci&oacute;n (que se lleva a cabo en la circulaci&oacute;n) el capital no puede consumar su ciclo, y que, por consiguiente, para el capitalista es lo mismo que si no hubiera extra&iacute;do la plusval&iacute;a en el proceso de trabajo. De ah&iacute; que resulte tan importante la segunda fase del proceso de producci&oacute;n del capital, sin la cual, ni tan siquiera &eacute;ste, puede ser considerado como tal. Este es el motivo por el cual, contrariamente a lo que sostiene Quintana, <EM>la contradicci&oacute;n econ&oacute;mica fundamental del capitalismo</EM> no <EM>puede situarse en el interior del proceso de trabajo</EM>, donde el capital se valoriza y encuentra su complemento en la circulaci&oacute;n, donde ha de realizarse necesariamente el valor creado. Es ah&iacute; donde se produce la contradicci&oacute;n que repercute en la producci&oacute;n, estanc&aacute;ndola, unas veces, paraliz&aacute;ndola otras y, por lo general, destruyendo una parte del capital productivo. Son dos partes de un mismo proceso, cuyas funciones son diferentes. Por eso dice Marx que <EM>las condiciones de valorizaci&oacute;n y las de realizaci&oacute;n no son id&eacute;nticas</EM>: una se efect&uacute;a en el proceso de trabajo, la otra en la circulaci&oacute;n, pero entre uno y otro acto existe una estrech&iacute;sima relaci&oacute;n, forman las dos partes constitutivas y contradictorias de un mismo proceso, el proceso de la explotaci&oacute;n capitalista, que no pueden disociarse jam&aacute;s, so pena de paralizar a todo el sistema que es, precisamente, lo que sucede durante las crisis. Esta es la cuesti&oacute;n que los <EM>productivistas</EM> tratan de velar con sus ataques a los <EM>subconsumistas</EM>, como si fuera posible concebir el capitalismo s&oacute;lo a medias, en la producci&oacute;n, prescindiendo de la circulaci&oacute;n (la producci&oacute;n sin el consumo); o dicho de otra manera: concebir la valorizaci&oacute;n sin la realizaci&oacute;n, la creaci&oacute;n de valor sin que este nuevo valor encuentre las condiciones necesarias para valorizarse de nuevo.

<P>No contento con su abusiva interpretaci&oacute;n de nuestro <EM>subconsumismo</EM>, Quintana recurre a Lenin para ech&aacute;rnoslo encima con todo el peso de su autoridad. Veamos a continuaci&oacute;n como lo hace:

<BLOCKQUOTE>Los rom&aacute;nticos no comprendieron que la diferencia entre la producci&oacute;n y el consumo no conduce al subconsumo, sino a la acumulaci&oacute;n, que es la base del funcionamiento del capitalismo. Negar la acumulaci&oacute;n es negar el progreso del capitalismo: 'Ser&iacute;a dif&iacute;cil expresar con m&aacute;s relieve -escrib&iacute;a Lenin (quede claro que la cita es de Quintana)- la tesis fundamental del romanticismo y la concepci&oacute;n peque&ntilde;o-burguesa acerca del capitalismo. Cuanto m&aacute;s r&aacute;pidamente aumente la acumulaci&oacute;n, es decir, el excedente de la producci&oacute;n sobre el consumo, tanto mejor, ense&ntilde;aban los cl&aacute;sicos (los cuales) formularon la tesis absolutamente correcta de que la producci&oacute;n crea su propio mercado, determina el consumo. Y nosotros sabemos que Marx ha tomado de los cl&aacute;sicos esta concepci&oacute;n de la acumulaci&oacute;n [...] Los rom&aacute;nticos sostienen precisamente lo contrario, cifran todas sus esperanzas en el d&eacute;bil desarrollo del capitalismo y claman porque este desarrollo sea detenido <A HREF="#n3">(3)</A>.</BLOCKQUOTE>

Verdaderamente, con esta cita, Quintana nos ha dejado aplastados y boquiabiertos. Curiosamente, es el mismo recurso al que han recurrido los camaradas de RS para tratar de demostrar la inconsistencia de nuestros argumentos. Salta a la vista, para cualquiera que est&eacute; m&iacute;nimamente familiarizado con el tema que estamos debatiendo, la enorme confusi&oacute;n que reina en la cabeza de nuestros detractores, cuando intentan servirse de la cr&iacute;tica de Lenin a los rom&aacute;nticos rusos de finales del siglo XIX, para demostrar nuestro <EM>subconsumismo</EM>. Una cuesti&oacute;n que est&aacute; planteada por nuestra parte en relaci&oacute;n con la crisis del sistema capitalista tomado en su conjunto y en la etapa &uacute;ltima de su desarrollo -cuando el problema de la <EM>contracci&oacute;n</EM> de los mercados se presenta como uno de los m&aacute;s serios-, ellos lo trasladan a un pa&iacute;s concreto (Rusia) y a una etapa (finales del siglo XIX) en que se inicia en &eacute;l el desarrollo del capitalismo, cuando, efectivamente, tal como demostraron los <EM>cl&aacute;sicos</EM>, <EM>la producci&oacute;n crea su propio mercado</EM>; nos trasladan a una &eacute;poca y a un pa&iacute;s en que el problema de los mercados era pr&aacute;cticamente inexistente por la misma raz&oacute;n del desarrollo, de la acumulaci&oacute;n capitalista, que es el plano en que est&aacute; planteada la cuesti&oacute;n. Entonces Lenin puso de manifiesto en toda una serie de trabajos la inconsistencia de la teor&iacute;a de los populistas, quienes, inspir&aacute;ndose en Sismondi, aseguraban que resultar&iacute;a imposible realizar la plusval&iacute;a debido a la inexistencia de peque&ntilde;os productores y de un mercado capitalista en Rusia. De manera que, mientras nosotros nos estamos refiriendo a la superproducci&oacute;n que genera el capitalismo en la fase &uacute;ltima, monopolista, de su desarrollo, a la superacumulaci&oacute;n que no encuentra salida en el mercado, ellos nos est&aacute;n hablando de la acumulaci&oacute;n originaria, de una acumulaci&oacute;n que resulta de la <EM>diferencia entre la producci&oacute;n y el consumo</EM>, y que sirve de base <EM>al progreso del capitalismo</EM>.

<P>En toda esta pol&eacute;mica se evidencia la relaci&oacute;n entre la producci&oacute;n y la realizaci&oacute;n; es decir, en ning&uacute;n momento, ni Lenin, ni Marx, ni los <EM>cl&aacute;sicos</EM> han puesto en tela de juicio la necesidad del mercado para el desarrollo capitalista. La cuesti&oacute;n estriba en que, mientras los rom&aacute;nticos argumentan acerca de la <EM>imposibilidad</EM> de realizar la plusval&iacute;a por la falta de mercado, Lenin y los cl&aacute;sicos aseguran por su parte que este mercado es creado por el propio proceso de producci&oacute;n y acumulaci&oacute;n capitalista; que <EM>cuanto m&aacute;s r&aacute;pidamente aumente la acumulaci&oacute;n, es decir, el excedente de producci&oacute;n sobre el consumo, tanto mejor...</EM>. &iquest;Qu&eacute; tiene que ver esta tesis con el proceso de trabajo, con la <EM>contradicci&oacute;n entre el proceso de trabajo y la valorizaci&oacute;n</EM> de que nos habla nuestro querido Quintana? Para que Lenin le hubiera dado la raz&oacute;n en su discurso sobre el romanticismo econ&oacute;mico, tendr&iacute;a que haberse expresado en los siguientes t&eacute;rminos: se&ntilde;ores rom&aacute;nticos, no se preocupen tanto por los mercados, &iquest;es que no saben que desde los cl&aacute;sicos est&aacute; m&aacute;s que probado que la plusval&iacute;a no necesita ser realizada, que la plusval&iacute;a se valoriza en el proceso de trabajo, que ah&iacute; se acumula y que con esta acumulaci&oacute;n es m&aacute;s que suficiente para que tenga lugar el desarrollo del capitalismo que ustedes tanto repudian?

<P>No cabe duda de que con este discurso de Lenin nos habr&iacute;amos quedado chafados para siempre, pero aun as&iacute; no se habr&iacute;a avanzado ni un mil&iacute;metro en la aclaraci&oacute;n de este problema. &iquest;Se pueden sostener hoy, sin exponerse a hacer el rid&iacute;culo m&aacute;s espantoso, las mismas tesis que defend&iacute;a Lenin para Rusia a finales del siglo XIX? &iquest;Se puede sostener que en la etapa de desarrollo monopolista del capitalismo, en la era imperialista, la acumulaci&oacute;n, el <EM>excedente de la producci&oacute;n</EM>, no representa ning&uacute;n problema para el capitalismo y que resulta <EM>tanto mejor</EM> para &eacute;l, por cuanto le permite <EM>crear nuevos mercados</EM> y <EM>determinar el consumo</EM> en la misma forma que lo hac&iacute;a al comienzo de su desarrollo? Es &eacute;sa, precisamente, la idea que est&aacute;n propagando, desde hace m&aacute;s de un siglo, los apologistas del imperialismo, y con ellos todos los revisionistas, para ocultar las profundas contradicciones que lo corroen por dentro y la crisis econ&oacute;mica, ya end&eacute;mica, que padece. Ning&uacute;n marxista puede ignorar que ese excedente de capital a que se refiere Lenin, que constitu&iacute;a en otra &eacute;poca, en la etapa inicial del desarrollo capitalista, una palanca formidable para el progreso social, se ha llegado a convertir en el curso de los &uacute;ltimos decenios en su contrario, es decir, en una poderosa traba que impide todo movimiento. Esto es lo que ha dado lugar a la formaci&oacute;n de los monopolios y del capitalismo financiero, a la crisis cr&oacute;nica de superproducci&oacute;n, a las guerras imperialistas y a que se abrieran paso, a trav&eacute;s de ellas, las revoluciones socialistas y los movimientos de liberaci&oacute;n nacional. En pocas palabras, el desarrollo capitalista, la acumulaci&oacute;n y la concentraci&oacute;n del capital, han conducido al imperialismo y a la crisis general del capitalismo, y esta crisis ha hecho estallar al sistema por todas sus costuras, planteando en el orden del d&iacute;a la cuesti&oacute;n de la revoluci&oacute;n, es decir, del cambio de las viejas relaciones de producci&oacute;n por otras nuevas, m&aacute;s acordes con el desarrollo alcanzado por las fuerzas productivas.

<H2><A NAME="c3"></A>La teor&iacute;a del derrumbe y el derrumbe de la teor&iacute;a</H2>

La teor&iacute;a del <EM>derrumbe</EM> del sistema capitalista, que habr&aacute; de sobrevenir inevitablemente como consecuencia del desarrollo de sus contradicciones internas, y que est&aacute; relacionada con la acumulaci&oacute;n y concentraci&oacute;n capitalista y la crisis, ha sido tradicionalmente una de las teor&iacute;as peor comprendidas dentro del movimiento obrero revolucionario y la m&aacute;s atacada y tergiversada por sus enemigos. Sobre este particular, Mario Quintana razona justamente en el segundo apartado de su trabajo: <EM>Marx s&oacute;lo utiliza de pasada la expresi&oacute;n </EM>'derrumbe' [...]<EM> en el sentido de una inviabilidad del modo de producci&oacute;n capitalista para reproducirse indefinidamente </EM>[...]<EM> Pero la idea de la naturaleza esencialmente transitoria del capitalismo aparece repetidas veces en las obras de Marx y Engels</EM>. A continuaci&oacute;n, Quintana recoge varias citas de <EM>El Capital</EM> con las que, una vez m&aacute;s, demuestra la confusi&oacute;n que reina en su cabeza tambi&eacute;n en este punto. En una de ellas puede leerse lo que sigue: <EM>El r&eacute;gimen de producci&oacute;n capitalista tropieza en el desarrollo de las fuerzas productivas con un obst&aacute;culo que no guarda la menor relaci&oacute;n con la producci&oacute;n de la riqueza en cuanto tal...</EM> <A HREF="#n4">(4)</A>. En la cita que sigue, Marx expresa: <EM>El verdadero l&iacute;mite de la producci&oacute;n capitalista es el mismo capital, es el hecho de que en ella son el capital y su propia valorizaci&oacute;n lo que constituye el punto de partida y la meta, el motivo y el fin de la producci&oacute;n...</EM> <A HREF="#n5">(5)</A>.

<P>Nos encontramos pues, por un lado, con que el r&eacute;gimen de producci&oacute;n capitalista tropieza en su desarrollo <EM>con un obst&aacute;culo que no guarda la menor relaci&oacute;n con la producci&oacute;n de la riqueza en cuanto tal. Este peculiar obst&aacute;culo acredita precisamente la limitaci&oacute;n y el car&aacute;cter meramente hist&oacute;rico, transitorio del r&eacute;gimen capitalista de producci&oacute;n</EM>; y, por otra parte, tambi&eacute;n nos encontramos con que <EM>el verdadero l&iacute;mite de la producci&oacute;n capitalista es el mismo capital</EM>, es el hecho de que en la producci&oacute;n <EM>son el capital y su propia valorizaci&oacute;n lo que constituye el punto de partida y la meta, el motivo y el fin de la producci&oacute;n</EM>. Aqu&iacute; vemos expuestas con toda claridad dos contradicciones de naturaleza distinta: la primera, la que existe entre el desarrollo de las fuerzas productivas y las relaciones de producci&oacute;n, contradicci&oacute;n que <EM>no guarda la menor relaci&oacute;n con la producci&oacute;n de la riqueza en cuanto tal</EM>; la segunda, la que se origina en el proceso de producci&oacute;n y est&aacute; constituida por el mismo capital, por <EM>el hecho de que en ella son el capital y su propia valorizaci&oacute;n lo que constituye el punto de partida y la meta</EM>. Es a esta segunda contradicci&oacute;n a la que se viene refiriendo Quintana continuamente como a la <EM>contradicci&oacute;n m&aacute;s importante</EM> del capitalismo; sin embargo, esta <EM>contradicci&oacute;n</EM> constituye, en realidad, s&oacute;lo un aspecto (el que se refiere al desarrollo de las fuerzas productivas) de la contradicci&oacute;n fundamental del sistema capitalista, que para que pueda ser <EM>efectiva</EM> tiene que ser <EM>unida</EM> con el otro aspecto que forma dicha contradicci&oacute;n, el cual no guarda relaci&oacute;n con la producci&oacute;n o est&aacute; situado fuera de ella; es decir, con ese obst&aacute;culo <EM>peculiar</EM> <EM>que acredita precisamente la limitaci&oacute;n y el car&aacute;cter meramente hist&oacute;rico, transitorio, del r&eacute;gimen capitalista de producci&oacute;n</EM>. De otra manera no es posible entender el capital como relaci&oacute;n social, ni la producci&oacute;n por la producci&oacute;n misma, es decir, la valorizaci&oacute;n <EM>como el verdadero l&iacute;mite de la producci&oacute;n capitalista</EM>. Eso por no insistir aqu&iacute; de nuevo en la refutaci&oacute;n de las ideas de la valorizaci&oacute;n, de la extracci&oacute;n de la plusval&iacute;a y del proceso de acumulaci&oacute;n y concentraci&oacute;n capitalista concebidos como <EM>independientes</EM> de la realizaci&oacute;n.

<P>Una vez desligados e invertidos los dos aspectos de la contradicci&oacute;n fundamental del sistema capitalista, el campo queda libre de obst&aacute;culos para exponer en toda su extensi&oacute;n la teor&iacute;a del <EM>derrumbe</EM>, que habr&aacute; de producirse por la propia inercia de la <EM>superproducci&oacute;n absoluta de capital</EM>. Para eso, nada mejor que servirse de la cr&iacute;tica revisionista de la teor&iacute;a e introducir al mismo tiempo una <EM>unidad dial&eacute;ctica de lo objetivo y lo subjetivo</EM>, totalmente superficial y postiza en el an&aacute;lisis. Es lo que vemos hacer a Quintana sin ning&uacute;n tipo de reparos al comentar la pol&eacute;mica que sostuvo Kautsky en defensa del marxismo, cuando a&uacute;n no se hab&iacute;a convertido en un renegado, con los revisionistas encabezados por Bernstein.

<P><EM>Kautsky fue uno de los primeros en salir al paso del revisionismo y defender una supuesta &lsquo;ortodoxia marxista&rsquo;</EM>, dice M. Quintana en esta parte de su escrito. La raz&oacute;n de esa <EM>supuesta</EM> defensa de la ortodoxia la aclara inmediatamente al afirmar que <EM>Kautsky acab&oacute; abrazando posteriormente todas y cada una de las posiciones del revisionismo</EM>. Esto no quita para que, al analizar sus posiciones ideol&oacute;gicas contra el revisionismo, Quintana observe que:

<BLOCKQUOTE>Kautsky se atiene a los aspectos secundarios y los pone en primer plano para destacar sus diferencias con Bernstein, mientras soslaya los principales, en los que adopta una actitud muy ambigua.

<P>La postura de Kautsky -prosigue Quintana- result&oacute;, por tanto, inicialmente centrista: consideraba la ley del derrumbe como el &lsquo;punto capital&rsquo; de la cr&iacute;tica de Bernstein, pero no la admit&iacute;a. Sin embargo, tampoco admit&iacute;a la viabilidad ilimitada del capitalismo y para &lsquo;demostrarlo&rsquo; recurri&oacute;, como alternativa, a los propios revisionistas, tomando prestada de ellos una singular versi&oacute;n subconsumista. Dec&iacute;a Kautsky:

<P>&lsquo;La forma de producci&oacute;n capitalista se hace imposible desde el momento en que el mercado no se extiende en la medida en que la producci&oacute;n, es decir, que el exceso de producci&oacute;n se hace cr&oacute;nico [...] He aqu&iacute; una situaci&oacute;n de la cual, si se presenta, resultar&aacute; inevitablemente el triunfo del socialismo.

<P>Se ha de llegar a tal situaci&oacute;n si la evoluci&oacute;n econ&oacute;mica contin&uacute;a progresando como hasta aqu&iacute;, porque el mercado exterior, lo mismo que el interior, tiene sus l&iacute;mites, en tanto que la extensi&oacute;n de la producci&oacute;n es ilimitada [...] La forma de producci&oacute;n capitalista llegar&aacute; a ser insoportable no s&oacute;lo para los proletarios, sino tambi&eacute;n para la masa de la poblaci&oacute;n, en cuanto la posibilidad de la extensi&oacute;n del mercado no responda a las necesidades de la extensi&oacute;n de la producci&oacute;n, que nacen del aumento de la poblaci&oacute;n industrial, del crecimiento del capital, de los progresos de las ciencias aplicadas&rsquo; <a href="#n6">(6)</A>.</BLOCKQUOTE>

&iquest;D&oacute;nde est&aacute;, en esa cita, el <EM>pr&eacute;stamo</EM> tomado por Kautsky a los revisionistas? <A HREF="#n**">(**)</A> &iquest;De d&oacute;nde ha sacado Kautsky tan <EM>singular</EM> versi&oacute;n subconsumista? &iquest;D&oacute;nde est&aacute; aqu&iacute; el <EM>centrismo</EM> y la <EM>ambig&uuml;edad</EM> de Kautsky? &iquest;Acaso en considerar como falsa la versi&oacute;n revisionista, seg&uacute;n la cual Marx hace depender el derrumbe del sistema capitalista, s&oacute;lo y exclusivamente de los factores econ&oacute;micos, prescindiendo de los aspectos pol&iacute;ticos e ideol&oacute;gicos de la lucha de clases (el famoso <EM>determinismo</EM> econ&oacute;mico de Marx), para despu&eacute;s atacarlo c&oacute;modamente? &iquest;No se corresponde m&aacute;s bien esa idea revisionista con la teor&iacute;a de la superproducci&oacute;n absoluta de capital que est&aacute; defendiendo M. Quintana? La siguiente cita del mismo Kautsky, que reproduce Quintana, aclara este aspecto del problema mucho mejor que podr&iacute;amos hacerlo nosotros:

<BLOCKQUOTE>Demostrar que la superproducci&oacute;n llega a ser cr&oacute;nica e irremediable, no es profetizar que muy pronto ha de sobrevenir una enorme crisis universal de donde brote la sociedad socialista triunfante como nuevo F&eacute;nix que renace de sus cenizas.

<P>Esta superproducci&oacute;n cr&oacute;nica acaso tenga un proceso tard&iacute;o. No sabemos c&oacute;mo ni cu&aacute;ndo ocurrir&aacute;. Y hasta reconocer&iacute;a de buen grado que puede dudarse de su realizaci&oacute;n tanto m&aacute;s f&aacute;cilmente cuanto m&aacute;s r&aacute;pida sea la marcha del movimiento social. La superproducci&oacute;n cr&oacute;nica irremediable representa el l&iacute;mite extremo m&aacute;s all&aacute; del cual no puede subsistir ya el r&eacute;gimen capitalista; pero otras causas pueden hacerlo sucumbir antes. Hemos visto que la concepci&oacute;n materialista, al lado de la necesidad econ&oacute;mica, admite otros factores de la evoluci&oacute;n social, factores que se explican por las condiciones econ&oacute;micas, pero que son de naturaleza moral y espiritual, y que agrupamos bajo la f&oacute;rmula de &lsquo;lucha de clases&rsquo;. La lucha de clases del proletariado puede ocasionar la ca&iacute;da de la forma de producci&oacute;n capitalista antes de que llegue &eacute;sta al per&iacute;odo de descomposici&oacute;n. Si el demostrar que la superproducci&oacute;n se har&aacute; cr&oacute;nica no es predecir la gran crisis universal, tampoco es profetizar que el r&eacute;gimen capitalista acabar&aacute; de esta o de la otra manera. Pero es importante aquella indicaci&oacute;n, porque al fijar un l&iacute;mite extremo a la duraci&oacute;n de la sociedad capitalista actual, se hace salir al socialismo de las regiones nebulosas en que tantos socialistas le creen, nos aproximamos a &eacute;l, y lo convertimos en un objeto pol&iacute;tico tangible, necesario. Ya no se trata de un sue&ntilde;o que se realizar&aacute; dentro de quinientos a&ntilde;os, o que acaso no se realizar&aacute; nunca <a href="#n7">(7)</a>.</BLOCKQUOTE>

La conclusi&oacute;n que extrae M. Quintana de esta extensa cita de la obra de Kautsky no puede resultar m&aacute;s grotesca: <EM>Por tanto </EM>-dice Quintana-<EM> Kautsky diferencia claramente dos tipos de crisis, las coyunturales y las estructurales: esta &uacute;ltima es &lsquo;la crisis&rsquo; por antonomasia, la &uacute;ltima, la del colapso definitivo de todo el sistema capitalista a escala planetaria, porque &lsquo;si la superproducci&oacute;n es general, la quiebra lo ser&aacute; tambi&eacute;n&rsquo;. Esto es algo que diferencia a Kautsky de los seguidores posteriores de las teor&iacute;as subconsumistas: seg&uacute;n &eacute;l, es una crisis que no tiene remedio. Kautsky trat&oacute; as&iacute; de mantener el tipo, de guardar las apariencias, pero no explic&oacute; en absoluto por qu&eacute; y de qu&eacute; modo esa crisis total de subconsumo llevaba al derrumbe del capitalismo</EM>.

<P>M. Quintana quiere que expliquemos la crisis <EM>total</EM> que habr&aacute; de llevar al derrumbe del capitalismo, no desde la concepci&oacute;n del materialismo hist&oacute;rico, que <EM>al lado de la necesidad econ&oacute;mica, admite otros factores de la evoluci&oacute;n social </EM>[...]<EM> que agrupamos bajo la f&oacute;rmula de &lsquo;lucha de clases&rsquo;</EM>, sino seg&uacute;n el enfoque que &eacute;l nos ofrece del an&aacute;lisis econ&oacute;mico que ya conocemos.

<P>No obstante, al llegar a este punto, M. Quintana parece darse cuenta del vac&iacute;o que nos deja en el alma y se dispone a llenarlo. Es entonces cuando descubre la <EM>ruptura</EM> que realiza Kautsky de <EM>la unidad dial&eacute;ctica entre los objetivo y lo subjetivo en la revoluci&oacute;n</EM>. <EM>En su exposici&oacute;n, </EM>dice Quintana<EM>, ambos contrarios no aparecen unidos sino separados: los factores econ&oacute;micos coexisten con los &lsquo;dem&aacute;s factores&rsquo;, de modo que &eacute;stos &lsquo;pueden adelantarse en el tiempo a los econ&oacute;micos y, por tanto, surgir al margen de ellos&rsquo;</EM>. Claro, Quintana no sabe explicarnos cu&aacute;l es el nexo de uni&oacute;n del factor econ&oacute;mico con los <EM>dem&aacute;s factores</EM>, en qu&eacute; parte de su an&aacute;lisis aparecen unidos y en qu&eacute; consiste, precisamente, la contradicci&oacute;n o la lucha entre ellos. &iquest;No es, acaso, en esa <EM>separaci&oacute;n</EM> de lo objetivo respecto a lo subjetivo, del ser pensante que capta, a trav&eacute;s del an&aacute;lisis, las relaciones o concatenaciones entre las cosas o los fen&oacute;menos? La contradicci&oacute;n existe s&oacute;lo cuando no concuerda el an&aacute;lisis (lo subjetivo) con el mundo objetivo, y se resuelve cuando lo subjetivo refleja correctamente lo objetivo. Pero esa <EM>separaci&oacute;n</EM>, ese estar uno al lado del otro, en el problema que aqu&iacute; tratamos, existe y existir&aacute; siempre. Concebir este asunto de otra forma resulta de un subjetivismo delirante. En eso consiste, precisamente, la labor del Partido, del <EM>elemento consciente</EM>, el cual analiza los fen&oacute;menos econ&oacute;micos desde una concepci&oacute;n determinada (la materialista dial&eacute;ctica), teniendo en cuenta, adem&aacute;s, otros factores, no s&oacute;lo pol&iacute;ticos, sino tambi&eacute;n morales, que se derivan de la lucha de clases. Enfocada la cuesti&oacute;n desde este punto de vista, &iquest;pueden esos factores <EM>independizarse</EM> de los econ&oacute;micos y <EM>adelantarse a ellos en el tiempo</EM> y, por tanto, <EM>surgir al margen de ellos</EM>? Quintana lo niega. Pero nosotros sabemos que &eacute;sa ha sido la labor que realizaron Marx, Engels, Lenin, Mao y todos los marxistas. Otra cosa muy distinta es pretender hacer surgir, como por encanto, del an&aacute;lisis puramente econ&oacute;mico o del movimiento espont&aacute;neo de las masas, una <EM>subjetividad revolucionaria</EM> que prescinde del materialismo dial&eacute;ctico e hist&oacute;rico y de la lucha de clases.

<P>Kautsky, hacia el final de su vida, reneg&oacute; del marxismo y se pas&oacute; a las filas de los enemigos de la clase obrera, pero en el momento en que escribi&oacute; la obra que M. Quintana critica (1899) era el te&oacute;rico m&aacute;s destacado del marxismo y supo defenderlo frente a las tergiversaciones y ataques del revisionismo. Claro que siempre se pueden encontrar algunas <EM>ambig&uuml;edades</EM> en las expresiones y el an&aacute;lisis del Kautsky marxista. Pero esto era algo com&uacute;n a toda la socialdemocracia de entonces, en particular de la alemana; producto de la &eacute;poca de desarrollo <EM>pac&iacute;fico</EM> del capitalismo, una &eacute;poca en la que la perspectiva de la crisis revolucionaria a&uacute;n no se divisaba en el horizonte. Fue en esas condiciones donde se gest&oacute; el revisionismo que tanto Kautsky como Plejanov fueron los primeros en combatir. Esta cr&iacute;tica no pod&iacute;a por menos que reflejar el filiste&iacute;smo peque&ntilde;o-burgu&eacute;s y el esp&iacute;ritu conciliador que comenzaba a abrirse paso en el movimiento socialista, anuncio del camino que m&aacute;s tarde iba a tomar, pero no hasta el grado que permita calificarla, tal como hace Quintana, como hecha <EM>en lo sustancial, desde dentro del revisionismo</EM>. Esta afirmaci&oacute;n puede servir para la defensa de su posici&oacute;n, pero no corresponde a la verdad. &iquest;Qu&eacute; es aqu&iacute; lo <EM>sustancial</EM>? &iquest;En qu&eacute; se distingue el revisionismo del marxismo en el asunto que tratamos?

<P>Esencialmente se diferencia en que, aun rechazando la teor&iacute;a del <EM>derrumbe</EM>, tal como ellos mismos la han formulado, lo conf&iacute;an todo al desarrollo de las fuerzas productivas, lo que supuestamente traer&aacute; consigo el <EM>cambio</EM> o la evoluci&oacute;n social por la v&iacute;a de las reformas; es decir, sin necesidad de la revoluci&oacute;n o del cambio violento, sin necesidad del derrocamiento del poder de la clase burguesa dominante, y sin que haga falta para ello, por consiguiente, ning&uacute;n partido revolucionario, ni introducir desde <EM>fuera</EM> del movimiento de masas el factor subjetivo, la conciencia y la voluntad revolucionarias. Para el marxismo, por el contrario, como hemos visto m&aacute;s arriba, esos factores son absolutamente necesarios para el <EM>derrumbe</EM> del capitalismo. Por esa raz&oacute;n, por m&aacute;s que les pese a los revisionistas, el marxismo jam&aacute;s ha planteado tal <EM>derrumbe</EM> al margen de los factores pol&iacute;ticos e ideol&oacute;gicos que son determinados por la situaci&oacute;n que ocupan las clases en la sociedad, por la oposici&oacute;n entre sus respectivos intereses, de la que se deriva la lucha entre ellas. Las crisis econ&oacute;micas de superproducci&oacute;n crean las condiciones objetivas necesarias para el <EM>derrumbe</EM>, pero el capitalismo no se derrumba por s&iacute; solo en base a sus contradicciones puramente econ&oacute;micas. Al capitalismo hay que derrumbarlo por la acci&oacute;n del movimiento de masas revolucionario que crea la propia crisis capitalista en combinaci&oacute;n con la labor del Partido. Esto es lo <EM>sustancial</EM> en toda esta discusi&oacute;n, lo que, aun dentro de la ambig&uuml;edad del discurso de Kautsky, &eacute;ste deja entrever y lo que Quintana no puede apreciar por estar demasiado ocupado en demostrar el <EM>subconsumo</EM> en la teor&iacute;a marxista sobre la crisis que nosotros estamos defendiendo.

<P>Pero no s&oacute;lo existe un pensamiento econ&oacute;mico revisionista que toma como base la teor&iacute;a <EM>subconsumista</EM>. Tambi&eacute;n se da <EM>otro tipo de revisionismo, esta vez opuesto a la teor&iacute;a subconsumista</EM>. Es la l&iacute;nea defendida, seg&uacute;n explica Quintana en el cuarto punto de su trabajo, por Tugan-Baranovski y Hilferding. Los posicionamientos de &eacute;stos <EM>se caracterizan por la negaci&oacute;n de la superproducci&oacute;n, asumen la defensa de la &lsquo;ley de los mercados de Say&rsquo; o de la correspondencia entre la producci&oacute;n y el consumo: no cabe subconsumo porque toda producci&oacute;n engendra su propio consumo</EM>. Quintana acierta, al cien por cien, tanto en la exposici&oacute;n como en la cr&iacute;tica que hace a esta corriente de pensamiento econ&oacute;mico burgu&eacute;s, con lo que viene a mostrar la <EM>incongruencia</EM> de su propio pensamiento. Veamos c&oacute;mo plantea esta vez el problema:

<BLOCKQUOTE>La &lsquo;ley de Say&rsquo;, escribi&oacute; Lenin, se encuentra en flagrante contradicci&oacute;n con la doctrina de Marx sobre la evoluci&oacute;n y la desaparici&oacute;n final del capitalismo <A HREF="#n8">(8)</A>. Sus partidarios niegan la posibilidad de contradicci&oacute;n entre la producci&oacute;n y el consumo, entre la oferta y la demanda. Ante todo hay que decir que es una contradicci&oacute;n secundaria, pero es una contradicci&oacute;n al fin y al cabo: &lsquo;Las condiciones de explotaci&oacute;n directa y las de su realizaci&oacute;n no son id&eacute;nticas&rsquo;, dec&iacute;a Marx, ya que la capacidad de consumo, a diferencia de la capacidad de producci&oacute;n, de la sociedad capitalista est&aacute; limitada &lsquo;por el impulso de la acumulaci&oacute;n&rsquo; que reduce a un m&iacute;nimo &lsquo;susceptible s&oacute;lo de variaci&oacute;n dentro de l&iacute;mites muy estrechos&rsquo; <A HREF="#n9">(9)</A>.</BLOCKQUOTE>

M. Quintana acaba de reconocer, aunque de muy mala gana (habla de la <EM>posibilidad de contradicci&oacute;n entre producci&oacute;n y consumo</EM>, de <EM>una contradicci&oacute;n secundaria</EM>, pero <EM>contradicci&oacute;n al fin y al cabo</EM>), lo que comenz&oacute; por negar al principio. Naturalmente, &eacute;l pone todo el acento en el <EM>impulso de la acumulaci&oacute;n</EM> y pasa de puntillas sobre los <EM>l&iacute;mites muy estrechos</EM>. Es decir, destaca un polo o aspecto de esa contradicci&oacute;n <EM>posible</EM>, y desde luego totalmente <EM>secundaria</EM>, para escamotear o minimizar el otro aspecto: el l&iacute;mite del mercado que imponen las relaciones capitalistas de producci&oacute;n a la tendencia ilimitada del capital a desarrollarse en las condiciones de la explotaci&oacute;n directa. Este es, ciertamente, un obst&aacute;culo fastidioso que Quintana no sabe como salvar para el encuadre de su teor&iacute;a sobre la superproducci&oacute;n absoluta de capital... Total, &iexcl;si no existieran esos l&iacute;mites tan estrechos, ese otro polo, la <EM>posible</EM> o virtual contradicci&oacute;n secundaria no existir&iacute;a y, entonces, la acumulaci&oacute;n de capital podr&iacute;a proseguir hasta alcanzar su propio l&iacute;mite absoluto en el proceso de trabajo! M. Quintana no acaba de caer sobre sus pies, no ve que es la <EM>discordancia</EM> que se produce <EM>entre el proceso inmediato de producci&oacute;n</EM> y <EM>el proceso de circulaci&oacute;n</EM> (que deben ir juntos y que en condiciones normales van juntos), lo que <EM>hace que se desarrolle de nuevo y se ahonde la posibilidad de la crisis, que se manifiesta ya en la simple metamorfosis de la mercanc&iacute;a</EM> <A HREF="#n10">(10)</A>. Quintana no acaba de entender que <EM>la crisis existe desde el momento que esos procesos no se funden, sino que se independizan el uno del otro</EM> <A HREF="#n11">(11)</A>. Esto sucede porque, efectivamente, la producci&oacute;n no depende de la demanda, ni coincide con ella, lo que es consustancial al modo de producci&oacute;n capitalista; porque la <EM>producci&oacute;n va por delante del mercado, la oferta no espera a la demanda, el consumo no determina la producci&oacute;n</EM>. Aqu&iacute; se ve, una vez m&aacute;s, la importancia del mercado, pese a que M. Quintana no sabe qu&eacute; hacer con &eacute;l, como factor inseparable de la producci&oacute;n donde deber&aacute; realizarse la plusval&iacute;a. Pensar de otro modo equivale, aunque parezca lo contrario, a negar la acumulaci&oacute;n y con ella la misma posibilidad de la crisis.

<H2><A NAME="c4"></A>El excedente de capital y Rosa Luxemburgo</h2>

Pero no acaba aqu&iacute; el calvario de nuestro querido camarada Mario Quintana. Resulta que a mitad de su largo peregrinar en busca de una explicaci&oacute;n satisfactoria de la crisis, que le libre de la obsesiva presencia del <EM>subconsumismo</EM>, encuentra a una tal Rosa Luxemburgo que le sale respondona. Dice de Rosa, sin poder disimular su disgusto, que, no obstante su destacado papel en la lucha contra el revisionismo, tambi&eacute;n cometi&oacute; importantes errores, <EM>el m&aacute;s importante</EM> de los cuales <EM>es el del subconsumismo</EM>:

<BLOCKQUOTE>En su obra &lsquo;Reformismo o revoluci&oacute;n&rsquo;, escrita en 1899, Luxemburgo -manifiesta Quintana- sale al paso de los revisionistas, a los que considera herederos de Kant, Proudhon y de Lassalle, al tiempo que defiende la ley del derrumbe. Para ella el colapso inevitable del capitalismo es &lsquo;la piedra angular&rsquo; del socialismo cient&iacute;fico [...] Considera, adem&aacute;s, que... la socialdemocracia siempre hab&iacute;a pensado que el socialismo llegar&iacute;a con una &lsquo;crisis general y aniquiladora&rsquo;, que el capitalismo acabar&iacute;a &lsquo;por s&iacute; solo y v&iacute;ctima de sus propias contradicciones&rsquo;.

<P>Ahora bien, &iquest;qu&eacute; tipo de contradicciones son esas capaces de hundir al capitalismo seg&uacute;n ella? Aqu&iacute; comienzan los errores de Luxemburgo [...] Su posici&oacute;n es la misma que la de Kautsky: el capitalismo desaparecer&aacute; como consecuencia de la crisis de subconsumo. Lo mismo que Kautsky, traslada las contradicciones al &aacute;mbito de la circulaci&oacute;n, de la realizaci&oacute;n de la plusval&iacute;a. Seg&uacute;n ella, no habr&iacute;a crisis si la producci&oacute;n coincidiera con el mercado, si &eacute;ste tuviera una capacidad de expansi&oacute;n ilimitada. Sustituye as&iacute; la contradicci&oacute;n producci&oacute;n-mercado, por la contradicci&oacute;n producci&oacute;n-valorizaci&oacute;n.</BLOCKQUOTE>

Desde luego, el motivo que llev&oacute; a una de las m&aacute;s destacadas representantes del marxismo revolucionario, como lo fue Luxemburgo en su &eacute;poca, a incurrir en toda esa serie de abultados errores te&oacute;ricos, pasar&aacute; a la historia como uno de los mayores enigmas. El mayor m&eacute;rito de Rosa Luxemburgo no consiste, sin embargo, en haber defendido, como hizo Kautsky, la concepci&oacute;n marxista sobre la crisis de los ataques y tergiversaciones del revisionismo. Rosa llev&oacute; el an&aacute;lisis mucho m&aacute;s lejos, hasta poner al descubierto las causas por las cuales, a pesar de las previsiones de Marx, el capitalismo no hab&iacute;a alcanzado la <EM>crisis general aniquiladora</EM>. Es lo que hizo en su obra <EM>La acumulaci&oacute;n de capital</EM>, escrita en 1913, un a&ntilde;o antes de que estallara la primera guerra imperialista mundial, y en su Anticr&iacute;tica, obra escrita para defenderse de los furibundos ataques de que era objeto por parte de los revisionistas. Como muy bien resalta Quintana, estas dos obras de Luxemburgo no s&oacute;lo no mejoran lo anterior <EM>sino que amplifican sus errores</EM>. M. Quintana resume esta <EM>amplificaci&oacute;n</EM> de los <EM>viejos</EM> errores de la siguiente manera:

<BLOCKQUOTE>El n&uacute;cleo de la argumentaci&oacute;n de Luxemburgo parte de los fundamentos que ya expusiera en Reformismo o Revoluci&oacute;n: el consumo determina la producci&oacute;n; como los capitalistas no consumen toda la plusval&iacute;a, esta acumulaci&oacute;n engendra un subconsumo que no encuentra salida porque carece de demanda solvente; este subconsumo s&oacute;lo se puede compensar con las ventas en el mercado exterior, en &aacute;reas al margen del capitalismo; por tanto, el capitalismo es un sistema econ&oacute;mico que s&oacute;lo puede funcionar si coexiste con regiones no capitalistas, porque la producci&oacute;n no encuentra compradores ni entre los obreros (ya que &eacute;stos realizan el capital variable) ni entre los capitalistas (ya que &eacute;stos consumen s&oacute;lo la parte de la plusval&iacute;a que no se acumula); hacen falta &lsquo;otras clases sociales&rsquo; situadas al margen de esas dos que completen la demanda; una vez que el capitalismo se extienda tanto que no tenga regiones v&iacute;rgenes precapitalistas ni tampoco &lsquo;terceras personas&rsquo; que completen la demanda, se producir&aacute; el derrumbe. La causa del derrumbe, por tanto, es la falta de demanda, la reducci&oacute;n del consumo, la limitaci&oacute;n de los mercados.</BLOCKQUOTE>

No vamos a recoger aqu&iacute;, por no abusar de la paciencia de nuestros lectores, la larga lista de cargos que ha acumulado Quintana contra Luxemburgo. Tan s&oacute;lo vamos a citar la parte en que resume todas sus acusaciones:

<BLOCKQUOTE>...Pero sobre todo, Luxemburgo incurre en un error mucho m&aacute;s grave, verdadero n&uacute;cleo de todas las teor&iacute;as del subconsumo: partir de la demanda, del consumo y localizar los problemas econ&oacute;micos en la realizaci&oacute;n.</BLOCKQUOTE>

M. Quintana no ha comprendido (y esta incomprensi&oacute;n es com&uacute;n a otros muchos que como &eacute;l tambi&eacute;n la critican) que Rosa Luxemburgo plantea la cuesti&oacute;n de la crisis desde una perspectiva distinta a como lo hizo Marx, poniendo al descubierto una <EM>laguna</EM> en el an&aacute;lisis que tanto Marx y Engels como otros marxistas posteriores, a excepci&oacute;n de Lenin (quien habr&iacute;a de completar el an&aacute;lisis de Rosa y corregir sus errores), no pudieron prever.

<P>Esta cuesti&oacute;n se refiere, fundamentalmente, a la aparici&oacute;n del imperialismo como nueva etapa del desarrollo del capitalismo, y plantea el problema de la relaci&oacute;n entre la reproducci&oacute;n ampliada en la &eacute;poca de los monopolios y el capitalismo financiero y la formaci&oacute;n del <EM>excedente</EM> de capital. Debe quedar claro que nosotros no compartimos todas las ideas y planteamientos de Luxemburgo, especialmente el que apunta a una definici&oacute;n del imperialismo considerado como <EM>el avance del capitalismo sobre territorios no capitalistas</EM>. No obstante, debemos reconocerle el m&eacute;rito de haber sacado a la luz por primera vez este importante problema te&oacute;rico que se le ven&iacute;a presentando al marxismo y de haber aportado algunas ideas para resolverlo. M. Quintana demuestra una vez m&aacute;s su despiste de este asunto cuando dice:

<BLOCKQUOTE>Luxemburgo parte de un error muy com&uacute;n en aquella &eacute;poca entre la socialdemocracia: partir de los esquemas de la reproducci&oacute;n capitalista del Libro II de El Capital y tomarlo por un modelo del funcionamiento real del capitalismo. Pero esos esquemas parten del supuesto simplificador de que no existe el mercado exterior y, por tanto, no se puede pretender &lsquo;demostrar&rsquo; a partir de ellos que el mercado exterior es imprescindible.</BLOCKQUOTE>

De esta manera tan elegante se desprende M. Quintana de ese pesado fardo que es el mercado exterior: consagrando el esquema <EM>simplificador</EM> que prescinde del funcionamiento real del capitalismo, del problema de la reproducci&oacute;n ampliada, de la realizaci&oacute;n y las crisis relacionadas con ellas (en una &eacute;poca en que todos estos problemas aparecen agudizados en extremo), para mantener, suponemos que en estado <EM>puro</EM>, el esquema de un capitalismo sin excedentes de capital, que se basta a s&iacute; mismo para subsistir sin crisis y sin convulsiones sociales. &iquest;No nos recuerda nada este esquema tan maravilloso? Pero lo m&aacute;s curioso es que Quintana acusa a Rosa de compartir ese mismo <EM>error</EM>, tan extendido en su tiempo entre la socialdemocracia, cuando en realidad su m&eacute;rito consisti&oacute;, como ya hemos se&ntilde;alado, en sacarlo a la luz mostrando su desacuerdo. De todas formas tomemos, una vez m&aacute;s, la palabra a Quintana, abandonemos por un momento el esquema <EM>simplificador</EM> y situ&eacute;mosnos en el mundo real. Es aqu&iacute; donde nos encontramos dos tipos de problemas que no hay manera de soslayar, por m&aacute;s que lo intentemos, ni siquiera a trav&eacute;s de las abstracciones m&aacute;s generales.

<P>Por una parte tenemos que, para extraer el plusvalor y acumularlo, el capitalismo no s&oacute;lo tiene que explotar a la clase obrera y crear una sobrepoblaci&oacute;n, sino que, adem&aacute;s, tiene que resolver el otro gran problema que representa la realizaci&oacute;n de la plusval&iacute;a, del nuevo valor contenido en las mercanc&iacute;as producidas. Es decir, no es suficiente con haber extra&iacute;do el plustrabajo en la explotaci&oacute;n directa. El producto as&iacute; obtenido debe venderse. Recordemos que el capitalismo no produce bienes para el consumo personal, produce mercanc&iacute;as. Cada a&ntilde;o incrementa m&aacute;s la producci&oacute;n, puesto que, en el capitalismo, el empleo de una parte de la masa de plusvalor producido por el plustrabajo para la acumulaci&oacute;n de capital se presenta como una necesidad. Por consiguiente, el capitalismo tiene que colocar esa masa incrementada de productos. Si no lo hace, se produce la crisis. De manera que el problema de la reproducci&oacute;n ampliada no se puede separar del fen&oacute;meno de la crisis. Las crisis hacen su aparici&oacute;n en la historia s&oacute;lo con el capitalismo, es decir, con la reproducci&oacute;n ampliada, y el marxismo siempre ha analizado el fen&oacute;meno de la crisis en relaci&oacute;n con la reproducci&oacute;n ampliada y la acumulaci&oacute;n. Lo que ocurre es que Marx, efectivamente, para facilitar el an&aacute;lisis del sistema capitalista, en el Libro II de <EM>El Capital</EM>, parte de la hip&oacute;tesis de que s&oacute;lo existen pa&iacute;ses capitalistas y que la sociedad s&oacute;lo est&aacute; constituida por dos clases: capitalistas y obreros.

<P>Esto hizo concebir la idea de que era posible la reproducci&oacute;n ampliada sin necesidad del comercio exterior e incluso sin someter a la f&eacute;rula del capital a los otros sectores econ&oacute;micos no capitalistas que todav&iacute;a exist&iacute;an dentro de cada pa&iacute;s. &iexcl;Como si el surgimiento del capitalismo y su posterior desarrollo no hubieran dependido de la esquilmaci&oacute;n de esos otros sectores y de los pueblos de las colonias! Pero Marx hizo abstracci&oacute;n de esa cuesti&oacute;n a fin de exponer con m&aacute;s claridad su an&aacute;lisis. Fue despu&eacute;s de Marx cuando aparece el famoso esquema que se le atribuye, en el que se muestra un capitalismo en continuo desarrollo, en el que todos los capitalistas consumen una parte de la ganancia y utilizan la otra parte para la acumulaci&oacute;n; un capitalismo en el que se incrementa el capital constante, el variable y el plusvalor, en el que tanto las industrias de medios de producci&oacute;n como las de medios de consumo se ampl&iacute;an constantemente, en el que se establece por tanto la reproducci&oacute;n en escala ampliada, sin que la masa de plusvalor acumulada o de una parte importante de esa masa de plusvalor tenga necesidad de ser colocada fuera de esa econom&iacute;a capitalista que funciona seg&uacute;n el esquema se&ntilde;alado. Pero resulta que en esos mismos momentos, en paralelo con ese proceso <EM>puro</EM> de producci&oacute;n y reproducci&oacute;n capitalista dibujado, est&aacute;n siendo destruidas por el mismo capitalismo otras formas econ&oacute;micas precapitalistas en todo el mundo, a la vez que, en conexi&oacute;n con ello, se est&aacute;n extendiendo y adquieren cada vez mayor importancia el comercio exterior de mercanc&iacute;as, la colocaci&oacute;n de capitales y la importaci&oacute;n de materias primas de las colonias y pa&iacute;ses dependientes. Es cuando Rosa Luxemburgo entra en escena para poner patas arriba aquel esquema que hab&iacute;a prevalecido en la socialdemocracia:

<BLOCKQUOTE>Lo que nos propon&iacute;amos ilustrar en nuestros anteriores intentos con el esquema de Marx es lo siguiente: seg&uacute;n el propio Marx, el progreso de la t&eacute;cnica ha de expresarse en el crecimiento relativo del capital constante en comparaci&oacute;n con el variable. Resulta de aqu&iacute; la necesidad de una modificaci&oacute;n constante en la distribuci&oacute;n del plusvalor capitalizado entre <span>c</span> y <span>v</span>. Pero los capitalistas del esquema marxista no est&aacute;n en situaci&oacute;n de alterar a su antojo esta distribuci&oacute;n; pues, en la capitalizaci&oacute;n, se hallan ligados de antemano a la forma real de su plusvalor. Como seg&uacute;n el supuesto de Marx, toda la ampliaci&oacute;n de la producci&oacute;n se verifica, exclusivamente, con los propios medios de producci&oacute;n y consumo elaborados en forma capitalista -no existen otros centros ni formas de producci&oacute;n-; como no existen tampoco m&aacute;s consumidores que los capitalistas y obreros de ambos cap&iacute;tulos, y como, por otra parte, se supone que el producto total de ambos sectores entre, completo, en la circulaci&oacute;n, el resultado es el siguiente: la conformaci&oacute;n t&eacute;cnica de la reproducci&oacute;n ampliada le est&aacute; rigurosamente prescrita, de antemano, a los capitalista, con la forma real del plusproducto <A HREF="#n12">(12)</A>.</BLOCKQUOTE>

Rosa tiene toda la raz&oacute;n del mundo en este punto, que sus cr&iacute;ticos se han preocupado en no se&ntilde;alar: puesto que las industrias de medios de producci&oacute;n adquieren una composici&oacute;n org&aacute;nica de capital m&aacute;s elevada que las industrias de medios de consumo y, dado que, como consecuencia de la acumulaci&oacute;n <span>c</span> aumenta m&aacute;s deprisa que <span>v</span>, en el capitalismo <EM>puro</EM>, en el que es supuesta la misma acumulaci&oacute;n para los dos sectores, es imposible un intercambio completo. Queda, pues, un <EM>remanente</EM> de capital que no encuentra colocaci&oacute;n en el <EM>esquema</EM> que previamente ha sido establecido, y que tiene que buscar una salida fuera del propio sistema o ser destruido. Rosa muestra as&iacute; el mecanismo econ&oacute;mico que conduce a la expansi&oacute;n imperialista y, a trav&eacute;s de esta misma expansi&oacute;n, a la crisis y el derrumbe total del capitalismo, hecho que suceder&aacute;, seg&uacute;n ella, cuando a &eacute;ste no le quede ning&uacute;n territorio no capitalista que explotar.

<P>Marx, en el Tomo II de El Capital, no aborda esta cuesti&oacute;n, de manera que el an&aacute;lisis de la ley de la reproducci&oacute;n en escala ampliada no toma en consideraci&oacute;n el problema del excedente de capital ni el comercio exterior. Es por este motivo que el estudio de la reproducci&oacute;n ampliada y del fen&oacute;meno de la crisis aparecen separados en la obra de Marx. Esto ha dado lugar a muchas confusiones y a otras tantas falsas interpretaciones. Es en la secci&oacute;n tercera del Tomo III de <EM>El Capital</EM> donde Marx aborda con m&aacute;s detenimiento el tema de la crisis, y lo hace en relaci&oacute;n con la ley de la tendencia decreciente de la cuota de la ganancia. En esta misma secci&oacute;n, dedica un punto al comercio exterior, del que habla s&oacute;lo de pasada -porque <EM>cae realmente, por su especificidad, fuera de los &aacute;mbitos de nuestra investigaci&oacute;n</EM>, dice Marx- y lo hace en los siguientes t&eacute;rminos:

<p><EM>&iquest;Contribuye a la elevaci&oacute;n de la cuota general de la ganancia la cuota de ganancia m&aacute;s elevada que obtiene el capital en el comercio exterior, y principalmente en el comercio colonial?</EM>. Para Marx no existe ni la m&aacute;s remota sombra de duda a este respecto, con lo que est&aacute; apuntando a la soluci&oacute;n del problema que se le crea al sistema capitalista al llegar a un determinado grado de desarrollo; es decir, est&aacute; rompiendo su <EM>propio esquema</EM>, o dicho de otra manera, est&aacute; rompiendo el esquema que los revisionistas han consagrado.

<BLOCKQUOTE>Los capitales invertidos en el comercio exterior -escribe Marx- pueden arrojar una cuota m&aacute;s alta de ganancia, en primer lugar porque aqu&iacute; se compite con mercanc&iacute;as que otros pa&iacute;ses producen con menos facilidades, lo que permite al pa&iacute;s m&aacute;s adelantado vender sus mercanc&iacute;as por encima de su valor, aunque m&aacute;s baratas que los pa&iacute;ses competidores. Cuando el trabajo del pa&iacute;s m&aacute;s adelantado se valoriza aqu&iacute; con trabajo de peso espec&iacute;fico superior, se eleva la cuota de ganancia, ya que el trabajo no pagado como trabajo cualitativamente superior se vende como tal. Y la misma proporci&oacute;n puede establecerse con respecto al pa&iacute;s al que se exportan mercanc&iacute;as y del que se importan otras: puede ocurrir, en efecto, que el pa&iacute;s entregue m&aacute;s trabajo materializado en especie del que recibe y que, sin embargo, obtenga las mercanc&iacute;as m&aacute;s baratas de lo que &eacute;l puede producirlas [...] Por otra parte, los capitales invertidos en las colonias, etc., pueden arrojar cuotas m&aacute;s altas de ganancia en relaci&oacute;n con el bajo nivel de desarrollo que en general presenta la cuota de ganancia en los pa&iacute;ses coloniales y en relaci&oacute;n tambi&eacute;n con el grado de explotaci&oacute;n del trabajo que se obtiene all&iacute; mediante el empleo de esclavos, coolies, etc. [...] Pero el mismo comercio exterior fomenta en el interior el desarrollo de la producci&oacute;n capitalista y, con ello, el descenso del capital variable con respecto al constante, a la par que, por otra parte, estimula la superproducci&oacute;n en relaci&oacute;n con el extranjero, con lo cual produce, a la larga, el efecto contrario <A HREF="#n13">(13)</A>.</BLOCKQUOTE>

Aqu&iacute; podemos ver con toda claridad, aunque enfocado desde otro &aacute;ngulo (desde el punto de vista de la cuota general de ganancia), la relaci&oacute;n de dependencia que establece Marx entre el <EM>esquema</EM> de una econom&iacute;a capitalista en estado <EM>puro</EM>, y las econom&iacute;as m&aacute;s atrasadas y las de los pa&iacute;ses coloniales. Otro ejemplo que podemos tomar de la soluci&oacute;n de este problema lo ofrece Marx en los Grundrisse, en su estudio de la moneda y la moneda mundial (el oro) y su papel en la articulaci&oacute;n de la econom&iacute;a burguesa:

<BLOCKQUOTE>En esta primera secci&oacute;n en la que consideramos los valores de cambio, el dinero y los precios, las mercanc&iacute;as se presentan siempre como ya existentes [...] La articulaci&oacute;n interna de la producci&oacute;n constituye por consiguiente la segunda secci&oacute;n; su s&iacute;ntesis en el Estado, la tercera; la relaci&oacute;n internacional, la cuarta; el mercado mundial, la secci&oacute;n final, en la cual la producci&oacute;n est&aacute; puesta como totalidad al igual que cada uno de sus momentos, pero en la que al mismo tiempo todas las contradicciones se ven en proceso. El mercado mundial constituye a la vez que el supuesto, el soporte del conjunto. Las crisis representan entonces el s&iacute;ntoma general de la superaci&oacute;n de (ese) supuesto, y el impulso a la asunci&oacute;n de una nueva forma hist&oacute;rica <A HREF="#n14">(14)</A>.</BLOCKQUOTE>

Tal es el verdadero <EM>esquema</EM> de la econom&iacute;a de Marx que M. Quintana ha perdido completamente de vista, lo que le lleva a atribuir a Rosa Luxemburgo todas las limitaciones y estrechez de miras de su propio esquema <EM>productivista</EM>. Para Marx, como acabamos de ver, en el mercado mundial <EM>la producci&oacute;n est&aacute; puesta como totalidad</EM> en la que todas las <EM>contradicciones se ven en proceso. El mercado mundial constituye a la vez que el supuesto, el soporte del conjunto. La crisis representa entonces el s&iacute;ntoma general de la superaci&oacute;n de (ese) supuesto, y el impulso a la asunci&oacute;n de una nueva forma hist&oacute;rica</EM>. Esto es lo que, a su manera, apunta Rosa. Pero M. Quintana est&aacute; tan obcecado con su propio esquema, que no lo ve y se dedica a descubrir errores donde no los hay, al tiempo que reprocha a Rosa por mantener, seg&uacute;n &eacute;l, <EM>una posici&oacute;n similar</EM> a la que mantuvieron los populistas rusos.

<BLOCKQUOTE>Luxemburgo -argumenta M. Quintana, ya casi en el colmo de la confusi&oacute;n-, en realidad est&aacute; describiendo el proceso de expansi&oacute;n capitalista, la acumulaci&oacute;n originaria de capital que se desarrolla a costa de las formas de producci&oacute;n precapitalistas, de la ruina de la peque&ntilde;a producci&oacute;n agr&iacute;cola y artesanal. En ella la coexistencia de estos dos modos de producci&oacute;n no se verifica necesariamente fuera de las fronteras, porque es posible la expansi&oacute;n interior, cuando existen regiones a las que a&uacute;n no ha llegado el capitalismo, porque &eacute;ste se hunde irremisiblemente.</BLOCKQUOTE>

En realidad, no sabemos muy bien si en ese pasaje Quintana le est&aacute; dando la raz&oacute;n a Rosa. O sea, por un lado, reconoce el proceso de expansi&oacute;n capitalista, la acumulaci&oacute;n originaria de capital que se desarrolla a costa de las formas de producci&oacute;n precapitalistas, <EM>que no se verifica necesariamente fuera de las fronteras, porque es posible la expansi&oacute;n interior</EM>, pero niega la expansi&oacute;n imperialista fuera de esas mismas fronteras como una necesidad del capitalismo desarrollado, es decir, del imperialismo. Quintana considera que tales <EM>salidas exteriores</EM> no <EM>son imprescindibles</EM>. Esto lo dice Quintana porque hacer otro planteamiento le llevar&iacute;a a incurrir en los mismos errores que los populistas, para los que, como es bien sabido, el capitalismo en Rusia no pod&iacute;a desarrollarse, precisamente, porque carec&iacute;a de un mercado interior y exterior, mientras que, por otro lado, lo que se est&aacute; reconociendo es que Rosa afirma que, una vez el capitalismo haya <EM>agotado esos mercados...</EM>, &iexcl;kaput! &iquest;Puede extra&ntilde;ar que despu&eacute;s de esto Luxemburgo se muestre <EM>incapaz</EM> de explicar el funcionamiento del capitalismo?

<H2><A NAME="c5"></A>Nicol&aacute;s Bujarin: un bolchevique bajo sospecha</H2>

Tampoco Nicol&aacute;s Bujarin escapa a la acusaci&oacute;n de <EM>subconsumista</EM> que Mario Quintana ha lanzado contra casi todo el g&eacute;nero humano:

<BLOCKQUOTE>Bujarin, influido por el revisionismo, defiende las tesis subconsumistas y su cr&iacute;tica a Luxemburgo no tiene m&aacute;s que ese n&uacute;cleo sustancial, en el que, por lo dem&aacute;s, coincide con ella [...] Siguiendo siempre literalmente a Hilferding, considera que es la diferencia en las cuotas de ganancia (y por tanto, en las composiciones org&aacute;nicas de capital) lo que provoca la exportaciones de capitales. Por tanto concibe la superproducci&oacute;n de capitales no de manera absoluta sino puramente relativa: en un pa&iacute;s dado el capital resulta excedente y exportable s&oacute;lo en relaci&oacute;n al beneficio que puede obtener en comparaci&oacute;n con otro pa&iacute;s. Y este principio err&oacute;neo lo eleva nada menos que a la categor&iacute;a de &lsquo;ley general del modo de producci&oacute;n capitalista en su amplitud mundial&rsquo;. Escribe Bujarin: &lsquo;No es, pues, la imposibilidad de desplegar una actividad en el pa&iacute;s, sino la b&uacute;squeda de una tasa de beneficio m&aacute;s elevada lo que constituye la fuerza motriz del capitalismo. Ni siquiera la &lsquo;pl&eacute;tora capitalista&rsquo; moderna representa un l&iacute;mite absoluto. Una tasa de beneficio m&aacute;s baja desplaza mercader&iacute;as y capitales cada vez m&aacute;s lejos de su &lsquo;pa&iacute;s de origen&rsquo;. Este proceso se cumple simult&aacute;neamente en las diversas partes de la econom&iacute;a mundial. Los capitalistas de las diferentes econom&iacute;as nacionales chocan dentro de ellas como concurrentes, y cuanto menos d&eacute;bil es el desarrollo de las fuerzas productivas del capitalismo mundial, la expansi&oacute;n del comercio exterior resulta menos contenida y m&aacute;s aguda la lucha en el terreno de la concurrencia&rsquo; <A HREF="#n15">(15)</A>.</BLOCKQUOTE>

M. Quintana niega validez a esta teor&iacute;a marxista que defiende Bujarin, afirmando por su parte que se la debe a Hilferding, con lo que quiere dar por liquidado el asunto. Para rematar la faena, Quintana recurre a Marx y Lenin en una forma que desv&iacute;a o desenfoca totalmente la atenci&oacute;n del tema planteado. <EM>Por el contrario </EM>(dice a continuaci&oacute;n de la cita de Bujarin que acabamos de leer)<EM>, Marx y Lenin no ten&iacute;an esa concepci&oacute;n econ&oacute;mica. Ya en su &eacute;poca, Marx defendi&oacute; la naturaleza absoluta de la superproducci&oacute;n de capital </EM>[...]<EM> Lenin tampoco se refiri&oacute; para nada a una supuesta superproducci&oacute;n </EM>'relativa'<EM> de capital</EM>. Ya hemos visto el punto de vista de Marx sobre este importante problema, en el que se apoya Bujarin para corregir a Rosa. Veamos a continuaci&oacute;n c&oacute;mo consideraba Lenin la obra de Bujarin que critica Quintana:

<BLOCKQUOTE>La importancia cient&iacute;fica del trabajo de N.I. Bujarin consiste esencialmente en que analiza los hechos fundamentales de la econom&iacute;a mundial relacionados con el imperialismo como un todo, como un grado determinado de desenvolvimiento del capitalismo m&aacute;s desarrollado. Existi&oacute; la &eacute;poca del capitalismo relativamente &lsquo;pac&iacute;fico&rsquo;, en la que venci&oacute; por completo al feudalismo en los pa&iacute;ses avanzados de Europa y pudo desarrollarse con la mayor -relativamente- tranquilidad y armon&iacute;a, extendi&eacute;ndose &lsquo;pac&iacute;ficamente&rsquo; a regiones todav&iacute;a inmensas de tierras no ocupadas y de pa&iacute;ses no arrastrados de manera definitiva a la vor&aacute;gine capitalista [...] Para las nueve d&eacute;cimas partes de la poblaci&oacute;n de los pa&iacute;ses avanzados y para centenares de millones de habitantes de las colonias y de los pa&iacute;ses atrasados, aquella &eacute;poca no fue de &lsquo;paz&rsquo;, sino de opresi&oacute;n, de sufrimiento, de horror, m&aacute;s espantoso, sin duda, porque parec&iacute;a un &lsquo;horror sin fin&rsquo;. Aquella &eacute;poca pas&oacute; para no volver y ha sido sustituida por una &eacute;poca relativamente mucho m&aacute;s impetuosa, que se distingue mucho m&aacute;s por el desarrollo a saltos, los cataclismos y los conflictos, en la que se hace t&iacute;pico para la masa de la poblaci&oacute;n no tanto el &lsquo;horror sin fin&rsquo; como el &lsquo;fin con horror&rsquo; <A HREF="#n16">(16)</A>.</BLOCKQUOTE>

Ese es el objeto del estudio que hace Bujarin en su obra, en la que, efectivamente, sale al paso de la concepci&oacute;n de Luxemburgo de la formaci&oacute;n del excedente como &uacute;nica causa de la exportaci&oacute;n de capital, para mostrar, tal como ya indicara Marx, que <EM>no es, pues, la imposibilidad de desplegar una actividad en el pa&iacute;s, sino la b&uacute;squeda de una tasa de beneficio m&aacute;s elevada lo que constituye la fuerza motriz del capitalismo</EM>; que <EM>ni siquiera la &lsquo;pl&eacute;tora capitalista&rsquo; moderna representa el l&iacute;mite absoluto</EM>, con lo que, de paso, asesta un golpe mortal a la tesis sobre la <EM>superproducci&oacute;n absoluta</EM> de capital. Quintana, aunque aqu&iacute; aparenta defender la teor&iacute;a de Rosa sobre el <EM>excedente</EM>, jam&aacute;s la ha asumido, por lo que malamente puede pretender ahora arroparse en ella para atacar la tesis justa de Bujarin. Esta tesis se basa en una realidad (el crecimiento de la gran producci&oacute;n mercantil en general) que, como dice Lenin, <EM>son las tendencias fundamentales observadas a lo largo de los siglos absolutamente en todo el mundo</EM>. El establecimiento de esta tendencia es lo que ha determinado los cambios fundamentales en el capitalismo moderno, lo que lo diferencia del capitalismo del per&iacute;odo <EM>pac&iacute;fico</EM> que analiza Marx. Pero a&uacute;n as&iacute;, tal como ya vimos anteriormente, ya &eacute;l mismo adelant&oacute; en sus an&aacute;lisis este desarrollo, y lo hizo, precisamente, desde el mismo punto de vista que expone Bujarin, es decir, desde el punto de vista de la ca&iacute;da de la cuota de la ganancia que provoca la competencia y de la b&uacute;squeda de una tasa de beneficio m&aacute;s elevada que la que pueden obtener los capitales en sus pa&iacute;ses de origen. Esta es la causa por la cual el capitalismo no ha alcanzado el <EM>l&iacute;mite</EM> de la superproducci&oacute;n absoluta, a pesar de la <EM>pl&eacute;tora</EM> de capitales; de que la superproducci&oacute;n haya sido siempre <EM>relativa</EM>, lo que ha impedido, por otra parte, que se produjera ese <EM>derrumbe</EM> que se espera tenga lugar a partir del desarrollo de las leyes econ&oacute;micas.

<BLOCKQUOTE>Cuando se env&iacute;a capital al extranjero -escribe Marx- no es porque este capital no encuentre en t&eacute;rminos absolutos ocupaci&oacute;n dentro del pa&iacute;s. Es porque en el extranjero puede invertirse con una cuota m&aacute;s alta de ganancia. Pero este capital es, en t&eacute;rminos absolutos, capital sobrante con respecto a la poblaci&oacute;n obrera en activo y al pa&iacute;s de que se trata en general. Existe como tal junto a la poblaci&oacute;n relativamente sobrante, y esto es un ejemplo de como ambos existen el uno al lado de la otra y se condicionan mutuamente.

<P>Por otra parte, la baja de la cuota de la ganancia que va unida a la acumulaci&oacute;n provoca necesariamente una lucha de competencia. La compensaci&oacute;n de la baja de la cuota de la ganancia mediante la creciente masa de &eacute;sta s&oacute;lo rige para el capital total de la sociedad y para los grandes capitalistas, s&oacute;lidamente instalados [...] si se dice que la superproducci&oacute;n es puramente relativa, se hace una afirmaci&oacute;n absolutamente exacta; pero lo mismo puede decirse de todo el r&eacute;gimen capitalista de producci&oacute;n: tampoco &eacute;ste, en su conjunto, es m&aacute;s que un r&eacute;gimen de producci&oacute;n relativo, cuyos l&iacute;mites no son absolutos, aunque s&iacute; lo son para &eacute;l y a base de &eacute;l <A HREF="#n17">(17)</A>.</BLOCKQUOTE>

Marx no s&oacute;lo no niega los l&iacute;mites con que tropieza la producci&oacute;n capitalista, esos l&iacute;mites que se impone a s&iacute; mismo el capitalismo, sino que, se podr&iacute;a decir, el objeto principal de su obra no es otro que demostrar emp&iacute;ricamente la existencia de esos l&iacute;mites, m&aacute;s all&aacute; de los cuales comienza su total desmoronamiento. Lo que no se entiende es que, cuando el capitalismo haya alcanzado esos l&iacute;mites (es decir, cuando la superproducci&oacute;n abarque al conjunto de la econom&iacute;a mundial, y no s&oacute;lo a unos cuantos pa&iacute;ses desarrollados), cuando se llega a la superproducci&oacute;n absoluta de capital, la cual est&aacute; situada en el punto cero al que lleva la curva que sigue la cuota de la ganancia en su ca&iacute;da, entonces el capitalismo habr&aacute; dejado de existir. Pues resulta inconcebible que el sistema capitalista pueda seguir funcionando m&aacute;s all&aacute; de ese l&iacute;mite; es decir, en las condiciones de una superproducci&oacute;n absoluta de capital que le impida obtener una ganancia.

<P>M. Quintana pretende refutar la tesis de Bujarin que hemos recogido m&aacute;s arriba, asegurando que <EM>ya en su &eacute;poca, Marx defendi&oacute; la naturaleza absoluta de la superproducci&oacute;n de capital</EM>. Y recurre a Marx en su propia defensa, cuando &eacute;ste dice:

<BLOCKQUOTE>El sistema de cr&eacute;dito es, de por s&iacute;, un resultado de la dificultad con que tropieza para invertir el capital &lsquo;productivamente&rsquo;, es decir, de manera rentable. Esto es, en efecto, lo que obliga a los ingleses a prestar sus capitales al extranjero para abrirse mercados. La superproducci&oacute;n, el sistema de cr&eacute;dito, etc., son medios con que la producci&oacute;n capitalista se esfuerza en traspasar las fronteras que circunscriben su campo de acci&oacute;n y en producir con exceso. Obra as&iacute; empujada, de una parte, por su propia tendencia y, de otra parte, porque no admite m&aacute;s producci&oacute;n que aqu&eacute;lla en que el capital existente encuentre una inversi&oacute;n rentable. Y as&iacute; es como estallan las crisis <A HREF="#n18">(18)</A>.</BLOCKQUOTE>

As&iacute; es como quiere M. Quintana que Marx le d&eacute; la raz&oacute;n en contra de Bujarin; as&iacute; es como, seg&uacute;n Quintana, Marx est&aacute; defendiendo su teor&iacute;a sobre la <EM>naturaleza de la superproducci&oacute;n absoluta de capital</EM>: con el sistema de cr&eacute;dito. &iquest;C&oacute;mo, si no, habr&iacute;an de superar los capitalistas las dificultades con que tropiezan para invertir el capital <EM>productivamente</EM>, de <EM>modo rentable</EM>? Con esa triqui&ntilde;uela Quintana quiere distraer la atenci&oacute;n del hecho fundamental de que es precisamente el sistema de cr&eacute;dito lo que permite a los capitalistas <EM>traspasar las fronteras que circunscriben su campo de acci&oacute;n</EM> para abrirse <EM>mercados</EM> que den salida a la superproducci&oacute;n, evitando as&iacute; la <EM>superproducci&oacute;n absoluta</EM>. Pero aun as&iacute;, no se evita la crisis, que viene a ser la forma m&aacute;s natural de evitar la superacumulaci&oacute;n absoluta, destruyendo una parte del capital.

<P><EM>Lenin tampoco se refiri&oacute; para nada a una supuesta superproducci&oacute;n &lsquo;relativa&rsquo; de capital </EM>-vuelve a insistir Quintana-<EM> y escribi&oacute; al respecto: </EM>La necesidad de exportaci&oacute;n de capital es debida al hecho de que en algunos pa&iacute;ses el capitalismo ha <EM>madurado</EM> excesivamente y (en las condiciones creadas por el desarrollo insuficiente de la agricultura y por la miseria de las masas) no dispone de un terreno para la colocaci&oacute;n <EM>lucrativa</EM> del capital <A HREF="#n19">(19)</A>.

<P>&iquest;C&oacute;mo debemos entender esa <EM>excesiva</EM> maduraci&oacute;n del capitalismo a la que se refiere Lenin, que obliga a la exportaci&oacute;n de capital? Seg&uacute;n M. Quintana, <EM>excesiva</EM> maduraci&oacute;n no significa otra cosa sino <EM>superproducci&oacute;n absoluta</EM> de capital. No entendemos por qu&eacute; Lenin no emple&oacute; la expresi&oacute;n <EM>absoluta</EM>, y se refiere tan s&oacute;lo a la <EM>excesiva</EM> maduraci&oacute;n. Cierto que tampoco se puede deducir de un <EM>exceso</EM> el car&aacute;cter relativo de la superproducci&oacute;n. Pero el asunto se aclarar&aacute; r&aacute;pidamente si tomamos en consideraci&oacute;n las zonas o pa&iacute;ses del mundo en relaci&oacute;n con las cuales el capitalismo de Occidente se halla mucho m&aacute;s desarrollado, mucho m&aacute;s <EM>maduro</EM> y, si se quiere, hasta excesivamente maduro, pero no tanto como para considerarlo <EM>absolutamente</EM> maduro. Para calificarlo as&iacute;, el capitalismo tendr&iacute;a que haber llegado a un tal grado de madurez en todo el mundo, que le impidiera exportar capital <EM>productivamente</EM> a ninguna parte. Por eso Lenin se refiere a <EM>algunos pa&iacute;ses</EM> en los que el capitalismo ha <EM>madurado excesivamente</EM>. Mas la existencia de un amplio campo de pa&iacute;ses donde el capitalismo est&aacute; menos maduro y de otros en los que ni siquiera estaba verde es lo que le ha permitido realizar sus inversiones lucrativas, con lo que ha impedido la crisis de superproducci&oacute;n absoluta y, con ello, el <EM>derrumbe</EM> de todo el sistema. Nosotros no discutimos la tesis de Marx (<EM>La superproducci&oacute;n, el sistema de cr&eacute;dito, etc., son los medios en que la producci&oacute;n capitalista se esfuerza en traspasar las fronteras que circunscriben su campo de acci&oacute;n y en producir con exceso</EM>). Lo que sostenemos es que las crisis no son de superproducci&oacute;n absoluta, sino de superproducci&oacute;n, ya que antes de que pueda llegar a adquirir aquel car&aacute;cter, el capital ha encontrado siempre, hasta ahora, una salida: bien a trav&eacute;s de la exportaci&oacute;n de capital, bien a trav&eacute;s de la exportaci&oacute;n y la crisis, bien a trav&eacute;s de la crisis y la guerra o de todas esas formas a la vez, lo que no hubiera sucedido de haberse encontrado realmente frente al problema (hasta ahora <EM>te&oacute;rico</EM>) de la superproducci&oacute;n absoluta. Ese momento llegar&aacute;, de eso no podemos tener ninguna duda (est&aacute; llegando a una velocidad mayor de la que cab&iacute;a suponer hace tan s&oacute;lo unos a&ntilde;os), pero hasta ahora nunca se ha presentado. En este punto Kautsky ten&iacute;a raz&oacute;n cuando afirmaba: <EM>La forma de producci&oacute;n capitalista se hace imposible desde el momento en que el mercado no se extiende en la medida en que la producci&oacute;n, es decir, el exceso de producci&oacute;n se hace cr&oacute;nico </EM>[...]<EM> Se ha de llegar a tal situaci&oacute;n si la evoluci&oacute;n econ&oacute;mica contin&uacute;a progresando como hasta aqu&iacute;, porque el mercado exterior, lo mismo que el interior, tiene sus l&iacute;mites, en tanto que la extensi&oacute;n de la producci&oacute;n es ilimitada</EM> <A HREF="#n20">(20)</A>.

<P>Con esto no se est&aacute; negando el hecho de que la base, el motivo propulsor del capitalismo, no es el disfrute, el valor de uso, sino el enriquecimiento, el valor. La cuesti&oacute;n es que, llegado un momento de su desarrollo, el capitalismo no puede reanudar su ciclo para una nueva valorizaci&oacute;n, porque tropieza con los l&iacute;mites que le impone su propio crecimiento y las barreras sociales que &eacute;l mismo ha ido levantando, lo que se traduce en la superproducci&oacute;n cr&oacute;nica para la que el capitalismo no encuentra ya ninguna salida. El capital acumulado no tiene ya ning&uacute;n lugar, ni dentro ni fuera del pa&iacute;s, donde invertirse <EM>lucrativamente</EM>. Gran parte del capital queda ocioso durante largo tiempo, se desatan las guerras por el reparto de las esferas de inversi&oacute;n, etc., y esto es tanto como decir que el capitalismo comienza a destruirse junto a las relaciones sociales que &eacute;l mismo ha creado. La superproducci&oacute;n cr&oacute;nica irremediable representa, pues, el <EM>l&iacute;mite estrecho m&aacute;s all&aacute; del cual no puede subsistir ya el r&eacute;gimen capitalista</EM>.

<P>A&uacute;n as&iacute;, y dentro de esa crisis de superproducci&oacute;n cr&oacute;nica, la parte del capital que logre mantenerse, seguir&aacute; condicionada por el monto de la ganancia; ya que de otra manera resulta inconcebible que pueda seguir en pie; es decir, que una baja cuota de ganancia tendr&aacute; que ser compensada con una masa enorme de ganancia, lo que s&oacute;lo puede ser posible con una gran concentraci&oacute;n y centralizaci&oacute;n del capital. Este problema pone sobre el tapete la ya vieja cuesti&oacute;n del <EM>ultraimperialismo</EM> (de la que no vamos a tratar aqu&iacute;), del que dijo Lenin que, antes que se pueda llegar a &eacute;l, el capitalismo habr&aacute; reventado en mil pedazos.

<H2><A NAME=c6></A>La superconfusi&oacute;n absoluta</H2>

Sobre la acumulaci&oacute;n, Mario Quintana dice cosas muy atinadas. Polemizando con la economista polaca Natalia Moszkowska (otra <EM>subconsumista</EM> en <EM>versi&oacute;n contempor&aacute;nea</EM>, &iexcl;vaya por Dios!), le critica que para ella resulte <EM>incompatible el descenso de la cuota de ganancia y la sobreacumulaci&oacute;n</EM>, de manera que si <EM>la cuota descendiera, se dificultar&iacute;a la acumulaci&oacute;n</EM>. Quintana demuestra, bas&aacute;ndose en Marx que, por el contrario, <EM>el descenso de la cuota de ganancia significa una aceleraci&oacute;n de la acumulaci&oacute;n: &lsquo;La baja de la cuota de ganancia y la acumulaci&oacute;n acelerada no son m&aacute;s que dos modos distintos de expresar el mismo proceso, en el sentido de que ambos expresan el desarrollo de la capacidad productiva. La acumulaci&oacute;n, por su parte, acelera la disminuci&oacute;n de la cuota de ganancia, toda vez que implica la concentraci&oacute;n de los trabajos en gran escala y, por tanto, una composici&oacute;n m&aacute;s alta de capital. Por otra parte, la baja de la cuota de ganancia acelera, a su vez, el proceso de concentraci&oacute;n del capital y su centralizaci&oacute;n mediante la expropiaci&oacute;n de los peque&ntilde;os capitales y el desahucio del &uacute;ltimo resto de los productos directos que todav&iacute;a tienen algo que expropiar. Con ello se acelera, a su vez, en cuanto a la masa, la acumulaci&oacute;n, aunque en lo que a la cuota se refiere, la acumulaci&oacute;n disminuya al disminuir la cuota de ganancia [...] Al mismo tiempo que disminuye la cuota de ganancia, aumenta la masa de capitales y, paralelamente con ello, se desarrolla una depreciaci&oacute;n del capital existente que contiene esta disminuci&oacute;n, imprimiendo un impulso acelerado a la acumulaci&oacute;n valor-capital</EM> <A HREF="#n21">(21)</A>. <EM>Queda claro, en consecuencia </EM>-apostilla Quintana-<EM>, que no s&oacute;lo hay concentraci&oacute;n, sino que ambos fen&oacute;menos, ca&iacute;da de la cuota de ganancia y acumulaci&oacute;n acelerada, son correlativos</EM>.

<P>Contrariamente a lo que sostiene Moszkowska, la cuota de ganancia no desciende s&oacute;lo durante la crisis, mientras aumenta en las fases de auge econ&oacute;mico. La ca&iacute;da de la cuota de ganancia es un fen&oacute;meno permanente, que se produce como resultado de la elevaci&oacute;n de la composici&oacute;n org&aacute;nica del capital, por los avances t&eacute;cnicos que sustituyen al trabajo vivo (que produce la plusval&iacute;a), por el trabajo muerto, por cuyas razones, el capitalista tiene que incrementar la intensidad del trabajo de los obreros para extraer una cuota de plusval&iacute;a m&aacute;s alta, al tiempo que reduce los salarios reales, etc. Es as&iacute; como se incrementa la masa de ganancia, no obstante haberse reducido la cuota. Este an&aacute;lisis queda perfectamente ilustrado en la siguiente cita de Marx que recoge M. Quintana al final de su exposici&oacute;n: <EM>Un capital grande con una cuota de ganancia peque&ntilde;a acumula m&aacute;s r&aacute;pidamente que un capital peque&ntilde;o con una cuota de ganancia grande</EM> <A HREF="#n22">(22)</A>.

<P>De ah&iacute; deduce M. Quintana que, <EM>por eso no existe superproducci&oacute;n relativa: porque la cuota de ganancia no influye, porque la superproducci&oacute;n de capital &lsquo;basta enfocarla en t&eacute;rminos absolutos&rsquo;</EM>. O sea, que todo iba tan bien, tan correctamente encaminado cuando, de pronto, al llegar a este punto de la demostraci&oacute;n de las tesis de Marx, Quintana da un brusco viraje y se va por los cerros de &Uacute;beda. &iquest;Qu&eacute; ha ocurrido mientras tanto? Ha ocurrido que mientras Marx est&aacute; ocupado en demostrar que <EM>las mismas leyes se encargan de producir para el capital de la sociedad una masa absoluta de ganancia creciente y una cuota de ganancia decreciente</EM>, Quintana tiene el pensamiento puesto en otro lugar; de ah&iacute; que se salga por la tangente y busque no en el capital de <EM>toda la sociedad</EM>, sino en la comparaci&oacute;n de un capital grande particular, cuya masa de ganancia crece <EM>relativamente</EM> m&aacute;s deprisa que la de otro capital inferior a pesar de tener una cuota de ganancia m&aacute;s peque&ntilde;a, para deducir a partir de ah&iacute; que lo &uacute;nico que existe es la superproducci&oacute;n absoluta, no la relativa. Quintana ha descubierto, mientras citaba a Marx, que existe la <EM>relatividad</EM> de la masa de ganancia, que una baja cuota de ganancia puede ser compensada con una mayor masa de ganancia y no se da cuenta de que la masa de la ganancia puede crecer m&aacute;s o menos r&aacute;pidamente dependiendo del volumen del capital, pero que la cuota de la ganancia no depende de ese volumen, sino de la composici&oacute;n org&aacute;nica, de su nivel t&eacute;cnico; que un capital con una baja composici&oacute;n org&aacute;nica, aunque crezca de volumen no puede competir ni con los capitales m&aacute;s peque&ntilde;os, pero de alta composici&oacute;n org&aacute;nica; que acaba siendo destruido o absorbido por otros capitales, y que, por consiguiente, es la cuota de ganancia y no la masa de ganancia la que determina la acumulaci&oacute;n y la masa de la producci&oacute;n.

<P><EM>La cuota de ganancia </EM>-dice Marx-<EM> es el resorte propulsor de la producci&oacute;n capitalista, que s&oacute;lo produce lo que puede producirse con ganancia y en la medida que &eacute;sta puede obtenerse</EM>. Sin embargo, ya hemos visto que Quintana sostiene que la cuota de ganancia no influye para nada en el incremento de la producci&oacute;n. De ah&iacute; deduce su tesis sobre la superproducci&oacute;n absoluta de capital, ya que, seg&uacute;n &eacute;l, la superproducci&oacute;n de capital <EM>basta enfocarla en t&eacute;rminos absolutos</EM>. Con ello da por sentado que la superproducci&oacute;n siempre es absoluta, de manera que en todo momento, con crisis o sin crisis, nos encontramos con una tal superproducci&oacute;n absoluta, y eso sin que medien otros factores que no sean los de la misma producci&oacute;n. Pero si analizamos con detenimiento a Marx, nos daremos cuenta enseguida de la superconfusi&oacute;n absoluta en que se encuentra Quintana: <EM>Partiendo de una cuota dada, la masa absoluta en que aumenta el capital depender&aacute; de su magnitud</EM>. Es decir, el incremento de la masa absoluta de capital depende de <EM>su magnitud</EM>. Eso es todo. Aqu&iacute; no entra en consideraci&oacute;n la cuota, lo que resulta l&oacute;gico. El capital no se incrementa sino en base al propio capital, seg&uacute;n su volumen, no en base a una cuota de ganancia, que se da por dada. <EM>Pero por otra parte, prosigue Marx, partiendo de una magnitud dada, la proporci&oacute;n en que aumenta la cuota de su aumento, depender&aacute; de la cuota de ganancia. El aumento de la capacidad productiva </EM>[...]<EM> s&oacute;lo puede hacer que aumente directamente la magnitud del capital cuando, elevando la cuota de la ganancia, aumenta la parte del producto anual que vuelve a convertirse en capital</EM> <A HREF="#n23">(23)</A>.

<P>Y este aumento no depende del incremento de la masa de ganancia, como se puede comprender, sino del incremento de la explotaci&oacute;n del trabajo. Aqu&iacute;, en el an&aacute;lisis de Marx, aparece otro elemento de juicio que ha pasado desapercibido a la mirada de M. Quintana. Marx est&aacute; tratando de la acumulaci&oacute;n, evidentemente, pero se est&aacute; refiriendo <EM>a la parte del producto anual que vuelve a convertirse en capital</EM>, o sea, no a un capital particular. Est&aacute; analizando la cuesti&oacute;n de la acumulaci&oacute;n desde el punto de vista de toda la sociedad. Quintana, por el contrario, enfoca la cuesti&oacute;n de la acumulaci&oacute;n desde la perspectiva de los capitales particulares, sin reparar siquiera en los problemas de la realizaci&oacute;n. Para Marx, &eacute;ste es un asunto que no entra en esa parte de su an&aacute;lisis (dado que no trata ah&iacute; de la crisis), pero para nosotros reviste el mayor inter&eacute;s, ya que sin tener en cuenta el problema de la realizaci&oacute;n, de la venta de esa masa de productos que habr&aacute; de volver a <EM>convertirse en capital</EM>, no es posible seguir hablando de acumulaci&oacute;n, pues la producci&oacute;n se interrumpe y sobreviene la crisis. Quintana imagina, o da por supuesto, como lo hace Marx, que toda la masa de la producci&oacute;n encuentra una salida en el mercado; supone que tiene lugar el proceso <EM>normal</EM> de la producci&oacute;n en escala ampliada, en el cual, efectivamente, <EM>las mismas leyes se encargan de producir para el capital de la sociedad una masa absoluta de ganancia creciente y una cuota de ganancia decreciente</EM>. Pero, &iquest;qu&eacute; suceder&aacute; cuando el aumento de la masa absoluta de ganancia no pueda compensar la ca&iacute;da de la cuota de la ganancia? O por decirlo de otra manera: &iquest;es posible un incremento ilimitado de la masa absoluta de la ganancia que compense la ca&iacute;da (en el supuesto de que esta ca&iacute;da pueda ser tambi&eacute;n ilimitada) de la cuota de ganancia? Si la superproducci&oacute;n relativa, la ca&iacute;da de la cuota de ganancia no influye para nada en la superproducci&oacute;n y &eacute;sta s&oacute;lo depende de la superproducci&oacute;n absoluta, de la masa de la ganancia, es claro a todas luces que el capitalismo ser&aacute; eterno, puesto que puede incrementar ilimitadamente dicha masa de ganancia sin que tenga que preocuparse lo m&aacute;s m&iacute;nimo por el problema de la realizaci&oacute;n, es decir, de la venta de la enorme masa de productos que ha de realizar la plusval&iacute;a que permita obtener la masa de ganancia requerida. Con m&aacute;s raz&oacute;n puede el capitalismo despreocuparse del problema de la realizaci&oacute;n si, como vimos al principio, seg&uacute;n M. Quintana, la expansi&oacute;n de la producci&oacute;n y la acumulaci&oacute;n misma <EM>crean su propio mercado</EM>. De manera que cuanto m&aacute;s crezca la masa de productos, m&aacute;s amplio podr&aacute; ser el mercado para ellos y el capitalismo seguir&aacute; reproduci&eacute;ndose de manera <EM>absoluta</EM>, con crisis y sin crisis, sin entrar jam&aacute;s en una fase terminal. Tal es la concepci&oacute;n que se desprende de lo expuesto m&aacute;s arriba por Quintana involucrando a Marx en su planteamiento. Pero Marx nos aclara, por el contrario, que: <EM>La creaci&oacute;n de plusval&iacute;a absoluta por el capital -de m&aacute;s trabajo objetivado- tiene como condici&oacute;n que se ampl&iacute;e la esfera de la circulaci&oacute;n, y precisamente que se ampl&iacute;e de manera constante</EM> <A HREF="#n24">(24)</A>.

<P>Puede suceder, sin embargo, y de hecho sucede muy a menudo, que la esfera de la circulaci&oacute;n no se ampl&iacute;e en la misma proporci&oacute;n en que crece el plusvalor o crece m&aacute;s lentamente. Se crea as&iacute; un excedente que o bien se exporta o <EM>existe bajo la forma de dinero como posibilidad de nuevo capital</EM>. Este dinero es el que pugna por retornar al proceso productivo donde poder valorizarse y entra por ello en competencia con el capital industrial. Este es el efecto de la desproporci&oacute;n que surge entre la capacidad ilimitada de la producci&oacute;n y el estrecho margen de crecimiento de la esfera de la circulaci&oacute;n, lo que generalmente conduce a la crisis. Esa limitaci&oacute;n no se refiere solamente a la capacidad de consumo de la poblaci&oacute;n, sino tambi&eacute;n al consumo productivo. En relaci&oacute;n con este fen&oacute;meno est&aacute; el de la plusval&iacute;a arrancada que no llega a realizarse; es decir, el de las mercanc&iacute;as que no se venden en el mercado por estar &eacute;ste abarrotado, y por consiguiente no se llega a convertir en dinero, <EM>en posibilidad de nuevo capital</EM>. Es entonces cuando estalla abiertamente la crisis de superproducci&oacute;n. De esta cuesti&oacute;n ya hemos tratado en otro lugar, por lo que no vamos a detenernos aqu&iacute; de nuevo en ella. Lo que queremos destacar es que no se puede comprender la crisis dando de lado a este aspecto del problema o estableciendo una separaci&oacute;n tajante entre producci&oacute;n y circulaci&oacute;n (que es un concepto m&aacute;s amplio que la noci&oacute;n de <EM>consumo</EM>), ya que ambos, producci&oacute;n y circulaci&oacute;n, como vimos anteriormente, son parte o momentos constitutivos de un mismo proceso productivo.

<P><EM>El intercambio </EM>-dice Marx-<EM>, no modifica las condiciones de la valorizaci&oacute;n, pero las proyecta hacia el exterior; les da su forma rec&iacute;procamente autnoma y deja as&iacute; existir a la unidad interna solamente como necesidad interna, por tanto, se manifiesta exteriormente y de forma violenta en la crisis. De modo que ambos (aspectos) est&aacute;n puestos en la esencia del capital </EM>[...]<EM> por lo dem&aacute;s, sin el intercambio la producci&oacute;n del capital no existir&iacute;a en cuanto tal, ya que la valorizaci&oacute;n en cuanto tal no existe sin intercambio</EM> <A HREF="#n25">(25)</A>.

<P>De la misma manera resultar&iacute;a imposible comprender las causas profundas de la crisis capitalista si no salimos del &aacute;mbito econ&oacute;mico, es decir, tanto de la producci&oacute;n como de la circulaci&oacute;n, para trasladarnos a la esfera de las relaciones sociales. Los <EM>economistas</EM> dan por <EM>supuestas</EM> dichas relaciones, pero las soslayan continuamente en sus an&aacute;lisis sobre la crisis. Y es que no ligan el problema de la crisis a su soluci&oacute;n real y definitiva, la cual s&oacute;lo puede provenir de la destrucci&oacute;n del propio sistema capitalista desde <EM>fuera</EM> del mismo, dado que el capitalismo, con crisis o sin ellas, s&oacute;lo reproduce, junto al capital, sus propias relaciones, a&uacute;n en su forma m&aacute;s degenerada o b&aacute;rbara.

<P>Esas relaciones encierran la contradicci&oacute;n fundamental del sistema capitalista, la que pone al descubierto la base de la superproducci&oacute;n, que si bien arranca del proceso de la producci&oacute;n, se manifiesta abiertamente en la circulaci&oacute;n, mostrando una limitaci&oacute;n espec&iacute;fica, que es particular del capitalismo, donde se revela su car&aacute;cter hist&oacute;rico transitorio.

<BLOCKQUOTE>El capital -escribe Marx-, fuerza al obrero a pasar del trabajo necesario al plusvalor. S&oacute;lo de esta suerte se valoriza a s&iacute; mismo y crea plusvalor. Pero, por otra parte, el capital s&oacute;lo pone trabajo necesario hasta tanto y en la medida en que &eacute;ste crea plustrabajo y en que el plustrabajo sea realizable como plusvalor [...]

<P>Si el capital, pues, por un lado convierte al plustrabajo y al intercambio de capital por plustrabajo en la condici&oacute;n del trabajo necesario, y por consiguiente del poner a la capacidad de trabajo como centro de cambio -seg&uacute;n esto, pues, ya se estrecha y condiciona la esfera del cambio- por el otro lado es igualmente esencial para &eacute;l restringir el consumo del obrero a lo necesario para la reproducci&oacute;n de su capacidad de trabajo [...]

<P>Otro tanto ocurre con las fuerzas productivas. De un lado la tendencia del capital a desarrollar al m&aacute;ximo, necesariamente, con vista a aumentar el plustiempo relativo. De otro, con ello se reduce el tiempo necesario de trabajo, y por tanto la capacidad de cambio de los obreros. Adem&aacute;s como hemos visto, el plusvalor relativo crece en una proporci&oacute;n mucho menor que las fuerzas productivas, y justamente esa proporci&oacute;n decrece tanto m&aacute;s, cuanto mayor haya sido el incremento previo de la fuerza productiva. Pero la masa de los productos crece en una proporci&oacute;n an&aacute;loga; caso contrario quedar&iacute;a libre m&aacute;s capital, y tambi&eacute;n trabajo, que no entrar&iacute;an a la circulaci&oacute;n. Sin embargo, en la misma medida en que aumenta la masa de los productos, aumentan las dificultades para realizar el tiempo de trabajo contenido en ellos, puesto que aumenta la exigencia al consumo</EM> <A HREF="#n26">(26)</A>.</BLOCKQUOTE>

Marx, como acabamos de ver, es un <EM>subconsumista</EM> empedernido, ya que el pobre hombre no puede concebir que la superproducci&oacute;n deba analizarse desde el punto de vista de la masa de ganancia y considera la producci&oacute;n capitalista en sus m&uacute;ltiples momentos, relaciones y contradicciones: desde la contradicci&oacute;n que se establece entre el trabajo necesario y el plustrabajo, la contradicci&oacute;n entre el crecimiento de las fuerzas productuvas y la ca&iacute;da de la cuota de la ganancia, hasta la que finalmente se traduce entre el incremento de la masa de productos y las crecientes dificultades para su realizaci&oacute;n en el mercado. Estas son contradicciones que est&aacute;n en la naturaleza misma del capitalismo, que lo impulsa a marchar hacia delante y que le imponen al mismo tiempo unas barreras que le resulta cada vez m&aacute;s dif&iacute;cil de superar. Como el mismo Marx se&ntilde;ala:

<blockquote>Los economistas que, como Ricardo, conciben a la producci&oacute;n como identificada directamente con la autovalorizaci&oacute;n del capital, y que por ende no se preocupan ni de las barreras para el consumo ni las que se oponen a la circulaci&oacute;n misma -en la medida en que &eacute;sta tiene que presentar contravalores en todos sus puntos-, s&oacute;lo centran su atenci&oacute;n en el desarrollo de las fuerzas productivas y el crecimiento de la poblaci&oacute;n industrial -en la oferta, haciendo caso omiso de la demanda. Por ello han comprendido la esencia positiva del capital m&aacute;s correcta y profundamente que aquellos que, como Sismondi, hacen resaltar las barreras para el consumo y para la esfera existente de contravalores, aunque el &uacute;ltimo ha captado m&aacute;s hondamente la estrechez de la producci&oacute;n fundada sobre el capital, su unilateralidad negativa. El primero, m&aacute;s su tendencia universal; el segundo, su limitaci&oacute;n particular [...] Naturalmente, tambi&eacute;n Ricardo tiene 'suspicion' (una sospecha) de que el valor de cambio no es valor al margen del intercambio y s&oacute;lo se preserva como valor a trav&eacute;s del intercambio; pero considera fortuitas las barreras con que tropieza la producci&oacute;n, barreras a las que se supera. Por lo tanto incluye la superaci&oacute;n de esas barreras en la esencia del capital, aunque en la explicaci&oacute;n a menudo llega al absurdo; mientras que Sismondi, por el contrario, no s&oacute;lo subraya el encuentro con esas barreras, sino la creaci&oacute;n de las mismas por el propio capital; &eacute;ste cae as&iacute; en contradicciones de las cuales Sismondi vislumbra que tienen que llevar al 'downbreak' (ruina) del mismo. De ah&iacute; que Sismondi quiera poner trabas a la producci&oacute;n, desde fuera, por medio de las costumbres, la ley, etc. Precisamente por tratarse de barreras puramente exteriores y artificiales, el capital las echa abajo de manera inevitable. Por lo dem&aacute;s, Ricardo y toda su escuela nunca comprendieron las verdaderas crisis modernas, en las cuales esta contradicci&oacute;n del capital se descarga en grandes borrascas, que cada vez lo amenazan m&aacute;s como base de la sociedad y de la producci&oacute;n misma <A HREF="#n27">(27)</A>.</blockquote>

<H2><A NAME="c7"></A>Henryk Grossmann y su aproximaci&oacute;n al marxismo</H2>

En su trabajo, el camarada Mario Quintana no oculta su preferencia por la teor&iacute;a de Henryk Grossmann sobre la crisis; hasta se podr&iacute;a decir que ha sido la obra <EM>cumbre</EM> de este autor polaco <EM>La ley de la acumulaci&oacute;n y del derrumbe del sistema capitalista</EM>, la que le ha inspirado en su fallida arremetida contra el <EM>subconsumismo</EM>.

<P>Como Quintana hace notar, H. Grossmann ha sido hasta hace poco un perfecto desconocido para nosotros y seguramente jam&aacute;s nos hubi&eacute;ramos ocupado de &eacute;l si Mario no lo hubiera introducido en el centro de este debate. Sin embargo, no es la teor&iacute;a de Grossmann sobre la <EM>acumulaci&oacute;n y el derrumbe del sistema capitalista</EM>, que estamos rebatiendo en la exposici&oacute;n que hace Quintana, lo que m&aacute;s nos interese aqu&iacute;, sino el supuesto <EM>m&eacute;todo de Marx</EM> que Grossmann se ha propuesto <EM>reconstruir</EM>.

<P>En la introducci&oacute;n de la obra mencionada, Grossmann explica lo que constituye el doble objeto de su investigaci&oacute;n:

<BLOCKQUOTE>El presente trabajo forma parte de una obra m&aacute;s extensa sobre la tendencia del desarrollo del capitalismo seg&uacute;n la teor&iacute;a marxiana; la misma, que aparecer&aacute; pr&oacute;ximamente, recoge y desarrolla las clases impartidas en el Instituto de Investigaci&oacute;n social de la Universidad de Frankfurt durante los a&ntilde;os 1927-1928.

<P>El resultado al que arrib&eacute; a trav&eacute;s de mis estudios es doble: en primer lugar, por primera vez se reconstruye el m&eacute;todo que sirve de fundamento a El Capital de Marx; en segundo lugar, a partir de la base as&iacute; lograda, se esclarecen dominios importantes del sistema te&oacute;rico de Marx desde &aacute;ngulos esencialmente nuevos. Una de las conquistas obtenidas consiste en la comprensi&oacute;n de la teor&iacute;a del derrumbe que aqu&iacute; se expone.</BLOCKQUOTE>

Queda claro, pues, como el mismo Grossmann se encarga de advertir poco m&aacute;s adelante, que hasta que &eacute;l no lo retomara para <EM>reconstituirlo</EM> no s&oacute;lo no se alcanz&oacute; una comprensi&oacute;n clara del m&eacute;todo de investigaci&oacute;n utilizado por Marx sino que, por extra&ntilde;o que parezca, ni siquiera se hab&iacute;a reflexionado seriamente sobre el mismo.

<P>A continuaci&oacute;n, Grossmann expone el m&eacute;todo que, seg&uacute;n &eacute;l, fue empleado por Marx para investigar <EM>el mundo de los fen&oacute;menos m&aacute;s concretos</EM>. Dicho m&eacute;todo consistir&iacute;a en <EM>sucesivas aproximaciones</EM> en base a unos <EM>supuestos simplificadores</EM> que permitir&iacute;an descubrir, despu&eacute;s de varios intentos, la <EM>fisonom&iacute;a definitiva</EM>. Nosotros, naturalmente, no vamos a cometer la tonter&iacute;a de negar que haya sido, precisamente ese m&eacute;todo <EM>gradualista</EM> propio de la ciencia acad&eacute;mica burguesa, el que ha sido utilizado por Grossmann para alcanzar tan decisivos <EM>logros</EM>. Otra cosa es que pretenda identificarlo con el m&eacute;todo dial&eacute;ctico de Marx y con su an&aacute;lisis de las categor&iacute;as econ&oacute;micas que, como se sabe, es el camino seguido por Marx. De ah&iacute; su <EM>gradualismo</EM>, los <EM>supuestos</EM> de los que siempre parte.

<P>&iquest;Qu&eacute; representa lo <EM>concreto</EM> para Marx? &iquest;Acaso se trata de un objeto, una relaci&oacute;n o un fen&oacute;meno cualquiera, elegido al azar y que toma de pretexto para <EM>aproximarse</EM> (como un ciego por camino inexplorado) a una meta igualmente arbitraria e ignorada? El m&eacute;todo que ha <EM>reconstituido</EM> Grossmann as&iacute; lo sugiere. Para ello, l&oacute;gicamente, ha tenido que prescindir, entre otros, de los trabajos de Lenin que analizan las contradicciones del capitalismo en la &uacute;ltima fase de su desarrollo, en la fase monopolista o imperialista, de las que llega a decir que <EM>no son m&aacute;s que fen&oacute;menos superficiales</EM>, para presentarnos un guiso <EM>emp&iacute;rico</EM>, confuso y economicista de imposible digesti&oacute;n.

<P>El an&aacute;lisis marxista de las categor&iacute;as econ&oacute;micas, hasta alcanzar &eacute;stas con el monopolismo la &uacute;ltima fase de su desarrollo, es algo que escapa a la comprensi&oacute;n de un <EM>te&oacute;rico</EM> emp&iacute;rico como Grossmann. De ah&iacute; que resulte necesario que hagamos por nuestra parte un esfuerzo por su mejor comprensi&oacute;n.

<P>La historia del pensamiento evidencia que la aparici&oacute;n y desarrollo de las categor&iacute;as (no s&oacute;lo econ&oacute;micas) va de lo simple a lo complejo para elevarse, a trav&eacute;s de la abstracci&oacute;n, a un conocimiento m&aacute;s completo o profundo de lo concreto. Este m&eacute;todo no se basa en unos <EM>supuestos simplificadores</EM> desprovistos de toda existencia real: <EM>...Las leyes del pensamiento abstracto, que asciende de lo m&aacute;s simple a lo m&aacute;s complejo, est&aacute;n en consonancia con el verdadero proceso hist&oacute;rico</EM> <A HREF="#n28">(28)</A>. Esto supone que, al estructurar las categor&iacute;as, el mismo Marx tuvo que partir de las que determinan los rasgos m&aacute;s sencillos, corrientes, masivos y naturales de la vida econ&oacute;mica y social, para pasar luego a categor&iacute;as m&aacute;s profundas y concretas, inaccesibles a simple vista, pero tan reales como las otras, y que como ellas surgen y se desarrollan a base de la realidad objetiva y la pr&aacute;ctica humana. El marxismo no hace otra cosa sino poner al descubierto esa relaci&oacute;n que los te&oacute;ricos de la burgues&iacute;a ocultan o deforman. <EM>Es un deseo tan piadoso como necio pretender, por ejemplo, que el valor de cambio no prosigue su desarrollo, a partir de la forma de la mercanc&iacute;a y el dinero, hasta la forma de capital, o que el trabajo que produce valor de cambio no se desenvuelve hasta llegar a ser trabajo asalariado</EM> <A HREF="#n29">(29)</A>.

<P>Para la dial&eacute;ctica materialista lo concreto constituye el punto de partida y el punto final del conocimiento. El conocimiento abstracto es unilateral; por ello el tr&aacute;nsito del conocimiento concreto al abstracto significa, en cierto sentido, un paso atr&aacute;s, pero un paso necesario para el progreso del saber. El fin de la abstracci&oacute;n no es sino descubrir nuevas cualidades de los objetos y fen&oacute;menos que expresan relaciones esenciales. No obstante, lo concreto en el pensamiento constituye la forma superior del conocimiento. Aqu&iacute; se trata de un <EM>concreto</EM> que ha pasado el tamiz de las abstracciones y de las m&uacute;ltiples determinaciones. Marx escrib&iacute;a a este respecto: <EM>Lo concreto es concreto porque a&uacute;na numerosas definiciones y constituye la unidad de lo m&uacute;ltiple</EM> <A HREF="#n30">(30)</A>.

<P>Como es bien sabido, el modelo cl&aacute;sico del paso ascensional de lo concreto a lo abstracto y de lo abstracto a un nuevo concreto, m&aacute;s esencial y profundo, es <EM>El Capital</EM>, de C. Marx. Con ello Marx expone al mismo tiempo su m&eacute;todo de an&aacute;lisis o de pensamiento.

<P>Pero dejemos que sea Marx el que explique su propio m&eacute;todo cient&iacute;fico:

<blockquote>Parece justo comenzar por lo real y lo concreto, por el supuesto efectivo; as&iacute;, por ejemplo, en la econom&iacute;a por la poblaci&oacute;n que es la base y el sujeto del acto social de la producci&oacute;n. Sin embargo, si se examina con mayor atenci&oacute;n, esto se revela (como) falso. La poblaci&oacute;n es una abstracci&oacute;n si dejo de lado, por ejemplo, las clases de que se compone. Estas clases son, a su vez, una palabra si desconozco los elementos sobre los cuales reposan, por ejemplo, el trabajo asalariado, el capital, etc. Estos &uacute;ltimos suponen el cambio, la divisi&oacute;n del trabajo, los precios, etc. El capital, por ejemplo, no es nada sin trabajo asalariado, sin valor, dinero, precios, etc. Si comenzara, pues, por la poblaci&oacute;n, tendr&iacute;a una representaci&oacute;n ca&oacute;tica del conjunto y, precisando cada vez m&aacute;s, llegar&iacute;a anal&iacute;ticamente a conceptos cada vez m&aacute;s simples: de lo concreto representado llegar&iacute;a a abstracciones cada vez m&aacute;s sutiles hasta alcanzar las determinaciones m&aacute;s simples. Llegado a este punto, habr&iacute;a que reemprender el viaje de retorno, hasta dar de nuevo con la poblaci&oacute;n, pero esta vez no tendr&iacute;a una representaci&oacute;n ca&oacute;tica de un conjunto, sino una rica totalidad con m&uacute;ltiples determinaciones y relaciones. El primer camino es el que sigui&oacute; hist&oacute;ricamente la econom&iacute;a pol&iacute;tica naciente. Los economistas del siglo XVII, por ejemplo, comienzan siempre por el todo viviente, la poblaci&oacute;n, la naci&oacute;n, el Estado, varios Estados, etc.; pero terminan siempre por descubrir, mediante el an&aacute;lisis, un cierto n&uacute;mero de relaciones generales abstractas determinantes, tales como la divisi&oacute;n del trabajo, el dinero, el valor, etc. Una vez que esos momentos fueron m&aacute;s o menos fijados y abstra&iacute;dos, comenzaron (a surgir) los sistemas econ&oacute;micos que se elevaron desde lo simple -trabajo, divisi&oacute;n del trabajo, necesidad, valor de cambio- hasta el Estado, el cambio entre las naciones y el mercado mundial. Este &uacute;ltimo es, manifiestamente, el m&eacute;todo cient&iacute;fico correcto <A HREF="#n31">(31)</A>.</blockquote>

H. Grossmann no s&oacute;lo ignora el m&eacute;todo dial&eacute;ctico y el an&aacute;lisis de las categor&iacute;as econ&oacute;micas de Marx en su origen y desarrollo, sino que incluso, en el momento de exponer sus propios <EM>logros</EM> m&aacute;s se&ntilde;eros embrolla, hasta hacerla irreconocible, la teor&iacute;a del materialismo hist&oacute;rico. Para nuestro autor, <EM>el desarrollo de las fuerzas productivas del trabajo social es el motor impulsor del desarrollo hist&oacute;rico</EM>, por lo que no debe resultar extra&ntilde;o que, desde este grosero economismo, el verdadero <EM>motor impulsor</EM> que es la lucha de clases, quede definitivamente aparcado, como un simple <EM>supuesto</EM>, en todo su an&aacute;lisis. Pero veamos c&oacute;mo ha <EM>profundizado</EM> Grossmann en la teor&iacute;a y el m&eacute;todo de Marx. <EM>&iquest;Qu&eacute; es lo que traba el desarrollo de las fuerzas productivas?</EM>, pregunta Grossmann, y he aqu&iacute; lo que el mismo autor responde metiendo las tijeras a una cita de Marx, pero que nosotros reproducimos &iacute;ntegramente: <EM>En un determinado grado del desarrollo se produce un viraje debido a que &lsquo;el monopolio ejercido por el capital se convierte en grillete del r&eacute;gimen de producci&oacute;n que ha crecido con &eacute;l y bajo &eacute;l. La centralizaci&oacute;n de los medios de producci&oacute;n y la socializaci&oacute;n del trabajo llegan a un punto en que se hacen incompatibles con su envoltura capitalista. Esta salta hecha a&ntilde;icos. Ha sonado la hora final de la propiedad privada capitalista. Los expropiadores son expropiados&rsquo;</EM> <A HREF="#n32">(32)</A>. <EM>&iquest;En qu&eacute; consiste el antagonismo entre las fuerzas productivas y su corteza capitalista de la que Marx habla aqu&iacute;? </EM>-se vuelve a preguntar Grossmann-<EM>. No hay nada m&aacute;s err&oacute;neo que la explicaci&oacute;n del desarrollo de las fuerzas productivas por el crecimiento de <span>c</span> con respecto a <span>v</span>, tal como habitualmente suele presentarse en la literatura marxista. Al hacerlo se confunde la corteza capitalista en la que la fuerza productiva aparece con la naturaleza de la propia fuerza productiva</EM>.

<P>Tal como acabamos de ver, Grossmann confunde la velocidad con el tocino y atribuye su propia confusi&oacute;n a la <EM>literatura marxista</EM>. Esto sucede porque no sabe o no quiere distinguir la contradicci&oacute;n que se genera entre el desarrollo de las fuerzas productivas y las relaciones de producci&oacute;n por un lado (lo que forma la base econ&oacute;mica de la sociedad) y la superestructura pol&iacute;tica, jur&iacute;dica e ideol&oacute;gica por otro, lo que Marx denomina la <EM>envoltura</EM> que se convierte en traba de todo futuro desarrollo, envoltura que se debe hacer saltar y que finalmente <EM>salta hecha a&ntilde;icos</EM> en el momento en que los expropiadores son expropiados.

<P><EM>La llegada del momento de la crisis </EM>-dice Marx-<EM> se anuncia al presentarse y ganar extensi&oacute;n y profundidad la contradicci&oacute;n y el antagonismo entre las relaciones de distribuci&oacute;n y, por tanto, la forma hist&oacute;rica concreta de las relaciones de producci&oacute;n correspondientes a ellas, de una parte, y de otra las fuerzas productivas, la capacidad de producci&oacute;n y el desarrollo de sus agentes. Estalla entonces el conflicto entre el desarrollo material de la producci&oacute;n y su forma social</EM> <A HREF="#n33">(33)</A>; <EM>es decir </EM>-concluye Grossmann-<EM> entre <span>MP:FT</span> y <span>c:v</span> (medios de producci&oacute;n: fuerzas productivas y capital constante y variable). La forma de las fuerzas productivas, peculiar al modo de producci&oacute;n capitalista, <span>c:v</span>, su &lsquo;corteza capitalista&rsquo; se convierte en la traba de las fuerzas productivas <span>MP:FT</span>, forma com&uacute;n a todos los modos de producci&oacute;n social</EM>.

<P>Queda claro aqu&iacute;, en la interpretaci&oacute;n que hace Grossmann de la concepci&oacute;n de Marx, lo que el propio Grossmann entiende por <EM>corteza capitalista en la que la fuerza productiva aparece</EM>. <EM>La forma de las fuerzas productivas, peculiar al modo de producci&oacute;n capitalista <span>c:v</span></EM>, son al mismo tiempo su <EM>corteza capitalista</EM>, la cual, como es l&oacute;gico, <EM>se convierte en la traba de las fuerzas productivas <span>MP:FT</span>, forma com&uacute;n a todos los modos de producci&oacute;n social</EM>. Esta ser&iacute;a la <EM>naturaleza de las propias fuerzas productivas</EM>. A decir verdad, nosotros no sabemos muy bien d&oacute;nde est&aacute; el antagonismo a que se refiere Marx ni qu&eacute; tiene que ver dicho antagonismo ni la <EM>corteza</EM> o la <EM>traba</EM> con <span>c:v</span>. Lo que s&iacute; nos parece claro es que, para Grossmann, la <EM>envoltura</EM> capitalista de la que habla Marx y todos los marxistas, y que hay que hacer saltar, simplemente no existe como tal, s&oacute;lo existen las fuerzas productivas y las fuerzas de trabajo comunes, por dem&aacute;s, a todos los modos de producci&oacute;n, que bajo el capitalismo adoptan la forma de <span>c:v</span>. Para &eacute;l es esta f&oacute;rmula la que se convierte en la traba, y no el monopolio capitalista, es decir, la centralizaci&oacute;n de los medios de producci&oacute;n con sus correspondientes relaciones de apropiaci&oacute;n privada, lo que se hace cada vez m&aacute;s incompatible con el car&aacute;cter social de la producci&oacute;n.

<P>Se&ntilde;alemos de paso, como en su d&iacute;a hizo F. Engels en su c&eacute;lebre pol&eacute;mica con D&uuml;hring, que ese conflicto entre las nuevas fuerzas productivas y las formas de producci&oacute;n (de apropiaci&oacute;n) <EM>no es un conflicto nacido en el cerebro de los hombres -como, por ejemplo, el conflicto del pecado original de los hombres con la justicia divina- sino que est&aacute; en los hechos </EM>[...]<EM> El socialismo moderno no es m&aacute;s que el reflejo ideol&oacute;gico de ese conflicto real, su reflejo ideal en la mente, y desde luego en la de la clase que directamente padece tales circunstancias, o sea la clase obrera</EM> <A HREF="#n34">(34)</A>. No se trata, pues, como pretende Grossmann y sus disc&iacute;pulos, de una contradicci&oacute;n de la que podemos prescindir a la hora de hablar de la crisis capitalista para ir a buscar la causa de la misma en el cr&aacute;neo de alg&uacute;n <EM>original</EM> reconstructor del <EM>m&eacute;todo</EM>. Engels dice expresamente, en el p&aacute;rrafo que acabamos de citar, que <EM>el socialismo moderno no es m&aacute;s que el reflejo ideol&oacute;gico de ese conflicto real</EM>. De <EM>ese conflicto</EM>, y no de cualquier otro que queramos imaginar. <EM>Esto es as&iacute;, insiste Engels un poco m&aacute;s adelante en el mismo texto, porque el modo de producci&oacute;n est&aacute; sometido a una forma de apropiaci&oacute;n cuyos fundamentos han sido minados</EM>. Es decir, tanto los instrumentos de trabajo como la producci&oacute;n misma se han hecho sociales, se han socializado en el proceso de desarrollo y de concentraci&oacute;n capitalista, en tanto que la forma de apropiaci&oacute;n ha continuado siendo, y lo es cada vez m&aacute;s, privada. Por eso dice Engels que <EM>en la contradicci&oacute;n que imprime a la nueva forma de producci&oacute;n su car&aacute;cter capitalista se contiene en germen toda la colisi&oacute;n actual</EM>. 

<P>En <EM>las crisis se ve estallar la contradicci&oacute;n que existe entre la producci&oacute;n social y la apropiaci&oacute;n capitalista. La circulaci&oacute;n de las mercanc&iacute;as moment&aacute;neamente se reduce a la nada, el instrumento de la circulaci&oacute;n, la moneda, se convierte en obst&aacute;culo para la circulaci&oacute;n; todas las leyes de la producci&oacute;n y la circulaci&oacute;n se invierten. La colisi&oacute;n econ&oacute;mica alcanza su m&aacute;ximo: la forma de producci&oacute;n se vuelve contra la forma de cambio, las fuerzas productivas se vuelven contra la forma de producci&oacute;n, en la que ya no pueden contenerse</EM> <A HREF="#n35">(35)</A>. 

<P>Para Grossmann tampoco existe la repercusi&oacute;n de ese conflicto que se produce en la base econ&oacute;mica de la sociedad, en lo que constituye la verdadera <EM>envoltura</EM> del r&eacute;gimen capitalista, o lo que no es m&aacute;s que la expresi&oacute;n jur&iacute;dica de esas relaciones y ese conflicto. O sea, no existe la contradicci&oacute;n y el antagonismo entre la base econ&oacute;mica y la superestructura pol&iacute;tica e ideol&oacute;gica espec&iacute;fica del capitalismo en su fase &uacute;ltima de desarrollo (ya vimos que esto, a decir de Grossmann, no deja de ser un fen&oacute;meno superficial); no existe el Estado capitalista, expresi&oacute;n <EM>jur&iacute;dica</EM> de las relaciones de producci&oacute;n, esa <EM>envoltura</EM>, esa excrecencia parasitaria que vive de chupar la sangre a los obreros y que traba el desarrollo econ&oacute;mico y social; ignora ol&iacute;mpicamente esta contradicci&oacute;n fundamental que est&aacute; en la base misma del an&aacute;lisis <EM>econ&oacute;mico</EM> de Marx, de toda su concepci&oacute;n sobre la lucha de clases. &iexcl;Y todav&iacute;a pretende M. Quintana que tomemos en serio sus <EM>logros</EM> y aportaciones te&oacute;ricas!

<P>La contradicci&oacute;n fuerzas productivas-relaciones de producci&oacute;n se manifiesta bajo la forma de un antagonismo entre el proletariado y la burgues&iacute;a. Este antagonismo se hace cada vez m&aacute;s acusado como consecuencia de la acumulaci&oacute;n del capital y la riqueza en un n&uacute;mero cada vez m&aacute;s reducido de manos, mientras que en el otro polo de la sociedad, entre las grandes masas de despose&iacute;dos y explotados, empeoran constantemente las condiciones de vida y de trabajo.

<P>Marx y Engels explican esta situaci&oacute;n como resultado de la anarqu&iacute;a que reina en la producci&oacute;n capitalista, de la competencia, el maquinismo: <EM>... a medida que disminuye el n&uacute;mero de los magnates del capital, que usurpan y monopolizan todas las ventajas de ese proceso de transformaci&oacute;n, se acrecienta la miseria, la desesperaci&oacute;n, la explotaci&oacute;n; pero tambi&eacute;n la rebeli&oacute;n de la clase obrera, cada vez m&aacute;s numerosa y educada, unida y organizada por el propio mecanismo de la producci&oacute;n capitalista</EM> <A HREF="#n36">(36)</A>.

<P>El resultado de todo ello es el desarrollo en extensi&oacute;n y profundidad de la lucha de clases, que habr&aacute; de llevar a la implantaci&oacute;n de la dictadura revolucionaria del proletariado. Ser&aacute; entonces, y s&oacute;lo entonces, cuando saltar&aacute; hecha a-icos la <EM>envoltura</EM> que recubre el modo de producci&oacute;n capitalista y que impide todo nuevo desarrollo econ&oacute;mico-social; ser&aacute; entonces cuando los expropiadores ser&aacute;n expropiados. La evoluci&oacute;n econ&oacute;mica y social ha creado las condiciones necesarias para dar ese salto, pero tendr&aacute;n que ser las masas obreras las que lo impulsen mediante un acto pol&iacute;tico revolucionario. As&iacute; se podr&aacute; crear un nuevo marco de relaciones econ&oacute;micas y sociales (una nueva <EM>envoltura</EM>) m&aacute;s acorde con el desarrollo alcanzado por las fuerzas productivas y que permita liberarlas, generando nuevas condiciones para el establecimiento de una nueva forma de distribuci&oacute;n y reparto del producto social, que excluya la explotaci&oacute;n y con ella haga desaparecer las clases y el mismo Estado. Ni que decir tiene que nada de esto es posible sin la intervenci&oacute;n directa y revolucionaria de las masas, es decir, por la sola evoluci&oacute;n de los factores econ&oacute;micos. Esto no quiere decir que los factores econ&oacute;micos no desempe&ntilde;en ning&uacute;n papel o que todo dependa del poder pol&iacute;tico. Al contrario. Entre los factores econ&oacute;micos y los pol&iacute;ticos, entre la base y la superestructura existe una relaci&oacute;n muy estrecha y se influyen mutuamente. Por este motivo, all&iacute; donde <EM>el poder p&uacute;blico de un pa&iacute;s se opone a su evoluci&oacute;n econ&oacute;mica, como ha sucedido en un momento dado a casi todo poder pol&iacute;tico, la lucha termina siempre con la ca&iacute;da del poder pol&iacute;tico</EM> <A HREF="#n37">(37)</A>. De esto se trata en los pa&iacute;ses capitalistas: de que la <EM>lucha</EM> termina por tirar abajo el poder pol&iacute;tico de la burgues&iacute;a que se opone, cada vez de forma m&aacute;s bestial, a la evoluci&oacute;n econ&oacute;mica y social.

<H2><A NAME=c8></A>El an&aacute;lisis econ&oacute;mico de Lenin</H2>

Una queja muy extendida entre los <EM>economicistas</EM> de la &uacute;ltima hornada es la que se refiere a la supuesta despreocupaci&oacute;n de Lenin por el an&aacute;lisis econ&oacute;mico. Mario Quintana no pod&iacute;a dejar de reflejar en su escrito esa misma insatisfacci&oacute;n:

<BLOCKQUOTE>Despu&eacute;s de la lucha contra el revisionismo entre la socialdemocracia alemana, Lenin no insiste sobre las cuestiones econ&oacute;micas porque en 1903 sobreviene la escisi&oacute;n dentro de la socialdemocracia rusa y el enemigo principal pas&oacute; a ser otro distinto y no ya los populistas. Entonces Lenin tuvo que trasladar la discusi&oacute;n al terreno pol&iacute;tico, estrat&eacute;gico e ideol&oacute;gico y s&oacute;lo muy superficialmente entr&oacute; en las cuestiones econ&oacute;micas [...] Incluso en su obra El imperialismo, fase superior del capitalismo, Lenin critica a Kautsky porque &eacute;ste consideraba el imperialismo como un fen&oacute;meno exclusivamente econ&oacute;mico, lo que lleva a Lenin a centrarse en los fen&oacute;menos m&aacute;s aparentes y descriptivos del monopolismo.</BLOCKQUOTE>

Esta es la raz&oacute;n que obliga a los economicistas a adentrarse de nuevo en la selva de la econom&iacute;a pol&iacute;tica -no <EM>descriptiva</EM>- ante la necesidad de descubrir las fuentes (que, al parecer, nadie antes hab&iacute;a descubierto, ni siquiera Marx) de donde mana la superproducci&oacute;n absoluta de capital. Lenin, es verdad, desde la &eacute;poca en que escribi&oacute; <EM>El desarrollo del Capitalismo en Rusia</EM> y polemiz&oacute; con los populistas, no hab&iacute;a abordado el tema econ&oacute;mico con todo el detenimiento, la extensi&oacute;n y la profundidad con que lo hizo a partir de la pol&eacute;mica con Kautsky, y eso a pesar de los graves errores que, seg&uacute;n Quintana, hab&iacute;an filtrado los revisionistas en este campo desde la &eacute;poca anterior. &iquest;No resulta sospechosa tanta despreocupaci&oacute;n de Lenin por un tema tan importante y decisivo de la teor&iacute;a? &iquest;Por qu&eacute; sali&oacute; antes al paso de los populistas y no hizo lo mismo despu&eacute;s con los revisionistas? M. Quintana trata de justificar esa supuesta dejaci&oacute;n de Lenin asegurando que <EM>prevalec&iacute;a la necesidad de dise&ntilde;ar una estrategia revolucionaria para Rusia</EM>. Pero la misma necesidad, o aun mayor, de enfrentar a los revisionistas en este terreno, como en todo lo dem&aacute;s, se present&oacute; despu&eacute;s. &iquest;O es que la refutaci&oacute;n de las tesis del revisionismo y el an&aacute;lisis econ&oacute;mico hab&iacute;an dejado de tener la importancia que tuvieron en otra &eacute;poca para la elaboraci&oacute;n y el desarrollo de la estrategia revolucionaria? Sin embargo, Lenin no presta atenci&oacute;n a la pol&eacute;mica que sobre este tema estaba teniendo lugar en la socialdemocracia alemana y hay motivos m&aacute;s que sobrados para pensar que no lo hizo, precisamente, porque consideraba que los propios marxistas alemanes (entre ellos Kautsky) estaban dando buena cuenta del revisionismo. Esta es la misma raz&oacute;n que le condujo m&aacute;s tarde, cuando los Kautsky y compa&ntilde;&iacute;a abandonaron y traicionaron al movimiento obrero revolucionario, a salirles tambi&eacute;n a &eacute;stos al paso, no s&oacute;lo en las cuestiones pol&iacute;ticas e ideol&oacute;gicas, sino tambi&eacute;n en el terreno de la econom&iacute;a. Pero aun as&iacute;, Lenin no descubri&oacute; por ninguna parte nada que se le asemeje a una <EM>crisis de superproducci&oacute;n absoluta de capital</EM>. De ah&iacute; la queja de nuestros economistas.

<P>M. Quintana nos ha recordado la pol&eacute;mica de Lenin con los rom&aacute;nticos rusos de finales del siglo XIX, para acusar nuestro <EM>subconsumo</EM> a prop&oacute;sito de la crisis, pero pasa ol&iacute;mpicamente por alto la definici&oacute;n que hizo el mismo Lenin de la crisis en un trabajo que cita continuamente: <EM>&iquest;Qu&eacute; es la crisis?: superproducci&oacute;n, producci&oacute;n de mercanc&iacute;as que no pueden ser realizadas, que no pueden hallar demanda</EM> <A HREF="#n38">(38)</A>. Como se puede apreciar, en esta definici&oacute;n sumamente <EM>descriptiva</EM>, Lenin no dej&oacute; ning&uacute;n resquicio a la interpretaci&oacute;n de la crisis que hace Quintana y los amigos de RS. <EM>Superproducci&oacute;n, producci&oacute;n de mercanc&iacute;as que no pueden ser realizadas, que no pueden hallar demanda</EM>. Claro que resultar&iacute;a escandaloso acusar a Lenin de <EM>subconsumismo</EM> por haber escrito tama&ntilde;a barbaridad, precisamente cuando polemiza con otros <EM>subconsumistas</EM> a prop&oacute;sito de la cuesti&oacute;n de los mercados. Por eso es mejor ignorar esa parte de la pol&eacute;mica o mirar para otro lado.

<P>Esa definici&oacute;n hecha por Lenin de la crisis en uno de sus primeros trabajos de econom&iacute;a es absolutamente correcta, pues est&aacute; basada en la teor&iacute;a de Marx, y la mantuvo invariable en sus trabajos posteriores por la sencilla raz&oacute;n de que el capitalismo, no obstante su nuevo desarrollo monopolista, imperialista, no ha cambiado ni puede cambiar las leyes fundamentales que rigen su funcionamiento. Por lo dem&aacute;s, es cierto que ni Marx ni Lenin han <EM>analizado</EM> todo lo que hab&iacute;a por analizar del capitalismo y la crisis, pero eso no puede dar lugar a pensar que Lenin no le haya prestado ninguna atenci&oacute;n a los temas econ&oacute;micos, o como afirma Quintana, que <EM>la econom&iacute;a pol&iacute;tica no volvi&oacute; a atraer la atenci&oacute;n de Lenin, despu&eacute;s de sus primeros trabajos juveniles</EM>, con lo que se habr&iacute;a creado un vac&iacute;o en la teor&iacute;a econ&oacute;mica que deber&aacute; ser llenado con ideas y an&aacute;lisis por el estilo de los que &eacute;l y otros, como los compa&ntilde;eros de RS, est&aacute;n defendiendo desde una pretendida posici&oacute;n marxista-leninista.

<P>No hay nada m&aacute;s equivocado ni m&aacute;s perjudicial para el movimiento obrero revolucionario que esa interpretaci&oacute;n. Por este motivo conviene que nos detengamos un momento, antes de seguir adelante, en desentra&ntilde;ar la falsa concepci&oacute;n que encierra y que est&aacute; en la base de toda su teor&iacute;a sobre la crisis.

<P>De lo dicho m&aacute;s arriba por Quintana se desprende que &eacute;ste no tiene una idea muy clara del objeto de la Econom&iacute;a Pol&iacute;tica; no comprende que, como dijo Lenin, <EM>la econom&iacute;a pol&iacute;tica no se ocupa en modo alguno de la &lsquo;producci&oacute;n&rsquo;, sino de las relaciones sociales de los hombres en la producci&oacute;n, del r&eacute;gimen social de producci&oacute;n</EM> <A HREF="#n39">(39)</A>. La Econom&iacute;a Pol&iacute;tica estudia las relaciones de producci&oacute;n en su conexi&oacute;n e interdependencia con las fuerzas productivas, lo que forma la base de la sociedad, as&iacute; como la acci&oacute;n mutua de esta base econ&oacute;mica con la superestructura pol&iacute;tica e ideol&oacute;gica. La Econom&iacute;a Pol&iacute;tica estudia, pues, la contradicci&oacute;n fundamental del sistema capitalista en su desarrollo, es decir, el conflicto que enfrenta a las fuerzas productivas sociales con las relaciones de producci&oacute;n basadas en la propiedad privada capitalista y la manifestaci&oacute;n de este conflicto en la lucha de clases. Estudia lo m&aacute;s esencial, la ley econ&oacute;mica fundamental que rige el movimiento de la sociedad de clases en su evoluci&oacute;n y transformaci&oacute;n en otra sociedad sin clases, a partir de sus propias contradicciones internas. No son asuntos que interesen especialmente a la Econom&iacute;a Pol&iacute;tica la producci&oacute;n o las cuestiones financieras, ya que eso forma parte de la tecnolog&iacute;a. El estudio concreto de los mercados, de la <EM>coyuntura</EM>, del ciclo econ&oacute;mico, e incluso del momento de la crisis econ&oacute;mica, entran tambi&eacute;n en ese campo. Es esto lo que impide muchas veces a los economistas <EM>remontarse</EM> o salir de ese &aacute;mbito estrecho en el que se mueven, para enfocar los fen&oacute;menos econ&oacute;micos desde una perspectiva distinta y con un m&eacute;todo realmente cient&iacute;fico, lo que les impide comprender que en <EM>el an&aacute;lisis de las formas econ&oacute;micas de nada sirven el microscopio ni los reactivos qu&iacute;micos. El &uacute;nico medio de que aqu&iacute; disponemos es la capacidad de abstracci&oacute;n</EM> <A HREF="#n40">(40)</A> y el examen de las categor&iacute;as econ&oacute;micas (tales como mercanc&iacute;as, dinero, valor, trabajo, capital) firmemente establecidas, que han ido apareciendo en cada fase del desarrollo hist&oacute;rico de la sociedad.

<P>Esta es la concepci&oacute;n econ&oacute;mica de Marx y su m&eacute;todo de an&aacute;lisis y lo es igualmente de Lenin. Entre la econom&iacute;a de Marx y Engels y los aportes de Lenin existe una unidad y armon&iacute;a completas. Fue Lenin quien desarroll&oacute; la Econom&iacute;a Pol&iacute;tica marxista (como los otros aspectos de la teor&iacute;a), retom&aacute;ndola en el punto donde Marx y Engels la dejaron y en el que se vieron limitados por la &eacute;poca en que les toc&oacute; vivir. Antes de Lenin, tal como hemos visto en las referencias que hace Quintana en su trabajo, otros te&oacute;ricos marxistas, e incluso burgueses y reformistas, tambi&eacute;n abordaron los nuevos fen&oacute;menos y problemas que tra&iacute;a aparejados la aparici&oacute;n del monopolismo y el imperialismo, pero s&oacute;lo Lenin pudo y supo realizar un an&aacute;lisis correcto y acabado desde una justa interpretaci&oacute;n del marxismo y una firme posici&oacute;n revolucionaria de clase.

<P>Es una verdadera pena que M. Quintana, tan preocupado como est&aacute; por los aspectos <EM>econ&oacute;micos</EM>, t&eacute;cnicos, de la crisis, no haya tenido en cuenta nada de esto, e incluso le reproche a Lenin el haberse lamentado por <EM>no haber podido escribir una obra menos econ&oacute;mica y m&aacute;s pol&iacute;tica, a causa de la censura</EM>. No contento con esto, M. Quintana vuelve a la carga con su tema favorito:

<P><EM>Lenin defendi&oacute; abiertamente las ideas econ&oacute;micas de Marx y, en cuanto a la ley del derrumbe y en contra no s&oacute;lo de Bernstein sino tambi&eacute;n de Kautsky, escribi&oacute;: &lsquo;El capitalismo marcha hacia la bancarrota, tanto en el sentido de las crisis pol&iacute;ticas y econ&oacute;micas aisladas como en el del completo hundimiento de todo el r&eacute;gimen capitalista&rsquo;</EM> <A HREF="#n41">(41)</A>. De aqu&iacute; deduce lo que sigue: <EM>No se trata &uacute;nicamente de dificultades de realizaci&oacute;n, de desproporciones o de contracci&oacute;n de los mercados, sino de la inviabilidad del capitalismo como sistema econ&oacute;mico de producci&oacute;n y valorizaci&oacute;n, de que la acumulaci&oacute;n tiene un l&iacute;mite que, una vez alcanzado, impide la reproducci&oacute;n del sistema</EM>. No se encontrar&aacute; en los economistas una sola referencia a la obra de Lenin que muestre su verdadero an&aacute;lisis econ&oacute;mico, es decir, el desarrollo de las contradicciones del capitalismo en su etapa monopolista, imperialista, en que se basa su concepci&oacute;n del <EM>derrumbe</EM>, de la bancarrota, <EM>tanto en el sentido de las crisis pol&iacute;ticas y econ&oacute;micas aisladas como en el del completo hundimiento de todo el r&eacute;gimen capitalista</EM>.

<P>Dicho an&aacute;lisis parte de la consideraci&oacute;n de los cambios ocurridos en la estructura econ&oacute;mica y social dentro del sistema capitalista en la &uacute;ltima fase de su desarrollo, en la etapa monopolista, que lo diferencia en algunos aspectos relevantes con relaci&oacute;n a la etapa anterior, no monopolista, de libre concurrencia.

<P>Esas diferencias fueron resumidas por Lenin en el balance de su obra <EM>El imperialismo, fase superior del capitalismo</EM>, en los siguientes cinco rasgos fundamentales:

<BLOCKQUOTE>1) La concentraci&oacute;n de la producci&oacute;n y del capital llega hasta un grado tan elevado de desarrollo que ha creado los monopolios, los cuales desemPe&ntilde;an un papel decisivo en la vida econ&oacute;mica;
<P>2) la fusi&oacute;n del capital bancario con el industrial y la creaci&oacute;n, sobre la base de este &lsquo;capital financiero&rsquo;, de la oligarqu&iacute;a financiera;
<P>3) la exportaci&oacute;n de capitales, a diferencia de la exportaci&oacute;n de mercanc&iacute;as, adquiere una importancia particularmente grande;
<P>4) la formaci&oacute;n de asociaciones internacionales monopolistas de capitalistas, las cuales se reparten el mundo, y
<P>5) la terminaci&oacute;n del reparto territorial del mundo entre las potencias capitalistas m&aacute;s importantes.</BLOCKQUOTE>

Como puede apreciarse, el an&aacute;lisis de Lenin tiene en cuenta, ante todo, los rasgos econ&oacute;micos. Lo fundamental consiste en la concentraci&oacute;n de la producci&oacute;n y del capital (lo que ha dado lugar a la aparici&oacute;n del capital financiero <A HREF="#n***">(***)</A> en base a la fusi&oacute;n del capital bancario con el industrial) y la sustituci&oacute;n de la libre competencia por el dominio de los monopolios. Esto representa un cambio importante en la base del sistema, es decir, en las relaciones de producci&oacute;n, haciendo que algunas de las particularidades fundamentales del capitalismo comiencen a <EM>convertirse en su ant&iacute;tesis</EM>, tomando cuerpo y manifest&aacute;ndose en toda la l&iacute;nea <EM>los rasgos de la &eacute;poca de transici&oacute;n del capitalismo a una estructura econ&oacute;mica y social m&aacute;s elevada</EM> <A HREF="#n42">(42)</A>. Esto no debe dar lugar a confusi&oacute;n respecto al cambio de naturaleza del sistema.

<P>Con la formaci&oacute;n de los monopolios y de la oligarqu&iacute;a financiera, el capitalismo entra en su fase ag&oacute;nica, parasitaria. Las formas <EM>antit&eacute;ticas</EM> de relaci&oacute;n social se manifiestan ahora de forma clara en el hecho de que las relaciones de producci&oacute;n y la superestructura ligada a ellas han dejado de corresponder a las fuerzas productivas sociales y, en lugar de contribuir a su desarrollo, como lo hac&iacute;an en otra &eacute;poca, se encuentran en abierta contradicci&oacute;n con ellas. Por otro lado, y en relaci&oacute;n con lo anterior, est&aacute;n la concentraci&oacute;n de la propiedad en unas cuantas manos y el hecho de que el proceso de la producci&oacute;n y distribuci&oacute;n se realiza sin la intervenci&oacute;n y el control directo de la gran burgues&iacute;a, lo que permite prescindir de ella. La burgues&iacute;a se ha convertido as&iacute; en una clase parasitaria, en una <EM>excrecencia</EM> que vive <EM>del recorte del cup&oacute;n</EM>, que chupa la sangre al proletariado y al conjunto de la sociedad sin aportarle nada a cambio <A HREF="#n****">(****)</A>.

<P>Lenin defini&oacute; el lugar hist&oacute;rico del imperialismo y descubri&oacute; en &eacute;l tres particularidades: en primer lugar, el imperialismo es capitalismo monopolista; en segundo lugar, es capitalismo parasitario o en descomposici&oacute;n, y en tercer lugar es capitalismo moribundo. Estos son los rasgos en que se manifiestan las formas <EM>antit&eacute;ticas</EM> de relaci&oacute;n social bajo el imperialismo. Los monopolios, los trusts y otras formas de propiedad <EM>colectiva</EM> de los capitalistas, contrariamente a lo que aseguran los revisionistas y otros apologistas del imperialismo, no hacen al capitalismo m&aacute;s <EM>popular</EM>, no lo <EM>convierten en socialismo</EM>. Para Marx las sociedades an&oacute;nimas son una <EM>especie de producci&oacute;n privada pero sin control de la propiedad privada</EM> y aparecen <EM>prima facie como simple fase de transici&oacute;n hacia una nueva forma de producci&oacute;n</EM> <A HREF="#n43">(43)</A>, pero no suprimen el r&eacute;gimen capitalista, son simplemente, <EM>una contradicci&oacute;n que se suprime a s&iacute; misma</EM>. Quintana se refiere a esta parte de la obra de Marx en parecidos t&eacute;rminos a como lo hacen los redactores de RS, y como ellos tambi&eacute;n se <EM>olvida</EM> de remarcar que esa <EM>transici&oacute;n</EM> a la que alude Marx crea <EM>una nueva aristocracia financiera, una nueva clase de par&aacute;sitos</EM> y no <EM>aproxima</EM> a la burgues&iacute;a y al proletariado -como pretenden los revisionistas-, sino que los separa y los enfrenta todav&iacute;a m&aacute;s.

<P>En un plano m&aacute;s general, Engels defiende la misma concepci&oacute;n de Marx: <EM>Mas ni la transformaci&oacute;n en sociedades por acciones, ni la transformaci&oacute;n en propiedad del Estado priva a las fuerzas productivas de su cualidad de capital; el caso es evident&iacute;simo para las sociedades por acciones </EM>[...]<EM> El Estado moderno, cualquiera que sea su forma, es una m&aacute;quina esencialmente capitalista; es el Estado de los capitalistas; es el capitalista colectivo ideal. Cuanto m&aacute;s fuerzas productivas se apropia tanto m&aacute;s se convierte en un verdadero capitalista colectivo, m&aacute;s ciudadanos explota. Los trabajadores siguen siendo asalariados, proletarios; el capitalismo no se suprime, muy al contrario, se extrema</EM> <A HREF="#n44">(44)</A>.

<P>Bajo el monopolismo, las leyes econ&oacute;micas del capitalismo siguen siendo las mismas, y por consiguiente, tambi&eacute;n las relaciones de producci&oacute;n. S&oacute;lo que se presentan de una forma m&aacute;s <EM>desarrollada</EM>, alcanzando el l&iacute;mite m&aacute;ximo a que pueden llegar, el punto a partir del cual se convierten en su contrario. Es la &eacute;poca en la que, como dice Lenin, el <EM>entrelazamiento</EM> entre el capital industrial y el capital financiero, que expresa ese desarrollo de las relaciones de producci&oacute;n capitalistas, se convierte en el <EM>rasgo m&aacute;s acusado del proceso que se est&aacute; desarrollando ante nosotros</EM>, en el que se <EM>advierte que las relaciones de econom&iacute;a y de propiedad privada constituyen una envoltura que no corresponde ya al contenido, que esa envoltura debe inevitablemente descomponerse si se aplaza de manera artificial su supresi&oacute;n, que puede permanecer en estado de descomposici&oacute;n durante un per&iacute;odo relativamente largo (en el peor de los casos, si la curaci&oacute;n del tumor oportunista se prolonga demasiado) pero que, con todo y eso, ser&aacute; inevitablemente suprimida</EM> <A HREF="#n45">(45)</A>.

<P>Ya hemos visto en qu&eacute; t&eacute;rminos y desde qu&eacute; posici&oacute;n est&aacute; planteada la cuesti&oacute;n de la crisis y el hundimiento del capitalismo por Lenin. &iexcl;Y Quintana a&uacute;n sigue empe&ntilde;ado en llevarnos a los tiempos antediluvianos de la teor&iacute;a sobre la crisis para convencernos de que <EM>no se trata &uacute;nicamente de dificultades de realizaci&oacute;n, de desproporciones o de contracci&oacute;n de los mercados, sino de la inviabilidad del capitalismo como sistema de producci&oacute;n y valorizaci&oacute;n</EM>! Lenin apunta a la estructura econ&oacute;mica y social, a la envoltura del sistema que est&aacute; a punto de estallar (y que est&aacute;, de hecho, estallando por todas partes), para que nos dispongamos a volarla cuanto antes; Quintana, por su parte y con la mejor <EM>buena voluntad</EM> del mundo, nos alerta para que no nos ocupemos tanto de la voladura y pongamos toda la atenci&oacute;n en analizar c&oacute;mo funciona el mecanismo de la producci&oacute;n.

<P>Ahora podemos comprender mejor sus reproches a Lenin, por no haberse preocupado de la <EM>econom&iacute;a pol&iacute;tica</EM> y dedicar su valioso tiempo y su inmenso talento a formular la estrategia de la lucha revolucionaria que requiere esta situaci&oacute;n. Desde luego, no se puede entender tanto descuido ni tanta tozudez por parte de Lenin, que nos ha dejado sin una teor&iacute;a acabadita sobre la crisis de superproducci&oacute;n absoluta de capital antes de que llegara a producirse y cuando ten&iacute;a la seguridad de que jam&aacute;s se iba a producir, ya que el capitalismo, por m&aacute;s que se enconen sus contradicciones econ&oacute;micas, por m&aacute;s profunda que pueda llegar a ser la crisis cr&oacute;nica que padece desde hace tiempo, siempre encontrar&aacute; una salida que proporcione una ganancia extraordinaria a los grandes magnates del capital, como est&aacute; ocurriendo, aunque sea a costa de empobrecer y aniquilar a la mayor parte de la humanidad, de arruinar y destruir el mundo entero, la biosfera, la estratosfera y el reino de los cielo que nos cobija.

<P>Cuando Lenin afirma que el capitalismo marcha <EM>hacia la bancarrota</EM>, hacia <EM>el completo hundimiento</EM>, est&aacute; se&ntilde;alando una tendencia inevitable, que ya hoy se ve con claridad en todas partes, resultado de las propias contradicciones internas del sistema. Pero Lenin no se refiere &uacute;nicamente al aspecto econ&oacute;mico, sino que relaciona la <EM>bancarrota</EM> econ&oacute;mica con el <EM>hundimiento pol&iacute;tico</EM>; es decir, Lenin apunta en el <EM>sentido de la crisis pol&iacute;tica y econ&oacute;mica</EM>. Con ello deja entrever que no va ser en el plano econ&oacute;mico &uacute;nicamente en el que se va a resolver el problema. Es m&aacute;s, por todo lo que llevamos dicho se comprender&aacute; f&aacute;cilmente que ni siquiera se puede plantear la cuesti&oacute;n desde ese punto de vista, ya que la contradicci&oacute;n fundamental, cuya soluci&oacute;n est&aacute; exigiendo la historia desde hace tiempo, no es de tipo econ&oacute;mico, no es la contradicci&oacute;n entre la <EM>producci&oacute;n y la valorizaci&oacute;n</EM>, por m&aacute;s que le pese al amigo M. Quintana; no es una contradicci&oacute;n que se pueda resolver dentro del mismo sistema capitalista ni aunque sea forzando o dilatando sus marcos, sino que se trata de contradicciones que resultan de factores contradictorios, que han permanecido unidos, pero que ahora se excluyen mutuamente entre s&iacute;: por un lado las fuerzas productivas sociales, las cuales han alcanzado un grado tal de desarrollo que ya no caben en el estrecho marco de las relaciones capitalistas de producci&oacute;n y estallan por todas partes. Por otro lado, la contradicci&oacute;n que se produce entre esa base econ&oacute;mica y la superestructura pol&iacute;tica e ideol&oacute;gica de la sociedad. Todo lo cual se manifiesta en el desarrollo de la lucha de clases, principalmente en la lucha del proletariado contra la burgues&iacute;a. Es en el terreno de la lucha de clases, en el cambio en la correlaci&oacute;n de las fuerzas sociales que se dan en la sociedad, donde &uacute;nicamente se pueden resolver dichas contradicciones. La crisis econ&oacute;mica de superproducci&oacute;n y la crisis social y pol&iacute;tica que trae consigo favorecen el desarrollo de la lucha de clases y la toma de conciencia pol&iacute;tica del proletariado y su vanguardia, pero deber&aacute;n ser &eacute;stos los que derroquen a la burgues&iacute;a, creen un nuevo poder y lleven a cabo el cambio necesario de la estructura econ&oacute;mico y social.

<P>En este sentido se puede decir que el capitalismo, si bien <EM>tiende</EM> al derrumbe y crea condiciones favorables para ello, no se derrumba por s&iacute; solo o por la propia inercia de los factores econ&oacute;micos. Hace falta darle un empuj&oacute;n, hay que derribarlo mediante la lucha y la revoluci&oacute;n socialista, creando la conciencia y la organizaci&oacute;n necesarias para ello.

<P>Sobre este particular, Lenin fue muy claro en su discurso pronunciado en el II Congreso de la Internacional Comunista celebrado en agosto de 1920:

<blockquote>Llegamos ahora a la cuesti&oacute;n de la crisis revolucionaria como base de nuestra acci&oacute;n revolucionaria. Aqu&iacute; es necesario, ante todo, hacer notar dos errores muy extendidos. De una parte, los economistas burgueses presentan esta crisis como una simple &lsquo;inquietud&rsquo;, seg&uacute;n la elegante expresi&oacute;n de los ingleses. Por otra parte, los revolucionarios tratan a veces de demostrar que la crisis no tiene ninguna salida. Esto es un error. No existen situaciones absolutamente sin salida. La burgues&iacute;a se comporta como una fiera envalentonada y que ha perdido la cabeza; comete una tonter&iacute;a tras otra, agravando la situaci&oacute;n, acelerando su perdici&oacute;n. Todo esto es cierto. Pero no puede &lsquo;probarse&rsquo; que est&eacute; descartada en absoluto la posibilidad de que adormezca a una cierta minor&iacute;a de los explotados, mediante algunas concesiones de poca monta, de que reprima tal o cual movimiento o insurrecci&oacute;n de tal o cual parte de los oprimidos y explotados. Intentar &lsquo;probar&rsquo; por adelantado la falta absoluta de salida, ser&iacute;a una mera pedanter&iacute;a o un juego de conceptos y de palabras. La verdadera &lsquo;prueba&rsquo;, en esta y en otras cuestiones semejantes, puede ser tan s&oacute;lo la pr&aacute;ctica. El r&eacute;gimen burgu&eacute;s atraviesa en el mundo entero la m&aacute;s grande crisis revolucionaria. Los partidos revolucionarios deben &lsquo;probar&rsquo; ahora con su trabajo pr&aacute;ctico que poseen suficiente conciencia, organizaci&oacute;n, v&iacute;nculos con las masas explotadas, decisi&oacute;n y capacidad para aprovechar esta crisis para una revoluci&oacute;n triunfante, victoriosa <A HREF="#n46">(46)</A>.</blockquote>


<P align=center>
<img src="../dibu/sighor-1.jpg" width=500 height=100>

<P style="font-weight:900;color:#cc6666;font-size=22">
<A NAME=c9></A>Notas:

<P><A NAME="n1"></A>(1) Los materiales m&aacute;s importantes que centran este debate han sido recopilados en un libro titulado <EM>La segunda crisis general del capitalismo</EM>, publicado en franc&eacute;s por <EM>Correspondances Revolutionnaires</EM>.

<BR><A NAME="n2"></A>(2) Lenin: <EM>El imperialismo, fase superior del capitalismo</EM>.

<BR><A NAME="n3"></A>(3) Lenin: <EM>Para una caracterizaci&oacute;n del romanticismo econ&oacute;mico</EM>, Obras completas, Tomo II. 

<BR><A NAME="n4"></A>(4) C. Marx: <EM>El Capital</EM>, Tomo III.
<BR><A NAME="n5"></A>(5) Ibidem.

<BR><A NAME="n6"></A>(6) K. Kautsky: <EM>La doctrina socialista</EM>.

<BR><A NAME="n7"></A>(7) Ibidem.

<BR><A NAME="n8"></A>(8) Lenin: <EM>Algo m&aacute;s sobre la teor&iacute;a de la realizaci&oacute;n</EM>.

<BR><A NAME="n9"></A>(9) C. Marx: <EM>El Capital</EM>, Tomo III.

<BR><A NAME="n10"></A>(10) C. Marx: <EM>Teor&iacute;a de la plusval&iacute;a</EM>, Tomo II.

<BR><A NAME="n11"></A>(11) Ibidem.

<BR><A NAME="n12"></A>(12) Rosa Luxemburgo: <EM>La acumulaci&oacute;n de capital</EM>.

<BR><A NAME="n13"></A>(13) C. Marx: <EM>El Capital</EM>, Tomo III.

<BR><A NAME="n14"></A>(14) C. Marx: <EM>Elementos fundamentales para la cr&iacute;tica de la econom&iacute;a pol&iacute;tica (Grundrisse)</EM>, Tomo I.

<BR><A NAME="n15"></A>(15) N. Bujarin: <EM>La econom&iacute;a mundial y el imperialismo</EM>.

<BR><A NAME="n16"></A>(16) Lenin: <EM>Prefacio al folleto de N. Bujarin </EM>La econom&iacute;a mundial y el imperialismo.

<BR><A NAME="n17"></A>(17) C. Marx: <EM>El Capital</EM>, Tomo III.

<BR><A NAME="n18"></A>(18) C. Marx: <EM>Teor&iacute;as de la plusval&iacute;a</EM>, Tomo II.

<BR><A NAME="n19"></A>(19) Lenin: <EM>El imperialismo, fase superior del capitalismo</EM>.

<BR><A NAME="n20"></A>20) K. Kautsky: <EM>La doctrina socialista</EM>.

<BR><A NAME="n21"></A>(21) C. Marx: <EM>El Capital</EM>, Tomo III.

<BR><A NAME="n22"></A>22) Ibidem.

<BR><A NAME="n23"></A>(23) Ibidem.

<BR><A NAME="n24"></A>(24) C. Marx: <EM>Elementos fundamentales para la cr&iacute;tica de la econom&iacute;a pol&iacute;tica (Grundrisse)</EM>, Tomo II.

<BR><A NAME="n25"></A>(25) Ibidem.

<BR><A NAME="n26"></A>(26) C. Marx: <EM>Elementos fundamentales para la cr&iacute;tica de la econom&iacute;a pol&iacute;tica (Grundrisse)</EM>, Tomo I.

<BR><A NAME="n27"></A>(27) Ibidem.

<BR><A NAME="n28"></A>(28) C. Marx: <EM>Contribuci&oacute;n a la cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica</EM>.

<BR><A NAME="n29"></A>(29) C. Marx: <EM>Elementos fundamentales para la cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica (Grundrisse)</EM>, Tomo III.

<BR><A NAME="n30"></A>(30) C. Marx: <EM>Contribuci&oacute;n a la cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica</EM>.

<BR><A NAME="n31"></A>(31) C. Marx: <EM>Elementos fundamentales para la cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica (Grundrisse)</EM>, Tomo I.

<BR><A NAME="n32"></A>(32) C. Marx: <EM>El Capital</EM>, Tomo I.

<BR><A NAME="n33"></A>(33) C. Marx: <EM>El Capital</EM>, Tomo III.

<BR><A NAME="n34"></A>(34) F. Engels: <EM>Anti-D&uuml;hring</EM>.

<BR><A NAME="n35"></A>(35) Ibidem.

<BR><A NAME="n36"></A>(36) C. Marx: <EM>El Capital</EM>, Tomo I.

<BR><A NAME="n37"></A>(37) F. Engels: <EM>Anti-D&uuml;hring</EM>.

<BR><A NAME="n38"></A>(38) Lenin: <EM>Contribuci&oacute;n a la caracterizaci&oacute;n del romanticismo econ&oacute;mico</EM>.

<BR><A NAME="n39"></A>(39) Lenin: <EM>El desarrollo del capitalismo en Rusia</EM>.

<BR><A NAME="n40"></A>(40) C. Marx: <EM>El Capital</EM>, Tomo I.

<BR><A NAME="n41"></A>(41) Lenin: <EM>Marxismo y revisionismo</EM>.

<BR><A NAME="n42"></A>(42) C. Marx: <EM>El Capital</EM>, Tomo III.

<BR><A NAME="n43"></A>(43) Ibidem.

<BR><A NAME="n44"></A>(44) F. Engels: <EM>Anti-D&uuml;hring</EM>.

<BR><A NAME="n45"></A>(45) Lenin: <EM>El imperialismo, fase superior del capitalismo</EM>.

<BR><A NAME="n46"></A>(46) Lenin: Obras Completas, tomo XXV.

<P><A NAME="n*"></A>(*) <EM>Desgraciadamente, el menor consumo de las masas, la  restricci&oacute;n del consumo de las masas a lo que es necesario para el sostenimiento y reproducci&oacute;n de los hijos, no es un fen&oacute;meno nuevo, subsiste desde que hay clases explotadoras y explotadas </EM>[...]<EM> El bajo consumo de las masas es una condici&oacute;n necesaria de todas las formas sociales fundadas en la explotaci&oacute;n y tambi&eacute;n, por consecuencia, de la forma capitalista, pero s&oacute;lo la forma capitalista de producci&oacute;n lleva a la crisis. El bajo consumo de las masas es, pues, una condici&oacute;n previa de las crisis, y juega en ellas un papel que desde hace mucho tiempo fue reconocido: pero nos dice tan poco respecto de las causas de la actual existencia de las crisis como de su ausencia en el pasado</EM> (F. Engels: <EM>Anti-D&uuml;hring</EM>).

<BR><A NAME="n**"></A>(**) Desde luego, no hay duda de que Kautsky se ha basado en la misma concepci&oacute;n de Marx que ya expusimos en el trabajo que Quintana nos ha criticado, calific&aacute;ndola de <EM>consumista</EM>. Pero para que no se piense que somos los &uacute;nicos que hemos defendido esa concepci&oacute;n, l&eacute;ase lo que escribi&oacute; Engels sobre este mismo particular en la pol&eacute;mica que sostuvo con el estrafalario se&ntilde;or D&uuml;hring: <EM>La fuerza de expansi&oacute;n colosal de la gran industria </EM>[...]<EM> se nos presenta ahora como una necesidad de extensi&oacute;n, a la vez cuantitativa y cualitativa, que arrolla toda fuerza opuesta. Las fuerzas opuestas est&aacute;n constituidas por el consumo, por las salidas, por los mercados para los productos de la gran industria; la capacidad de extensi&oacute;n cualitativa y cuantitativa de los mercados se regula adem&aacute;s por leyes muy diferentes y mucho menos en&eacute;rgicas; la extensi&oacute;n del mercado no puede mantenerse a la par que la extensi&oacute;n de la producci&oacute;n. La colisi&oacute;n deviene inevitable, y como no puede tener soluci&oacute;n, mientras no hace estallar la forma de producci&oacute;n capitalista, es peri&oacute;dica</EM> (F. Engels: <EM>Anti-D&uuml;hring</EM>).

<BR><A NAME="n***"></A>(***) Contrariamente a lo que se suele creer, el t&eacute;rmino capital financiero no se refiere al capital bancario, pues tal como indic&oacute; Lenin, saliendo al paso de la definici&oacute;n que hiciera Hilferding, que identificaba capital bancario con capital financiero: <EM>Esta definici&oacute;n no es completa, por cuanto no se indica en ella uno de los aspectos m&aacute;s importantes: el aumento de la concentraci&oacute;n de la producci&oacute;n y del capital en un grado tan elevado, que conduce y ha conducido al monopolio... Concentraci&oacute;n de la producci&oacute;n, monopolios que se derivan de la misma; fusi&oacute;n o ensambladura de los bancos con la industria: tal es la historia de la aparici&oacute;n del capitalismo financiero y lo que dicha concepci&oacute;n encierra</EM> (Lenin: <EM>El imperialismo, fase superior del capitalismo</EM>).

<BR><A NAME="n****"></A>(****) <EM>Si las crisis muestran que la burgues&iacute;a es incapaz de administrar por m&aacute;s tiempo las fuerzas productivas modernas, la transformaci&oacute;n de las grandes empresas de producci&oacute;n y de circulaci&oacute;n en sociedades por acciones y propiedad del Estado, muestra la posibilidad de prescindir de la burgues&iacute;a, pues empleados asalariados cumplen actualmente todas las funciones sociales del capitalista. El capitalista no realiza hoy otra actividad social sino la de cobrar ingresos, cortar cupones y jugar a la Bolsa, en que se sustraen unos a otros su capital</EM> (F. Engels: <EM>Anti-D&uuml;hring</EM>).

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align=absmiddle>
<A HREF="casprog.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align=absmiddle>
<A HREF="castprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align=absmiddle>
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">galer&iacute;a</A>

</BODY>
</HTML>
