<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La estrategia contrainsurgente del r&eacute;gimen">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La estrategia contrainsurgente del r&eacute;gimen</H1>

<H4>Resistencia n&uacute;m. 52
<BR>noviembre de 2000</H4>

El gobierno de los nuevos falangistas y las diversas instituciones del Estado, jaleados por los medios de comunicaci&oacute;n, han saludado con alborozo la detenci&oacute;n en Francia de parte de nuestro Comit&eacute; Central y de militantes de los GRAPO, as&iacute; como otros arrestos de patriotas vascos efectuados por las mismas fechas. Todos piden m&aacute;s detenidos, m&aacute;s torturas y hasta m&aacute;s sangre, sin reparar en trabas legales de ninguna clase, en un frenes&iacute; represor propio de los tiempos del m&aacute;s negro fascismo. Esta nueva avalancha represiva supone dar <span>un paso m&aacute;s all&aacute; de la <EM>fase de la contrarrevoluci&oacute;n preventiva</EM>, uno de los pelda&ntilde;os que componen la moderna estrategia contrainsurgente</span>.

<P>Est&aacute; claro que el r&eacute;gimen de los monopolios se est&aacute; enfrentando al Movimiento de Resistencia como siempre se ha visto obligado a hacerlo: mediante el terror puro y duro. Pero ya no se trata, como hace algunos a&ntilde;os, de reprimir selectivamente s&oacute;lo a los <EM>cuatro gatos</EM> que segu&iacute;an en la trinchera; ahora hay ya barricadas y hasta simples pasamonta&ntilde;as tras los que se parapetan, cada vez en mayor n&uacute;mero, los resistentes y, por tanto, de lo que se trata es de <span>extender esa represi&oacute;n al conjunto del movimiento obrero y popular</span>.

<P>Y como las leyes del r&eacute;gimen dan para eso y mucho m&aacute;s, a diferencia de lo que hicieron los felipistas con la <EM>guerra sucia</EM>, las huestes aznaristas van a legalizarla, aplicando el <EM>Estado de Derecho</EM> a todo el que se mueva y criminalizando <EM>hasta las guarder&iacute;as</EM>, como dijo un dirigente del PNV. Tal como anunci&aacute;bamos en el <span>Resistencia</span> anterior, el estado de excepci&oacute;n implantado en Euskal Herria ha sido s&oacute;lo la primera parte de una ofensiva terrorista a gran escala del Estado y todas las fuerzas pol&iacute;ticas reaccionarias que lo sostienen. Las &uacute;ltimas detenciones de militantes de nuestro Partido vienen a unirse a la persecuci&oacute;n y encarcelamientos de otros militantes de organizaciones pol&iacute;ticas como H.B. y EKIN. Al periodista Pepe Rei lo han puesto en la diana y, detr&aacute;s, ir&aacute;n m&aacute;s pol&iacute;ticos, m&aacute;s periodistas, sindicalistas independientes, j&oacute;venes revolucionarios, etc.

<P>Tenemos que hacer ver a la gente que toda la desenfrenada actuaci&oacute;n de jueces y polic&iacute;as, todos los proyectos legislativos que preparan aznaristas y felipistas con la excusa de <EM>la lucha antiterrorista</EM> no tienen otra finalidad que dejarnos a los trabajadores a&uacute;n m&aacute;s indefensos de lo que lo estamos frente a sus medidas de sobreexplotaci&oacute;n. No es casual que cuando est&aacute;n planeando meter en la c&aacute;rcel por decenios a los chavales que se echen a la calle o quemen un cajero autom&aacute;tico, cuando de las bocazas ministeriales surgen amenazas como la cadena perpetua o hasta la pena de muerte -&iexcl;para negarla!, faltar&iacute;a m&aacute;s-, cuando los presupuestos del Estado contemplan subidas de m&aacute;s del 6% en las partidas dedicadas a las fuerzas represivas (15% para los carceleros), al mismo tiempo que ocurre todo eso se anuncian medidas de mayor explotaci&oacute;n y saqueo de los bolsillos de los trabajadores, como un nuevo abaratamiento del despido, nuevas subidas de precios, recortes en las conquistas sociales, etc. El mensaje del Gobierno es claro: como protest&eacute;is, os puede pasar lo mismo que a los <EM>terroristas</EM>.

<P>Indudablemente, todas estas <EM>medidas de choque</EM> de los aznaristas tienen mucho que ver con una crisis econ&oacute;mica que arrecia y cuyos efectos empiezan a pesar gravemente en las ya mermadas econom&iacute;as de los trabajadores. Colectivos enteros de obreros, como el metal en Huelva o Cantabria, se echan a la calle para exigir mejores salarios, mientras grandes f&aacute;bricas como la Ford de Valencia anuncian huelgas para los pr&oacute;ximos meses; los marineros se hartan de tanta <EM>negociaci&oacute;n</EM> in&uacute;til y exigen poder volver a faenar; transportistas, agricultores y pescadores reanudan sus movilizaciones, bloqueos de puertos y cortes de carretera contra los abusos de los monopolios. Este es s&oacute;lo el comienzo y eso lo saben bien los peperos, que se aprestan a contrarrestar la que se les viene encima intentando meter miedo a quienes se resistan a tanto atropello.

<P>Pero, como hemos dicho repetidas veces, <span>la causa fundamental de que en estos momentos el r&eacute;gimen tenga que echar mano de todo su arsenal represivo es su debilidad</span>. El <EM>regreso a sus or&iacute;genes</EM> es una vuelta de tuerca m&aacute;s a su propia crisis pol&iacute;tica, de la que se ve imposibilitado de salir, una confesi&oacute;n desesperada de su impotencia y su p&aacute;nico ante un futuro que no les augura nada bueno. Al mismo tiempo, en los &uacute;ltimos a&ntilde;os no ha dejado de crecer el descontento popular, las inquietudes pol&iacute;ticas de los sectores m&aacute;s avanzados de las masas crecen, las organizaciones pol&iacute;ticas se refuerzan, ETA se <EM>renueva</EM> y reemprende la lucha con m&aacute;s br&iacute;os, los GRAPO <EM>reaparecen</EM> por en&eacute;sima vez, nuestro Partido crece en influencia y organizaci&oacute;n. &iexcl;Esta es la verdadera preocupaci&oacute;n que trae de cabeza a los estrategas del r&eacute;gimen!

<H2>Fracasa la fase de contrarrevoluci&oacute;n preventiva</H2>

Lo que los manuales y experiencias de la contrainsurgencia califican como <EM>fase de contrarrevoluci&oacute;n preventiva</EM>, es aquella en que, seg&uacute;n la versi&oacute;n espa&ntilde;ola realizada en su d&iacute;a por el Estado Mayor del Ej&eacute;rcito en <EM>Orientaciones, subversi&oacute;n y contrasubversi&oacute;n</EM>, se trata d