<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La guerra de guerrillas">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La cr&iacute;tica contemplativa</H1>

<H4>Resistencia n&uacute;m.4, noviembre de 1986</H4>

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash; Introducci&oacute;n</A>
<BR><A HREF="#c2">&mdash; La teolog&iacute;a de la insurrecci&oacute;n</A>
<BR><A HREF="#c3">&mdash; Un falso dilema: la violencia de unos pocos o la violencia de muchos</A>
<BR><A HREF="#c4">&mdash; Lo falso y lo verdadero en el nuevo movimiento revolucionario de Europa occidental</A>

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<H2><A NAME="c1"></A>Introducci&oacute;n</H2>

La pol&eacute;mica entablada en los medios revolucionarios de los pa&iacute;ses de Europa Occidental, en torno a las experiencias m&aacute;s importantes de la lucha de clases de estos &uacute;ltimos a&ntilde;os, est&aacute; rebasando ese &aacute;mbito para convertirse en un debate mucho m&aacute;s general. En n&uacute;mero cada vez mayor, los obreros, los estudiantes y otros dem&oacute;cratas, se interesan y participan vivamente en la discusi&oacute;n abierta. Existen varias causas que motivan este creciente inter&eacute;s, pero la principal de todas ellas -conviene retenerlo- no es otra sino la persistencia y la gran extensi&oacute;n que est&aacute; adquiriendo el mal llamado <EM>fen&oacute;meno terrorista</EM>, o sea, la incapacidad de los Estados imperialistas para aniquilar el movimiento de resistencia popular que se viene levantando en todas partes en contra de sus medidas explotadoras y opresivas, no obstante el arsenal de leyes y cuerpos especiales de que se vienen dotando.

<P>Es en este clima general y en medio de las expectativas que se est&aacute;n creando, donde tiene lugar ese amplio debate a que alud&iacute;amos. Naturalmente, entre el caudal de propuestas, de autocr&iacute;ticas y cr&iacute;ticas m&aacute;s o menos severas, de ideas nuevas y viejas, de sinceros prop&oacute;sitos de rectificaci&oacute;n, aparece tambi&eacute;n de vez en cuando, como voz ajena, la cr&iacute;tica propia de algunos intelectuales ociosos y engre&iacute;dos -aut&eacute;nticos pedantes-, que jam&aacute;s han hecho ni har&aacute;n cosa alguna que no sea criticar, mientras se arrogan el derecho de ense&ntilde;ar a los dem&aacute;s lo que deben y no deben hacer.

<P>Una de esas voces chirriantes, la de un tal P.Becker, ha salido a la palestra con un art&iacute;culo (<EM>La falsa v&iacute;a de la guerrilla urbana en Europa Occidental</EM>) publicado en la revista <EM>Un mundo nuevo que ganar</EM>, n&uacute;m. 4, &oacute;rgano del autodenominado Movimiento Revolucionario Internacionalista. Resultar&iacute;a largo y tedioso recoger aqu&iacute; las abundantes tergiversaciones, las omisiones y todos los lugares comunes del repertorio de la prensa burguesa m&aacute;s reaccionaria que contiene ese texto. Por esta raz&oacute;n tan s&oacute;lo nos vamos a detener en las cuestiones de m&aacute;s candente actualidad, en aquellas que en nuestra opini&oacute;n, revisten un mayor inter&eacute;s.

<P>P.Becker comienza el art&iacute;culo confesando su prop&oacute;sito de hacer <EM>una cr&iacute;tica decisiva</EM>, aniquiladora, y desde una pretendida posici&oacute;n <EM>cient&iacute;fica</EM>, marxista-leninista, a lo que no duda en calificar como <EM>continuas desviaciones revisionistas y reformistas</EM> en el nuevo movimiento revolucionario de los pa&iacute;ses de Europa Occidental. Veamos c&oacute;mo lo hace: <EM>El pasado a&ntilde;o, en Europa Occidental, se han llevado a cabo una serie de actos de sabotaje y de asesinatos, desde la explosi&oacute;n de bombas contra objetivos de la OTAN y contra compa&ntilde;&iacute;as que tienen relaciones con Sud&aacute;frica, hasta episodios m&aacute;s dram&aacute;ticos: la ejecuci&oacute;n de un general franc&eacute;s y de un traficante de armas de Alemania Occidental en el invierno del 85</EM>. Tales son las <EM>desviaciones revisionistas y reformistas</EM> (los <EM>dram&aacute;ticos</EM> episodios, los <EM>sabotajes y asesinatos</EM>), que provocan las reacciones m&aacute;s incontroladas en el se&ntilde;or Becker. Ciertamente, pudiera suponerse, siquiera sea por un momento, que se trata tan solo de un lapsus, de una de esas malas pasadas que suelen jugar a individuos como &eacute;l los <EM>duendes del inconsciente</EM>; para nosotros, sin embargo, ese pasaje que acabamos de citar supone la expresi&oacute;n m&aacute;s acabada de su verdadera posici&oacute;n de clase. Esta misma posici&oacute;n se manifiesta, a todo lo largo de su extenso art&iacute;culo, de otras muchas maneras. Pero prosigamos con su exposici&oacute;n: <EM>En algunos pa&iacute;ses </EM>-remacha m&aacute;s adelante Becker citando la declaraci&oacute;n del MIR-<EM> un peque&ntilde;o n&uacute;mero de personas se ha pasado al terrorismo, una l&iacute;nea pol&iacute;tica e ideol&oacute;gica que no se apoya en las masas revolucionarias y que no tiene una perspectiva correcta del derrocamiento del imperialismo. Mientras quieren aparecer como muy &lsquo;revolucionarios&rsquo; estos movimientos terroristas han incorporado en la mayor parte de los casos, toda una serie de desviaciones revisionistas y reformistas, como &lsquo;la lucha de liberaci&oacute;n&rsquo; en los pa&iacute;ses imperialistas, la defensa de la imperialista URSS y as&iacute; mucho m&aacute;s. Estos movimientos comparten con el economismo la incapacidad fundamental de comprender la importancia del deber de elevar la conciencia pol&iacute;tica de las masas y de guiarlas a la lucha pol&iacute;tica como preparaci&oacute;n para la revoluci&oacute;n</EM>.

<P>He ah&iacute; la s&iacute;ntesis de la cr&iacute;tica al <EM>terrorismo</EM> que hace Becker, as&iacute; como la concepci&oacute;n que la alumbra y su programa pol&iacute;tico. Pero hay m&aacute;s, seg&uacute;n &eacute;l, <EM>en los pa&iacute;ses imperialistas no existen generalmente situaciones revolucionarias, sino que &eacute;stas se producen solo raramente</EM>. En semejantes condiciones de paz, estabilidad pol&iacute;tica y progreso general, pregunta Becker, <EM>&iquest;c&oacute;mo puede una estrategia de guerra de desgaste movilizar a las masas para la guerra revolucionaria?</EM>. La respuesta, como puede apreciarse f&aacute;cilmente, est&aacute; contenida en la misma pregunta, por lo que creemos est&aacute; de m&aacute;s cualquier otro comentario sobre este particular. Lo que importa destacar es que, no obstante esa visi&oacute;n id&iacute;lica de la actual sociedad burguesa que, como tendremos ocasi&oacute;n de comprobar se trocar&aacute; inmediatamente en una visi&oacute;n catastrofista, no le impide reconocer que en los pa&iacute;ses imperialistas <EM>surgir&aacute;n inevitablemente situaciones revolucionarias</EM>. El mismo funcionamiento del sistema, pontifica Becker, <EM>incluidas las din&aacute;micas que lo conducen hacia una guerra imperialista mundial... empujar&aacute;n a millares de personas al escenario de la historia</EM>.

<P>Ser&aacute; entonces cuando se habr&aacute;n creado las condiciones para la insurrecci&oacute;n, habr&aacute; sonado la hora tan esperada para dar <EM>un salto en el preciso momento</EM>.

<P>Para escribir lo que acabamos de leer, Becker ha debido pasar por alto un dato tan claro y tan esencial como es la crisis general en que se debate actualmente el mundo capitalista; ha tenido que escamotear los acelerados preparativos para la guerra que vienen haciendo los imperialistas, as&iacute; como el ascenso de las oleadas de lucha revolucionaria que se observa en todas partes. Becker sostiene que en los pa&iacute;ses capitalistas no se dan situaciones revolucionarias para, a rengl&oacute;n seguido, reconocer que <EM>surgir&aacute;n inevitablemente</EM> dichas condiciones. Claro que &eacute;l las hace depender en todos los casos del estallido -y suponemos que tambi&eacute;n del desarrollo-, de una tercera guerra mundial. Todas las ideas de Becker giran en torno a esta concepci&oacute;n. &iquest;Es esta una posici&oacute;n marxista? As&iacute; lo pretende Becker. Mao ha escrito: <EM>0 la revoluci&oacute;n impide la guerra, o la guerra har&aacute; estallar la revoluci&oacute;n</EM>. Becker, sin embargo, descarta toda posibilidad de revoluci&oacute;n para antes de que estalle la guerra y nos deja desnudos e impotentes frente a las fuerzas ciegas desencadenadas por el capitalismo. Esta conclusi&oacute;n nuestra pod&iacute;a ser objetada afirmando que Mao se refer&iacute;a a la revoluci&oacute;n en los pa&iacute;ses atrasados o del Tercer Mundo, no obstante, no sabemos muy bien c&oacute;mo podr&iacute;an &eacute;stos evitar la guerra sin la alianza y el apoyo de los pa&iacute;ses del <EM>segundo mundo</EM>, tal como sostienen los actuales dirigentes chinos. Como se ve, al menos esta tesis archirevisionista contiene alguna l&oacute;gica.

<P>La concepci&oacute;n que nosotros calificamos como <EM>catastrofista</EM> del mundo (uno s&oacute;lo e indivisible, que se dirige inevitablemente hacia los abismos de su autodestrucci&oacute;n), forma la base ideol&oacute;gica de las posiciones pol&iacute;ticas de Becker. Seg&uacute;n esa concepci&oacute;n, en el mundo actual no existe m&aacute;s que un s&oacute;lo sistema econ&oacute;mico-social (el sistema imperialista) y &eacute;ste se encamina, por la propia inercia de sus contradicciones internas, hacia una nueva conflagraci&oacute;n general. Las masas populares de los distintos pa&iacute;ses, seg&uacute;n esta misma concepci&oacute;n, no tienen aqu&iacute; ning&uacute;n papel que jugar; los <EM>millones de personas</EM> a que se refiere Becker, no han sido empujadas ya por la corriente hist&oacute;rica (por la crisis, el imperialismo y las convulsiones que &eacute;ste provoca), <EM>al escenario de la historia</EM>. Por lo visto, las dos guerras mundiales y las revoluciones a que dieron lugar, fueron un juego de ni&ntilde;os. Por lo dem&aacute;s, la crisis general del sistema que han generado, seg&uacute;n Becker no merecen ser tenidas tampoco siquiera en cuenta; y en cuanto a la pr&oacute;xima guerra que preparan los c&iacute;rculos imperialistas m&aacute;s agresivos, tampoco denotan una situaci&oacute;n de aguda crisis del sistema y, en cualquier caso, las masas <EM>revolucionarias</EM> deber&aacute;n esperar tranquilamente sentadas a que sean empujadas al <EM>escenario</EM> por el estallido de las bombas. Cuando &eacute;stas caigan sobre sus pobres cabezas, entonces, a decir de Becker, habr&aacute; sonado la hora final (la hora de la insurrecci&oacute;n); mientras tanto, los trabajadores de todos los pa&iacute;ses, y en particular los de la Europa Occidental -pues de esto se trata-, no podr&aacute;n hacer nada para evitar esa guerra, fomentando en todas partes la revoluci&oacute;n, oponiendo a la guerra imperialista, la guerra revolucionaria.

<P>En realidad, lo que persigue Becker y otros como &eacute;l no es otra cosa que atar las manos de los trabajadores y asegurar la retaguardia del imperialismo, ya que de no lograrse ese objetivo, la URSS y los dem&aacute;s pa&iacute;ses socialistas y progresistas se hallar&iacute;an en mejores condiciones para enfrentar la agresi&oacute;n. En <EM>teor&iacute;a</EM>, la posici&oacute;n que defiende Becker, llama a la lucha contra las dos superpotencias y a mantenerse equidistantes de ellas para poder hacer la revoluci&oacute;n, pero a&uacute;n suponiendo un prop&oacute;sito revolucionario sincero en este planteamiento, la fuerza de los hechos le empuja una y otra vez hacia uno de los dos bandos, precisamente de la parte de los capitalistas y en contra, no s&oacute;lo de la <EM>imperialista</EM> URSS, sino tambi&eacute;n de todos los pa&iacute;ses y movimientos revolucionarios. No tiene nada de extra&ntilde;o que el se&ntilde;or Becker corone su articulo con un ataque rabioso dirigido contra la guerrilla urbana de Europa Occidental, calific&aacute;ndola de <EM>tropa de asalto de Gorbachov</EM>. &iquest;Qu&eacute; podr&iacute;amos decir de &eacute;l y de los que como &eacute;l arriman continuamente el ascua a la sardina del imperialismo yanki?

<H2><A NAME="c2"></A>La teolog&iacute;a de la insurrecci&oacute;n</H2>

Su menosprecio de la lucha armada organizada y la apolog&iacute;a que hace de los brotes espont&aacute;neos de la lucha de masas (que &eacute;l considera como <EM>aut&eacute;nticamente revolucionaria</EM>), nos alerta, ya desde el comienzo de su art&iacute;culo, sobre sus verdaderas ideas pol&iacute;ticas: <EM>Un d&iacute;a de revuelta de masas en Birmingham </EM>-afirma Becker-<EM> hace a los imperialistas cien veces m&aacute;s da&ntilde;o material que a&ntilde;os de guerra de guerrilla urbana -por no hablar del hecho de que el da&ntilde;o m&aacute;s importante que se inflige est&aacute; constituido por los golpes pol&i