<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El marxismo-leninismo y la &lsquo;libertad de cr&iacute;tica&rsquo;">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>El marxismo-leninismo y la &lsquo;libertad de cr&iacute;tica&rsquo;</H1>

<H4>Antorcha n&uacute;m. 10, enero de 2001
<BR>Extracto del trabajo de M.P.M. (Arenas)
<BR><EM>&iquest;Marxismo o particularismo? Respuesta a una cr&iacute;tica al art&iacute;culo
<BR>&lsquo;Lo universal y lo particular&rsquo;</EM></H4>


A semejanza del se&ntilde;or K., el ex-camarada M. ha estado &uacute;ltimamente muy ocupado preparando su pr&oacute;ximo error. Este nos ha sido servido en forma de una cr&iacute;tica <EM>aniquiladora</EM> a concepciones y actuaciones del Partido sobre las que, hasta el momento, no ten&iacute;amos ninguna noticia.

<P>Es verdad que a lo largo de mucho tiempo hemos podido comprobar, a trav&eacute;s de su comportamiento e incluso en discusiones directas con &eacute;l, la existencia de algunas diferencias ideol&oacute;gicas y pr&aacute;cticas. Mas en ning&uacute;n caso, dichas discusiones, como su propio comportamiento, rebasaron el marco de lo que puede ser considerado normal en la vida interna de un partido comunista, siempre, claro est&aacute;, que se cumplan las normas de su funcionamiento interno. Pero el problema adquiri&oacute; otro car&aacute;cter (se <EM>antagoniz&oacute;</EM>, para emplear la expresi&oacute;n del propio M.) desde el momento en que &eacute;l decidi&oacute; dimitir de sus funciones, digamos que por una mera cuesti&oacute;n de <EM>m&eacute;todo de trabajo</EM>. La disciplina del Partido, ahora est&aacute; claro, le imped&iacute;a hacer o dejar de hacer las cosas a su modo y expresarse con toda la <EM>libertad</EM> que lo ha hecho ahora. El resultado es que el camarada M. se ha situado fuera del Partido. Se sent&iacute;a <EM>constre&ntilde;ido</EM> por la Organizaci&oacute;n, ya que &eacute;sta le imped&iacute;a hacer ciertas cosas, a la vez que le impon&iacute;a algunas obligaciones, pero, sobre todo, a M. no le estaba permitido defender dentro del Partido, apelando a la <EM>libertad de cr&iacute;tica</EM>,las concepciones y h&aacute;bitos revisionistas y peque&ntilde;oburgueses que al fin se ha decidido a expresar de una forma desembozada, <EM>franca</EM> y <EM>honestamente</EM>, esto es, no <EM>hip&oacute;crita</EM>.

<P>As&iacute; que, cuando supimos que M. se hab&iacute;a <EM>retirado</EM> a reflexionar y a poner en los papeles el resultado de sus experiencias de militancia en el Partido y de sus interminables divagaciones, respiramos aliviados: al fin nos iba a dar la posibilidad de conocer, sin riesgo de que le <EM>malinterpret&aacute;ramos</EM> sus verdaderas ideas y concepciones. Esta vez M. no podr&aacute; acusarnos de que impedimos la libre expresi&oacute;n de su verborrea o <EM>capacidad cr&iacute;tica</EM>,ya que, como hemos indicado, &eacute;l ha dimitido de la militancia, entre otras cosas, para poder ejercer sin traba <EM>burocr&aacute;tica</EM> ni <EM>dogm&aacute;tica</EM> alguna, su derecho a la <EM>libertad de cr&iacute;tica</EM> que nosotros, ciertamente, en nombre del Partido y de los principios del marxismo-leninismo le hemos <EM>negado</EM>. &iquest;Acaso no tenemos nosotros tambi&eacute;n derecho a defendernos frente a los que intentan pasar de contrabando a nuestras filas la ideolog&iacute;a <EM>liberal</EM> y el esp&iacute;ritu de conciliaci&oacute;n? &iquest;No tenemos derecho a defender los principios marxismo-leninismo frente al revisionismo y frente a todos aquellos que intentan convencernos para que los abandonemos y para ello tratan de vaciarlos de su contenido revolucionario, retorcerlos o ridiculizarlos? &iquest;Es que acaso no tenemos nosotros los mismos derechos a defender nuestras ideas y a criticar a los que desertan de nuestras filas para zafarse de la disciplina y los compromisos que comporta la lucha, y luego hacer una <EM>cr&iacute;tica</EM> sin principios al Partido? &iquest;Se puede permitir a un militante comunista intrigar una y otra vez contra la direcci&oacute;n del Partido o redactar y pasar a otros militantes <EM>apuntes cr&iacute;ticos</EM> de su l&iacute;nea pol&iacute;tica sin ponerlo siquiera en conocimiento de la direcci&oacute;n del Partido? &iquest;C&oacute;mo calificar esos m&eacute;todos?

<P>Desde luego no se puede decir de ellos que sean nada <EM>burocr&aacute;ticos</EM> ni <EM>dogm&aacute;ticos</EM>,pero en cualquier caso M. tendr&aacute; que continuar aplic&aacute;ndolos fuera del Partido. Al menos nos conceder&aacute; el derecho de <EM>antagonizar</EM> esta contradicci&oacute;n que s&oacute;lo &eacute;l ha originado. &iquest;O es que pretende que el Partido, comenzando por su direcci&oacute;n, haga dejaci&oacute;n de los principios revolucionarios y de las normas de funcionamiento, para reconciliarse con &eacute;l sobre la base de su plataforma <EM>cr&iacute;tica</EM>? Es claro que s&oacute;lo de esa manera se lograr&iacute;a aplacar, al menos en parte, el encono y ensa&ntilde;amiento de M. y evitar que la contradicci&oacute;n se <EM>antagonice</EM>,permiti&eacute;ndole realizar sus antojos y caprichos.

<P>No hace falta decir, que no pod&iacute;amos consentirle por m&aacute;s tiempo ninguno de esos caprichos, y menos a&uacute;n la actitud que, por este mismo motivo, ha adoptado frente al Partido. De ah&iacute; la rabieta <EM>cr&iacute;tica</EM> que ha cogido. Se ha formado la opini&oacute;n, dada la enorme paciencia y la <EM>delicadeza</EM> con que le hemos tratado, de que pod&iacute;a hacer en el Partido lo que le diera la gana. Y claro est&aacute; que se ha equivocado. Pero de eso s&oacute;lo &eacute;l tiene la culpa. Ya dice el refr&aacute;n que <EM>Dios confunde a quien quiere perderse</EM>.

<P>Por lo dem&aacute;s, este hombre, aparte de sus &iacute;nfulas <EM>intelectuales</EM> y su pretensi&oacute;n de darnos lecciones, no tiene ni una sola idea clara. Ha aprendido algunas citas de memoria y las suelta sin ton ni son, como un latiguillo de su interminable verborrea. As&iacute;, es capaz de estar bla, bla, bla, durante m&aacute;s de cinco horas sin interrupci&oacute;n (es decir, sin dejar meter baza a nadie) y no decir absolutamente nada. No debe, pues, extra&ntilde;ar que ni siquiera entienda el significado de la <EM>libertad de cr&iacute;tica</EM>,de esa bandera que est&aacute; enarbolando contra el Partido despu&eacute;s de haber <EM>dimitido</EM> de sus obligaciones.

<P>M. tiene que saber que para nosotros la libertad de cr&iacute;tica no s&oacute;lo es un <EM>derecho</EM>,sino ante todo un deber con el que ha de cumplir todo militante comunista, ya que sin el ejercicio cotidiano, natural, espont&aacute;neo (se podr&iacute;a decir) de ese derecho y deber, la organizaci&oacute;n del Partido y su disciplina consciente no podr&iacute;an existir. Es un lugar com&uacute;n afirmar que <EM>sin libertad de cr&iacute;tica y discusi&oacute;n, no puede haber tampoco unidad de acci&oacute;n</EM>. Esto lo ha debido leer M. en m&aacute;s de un texto y documento del Partido, pero lo ha interpretado a su manera, a la manera liberal burguesa y revisionista. De ah&iacute; que se haya saltado todas las normas y se haya lanzado de manera desbocada por un camino que desconoce. La cuesti&oacute;n de fondo, sin embargo, consiste en que M. rechaza de la forma m&aacute;s altanera y demag&oacute;gica los principios del marxismo-leninismo que deben presidir toda cr&iacute;tica, estudio o an&aacute;lisis. Este es, en realidad, el nudo del embrollo <EM>te&oacute;r