<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La d&eacute;cada de la infamia">
  <TITLE>La d&eacute;cada de la infamia</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="felipe gonzalez, psoe, transicion">
<meta name="description" content="Valoraci칩n de los gobiernos socialdem칩cratas de Felipe Gonz치lez en Espa침a">
<link rel="start" href="decada.htm">
<link rel="prev" href="decada-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>3. El problema de la organizaci&oacute;n es el m&aacute;s importante y decisivo</H2>

En esta ocasi&oacute;n nos ha parecido conveniente dejar para el final del informe el tema de la organizaci&oacute;n del Partido y de su trabajo entre las masas, y no porque lo consideremos secundario o carente de inter&eacute;s, sino precisamente por lo contrario: es necesario hacer hincapi&eacute; en &eacute;l, repasar las experiencias que hemos obtenido a lo largo de los a&ntilde;os, extraer conclusiones, perfilar a&uacute;n m&aacute;s nuestra l&iacute;nea de actuaci&oacute;n, etc. Siempre hemos sostenido que las cuestiones de organizaci&oacute;n son el problema principal que tenemos por delante, el m&aacute;s importante y decisivo, sin cuya soluci&oacute;n no conseguir&iacute;amos dar un solo paso adelante. Por este motivo ha atra&iacute;do en todo momento nuestra atenci&oacute;n y a&uacute;n hoy la sigue atrayendo. &iquest;En qu&eacute; reuni&oacute;n del Partido no se plantea ni se discute, no se hacen planes y no se toman acuerdos en relaci&oacute;n con este problema? Yo dir&iacute;a que es a lo que m&aacute;s tiempo y esfuerzo venimos dedicando, y es justo que as&iacute; sea, puesto que, como queda dicho, no existe un asunto m&aacute;s importante para nosotros que el de la organizaci&oacute;n pol&iacute;tica de clase de los obreros. Sin embargo, los resultados no parecen corresponder a tantos afanes y esfuerzos. &iquest;Por qu&eacute; sucede esto? No voy a repetir todo lo que ya llevamos dicho sobre este mismo particular, pero la verdad es que esa <EM>apariencia</EM> no se corresponde con la realidad. Primero, hay que tener en cuenta la naturaleza de esta labor, que no es igual a la de cocer panecillos, que es como algunos se la hab&iacute;an imaginado; segundo, habr&iacute;a que considerar que cuando hayamos resuelto este importante problema, cuando hayamos logrado organizar en cada lugar de trabajo, barrio, localidad, comarca, etc., a la vanguardia del proletariado, a los hombres y mujeres m&aacute;s avanzados y esclarecidos de nuestra clase y como resultado de ello afluyan al Partido decenas y cientos de miles de obreros, es porque la revoluci&oacute;n estar&aacute; a punto de triunfar y tendremos hecho ya m&aacute;s de la mitad del trabajo. Ser&aacute; entonces cuando, seg&uacute;n la expresi&oacute;n de Lenin, en un solo d&iacute;a se <EM>condensar&aacute;n</EM> muchos a&ntilde;os de actividad. Pero hasta que llegue ese d&iacute;a, que nadie espere milagros. Hay que rechazar y poner al descubierto esa concepci&oacute;n que imagina al partido revolucionario al modo de las agrupaciones socialdem&oacute;cratas y reformistas, desprovistas de toda norma de funcionamiento disciplinado y clandestino,  que para lo &uacute;nico que sirven es para las campa&ntilde;as electoreras y para organizar una fiestecita de vez en cuando.

<P>El nuestro es un partido militante, disciplinado y aguerrido y por lo mismo s&oacute;lo pueden formar parte de &eacute;l aut&eacute;nticos revolucionarios comunistas. Hay que entender que &eacute;stos no se forman de un d&iacute;a para otro, ni salen de debajo de las piedras. Se est&aacute;n formando en la lucha diaria. En ella se est&aacute;n templando, van aprendiendo y se van destacando en n&uacute;mero creciente cada d&iacute;a. Este es un proceso lento, complejo y muy dif&iacute;cil, verdaderamente tortuoso en un principio, pero seguro e inevitable. &iquest;C&oacute;mo se explica, si no, el que hayamos podido resistir durante tantos a&ntilde;os consecutivos la represi&oacute;n sin que &eacute;sta haya logrado hacer mella en nuestra conciencia pol&iacute;tica y el que hayamos salido finalmente victoriosos de esta prueba?

<P>La detenci&oacute;n del C.C. en Octubre de 1977, apenas transcurridos tres meses desde la celebraci&oacute;n del II Congreso, supuso un golpe muy duro del que nos ha costado mucho tiempo reponernos. Pero entonces todo el mundo nos daba por muertos o <EM>desaparecidos</EM>. El asesinato posterior de algunos cuadros dirigentes (y las deserciones, que tambi&eacute;n las ha habido) han hecho mucho m&aacute;s dif&iacute;cil la tarea; eso por no extendernos en las continuas detenciones y en los errores que se han venido cometiendo. La ausencia de esos hombres y mujeres que hicieron posible la <EM>proeza</EM> de reconstruir el Partido y de llevarlo a dar los primeros pasos bajo un nutrido fuego enemigo ha sido, sin ning&uacute;n g&eacute;nero de dudas, la mayor limitaci&oacute;n que hemos encontrado. La reacci&oacute;n espa&ntilde;ola &oacute;en particular los &oacute;rganos represivos&oacute; eran conscientes de esta limitaci&oacute;n y han estado cifrando en ella las esperanzas de nuestra rendici&oacute;n. Pero todo ha sido en vano. Nos quedamos solos un pu&oacute;ado de militantes, y cuando pudimos escapar al cerco policial emprendimos nuestra <EM>peque&oacute;a</EM> larga marcha a trav&eacute;s de los Pirineos. Y all&iacute; permanecimos durante todo el tiempo que fue necesario para establecer de nuevo los contactos y organizar una reuni&oacute;n de la que sali&oacute; elegida una nueva Direcci&oacute;n, la cual ha ido asumiendo paso a paso, muchas veces con m&aacute;s voluntad que acierto, sus funciones. Todos sabemos que la direcci&oacute;n de un partido revolucionario no nace ni se crea en torno a una mesa; que para ello se requieren tiempo, h&aacute;bitos y conocimientos comunes, y que &eacute;stos s&oacute;lo se pueden adquirir por medio de un trabajo desarrollado tambi&eacute;n en com&uacute;n. Por esta raz&oacute;n hemos debido dedicar a ello la mayor parte de los esfuerzos. Y a&oacute;adamos, <EM>pele&aacute;ndonos</EM>, tir&aacute;ndonos de las <EM>gre&oacute;as</EM>, pero aqu&iacute; estamos.

<P>Para no hacer excesivamente largo este informe me detendr&eacute; a comentar tan s&oacute;lo algunos de los problemas que se han presentado en la &uacute;ltima etapa.

<P>Comenzar&eacute; por el m&aacute;s importante de todos, el que se refiere a la estructura y al funcionamiento de la propia Direcci&oacute;n del Partido. Desde hace mucho tiempo hab&iacute;amos decidido, por razones de seguridad y eficacia, que una parte de la Direcci&oacute;n deber&iacute;a residir en un pa&iacute;s extranjero y el resto en el interior de Espa&ntilde;a. Esta medida afecta, naturalmente, a las mismas comisiones, haciendo que el funcionamiento resulte mucho m&aacute;s lento y complejo. De modo que, desde que tomamos aquella decisi&oacute;n, hemos intentado en varias ocasiones hacer que el <EM>invento</EM> funcionara, hemos tratado de situar a cada uno en su sitio y de que todos desempe&ntilde;emos nuestro cometido. Sin embargo, ha sido en este terreno donde hemos encontrado las mayores dificultades. Una de ellas, como siempre, ha sido la represi&oacute;n, que nos limita, nos impide hacer las cosas como necesitamos o nos impide <EM>cuajar</EM> lo que hemos comenzado. Otra dificultad la hemos encontrado en nuestras propias carencias, en la escasa preparaci&oacute;n de los militantes que ten&iacute;an que desarrollar esa labor. No hace falta insistir aqu&iacute; en el valor humano, ponderar la entrega o el esp&iacute;ritu de sacrificio, etc., pues de eso tenemos, no digo m&aacute;s de lo que hace falta, pero s&iacute; mucho m&aacute;s de lo que a veces se requiere, sobre todo si lo comparamos con otras cualidades tambi&eacute;n necesarias. En los aspectos ideol&oacute;gicos, pol&iacute;ticos y t&eacute;cnicos, hemos visto muchas deficiencias, muchos fallos. Y no es que no nos hayamos preocupado por solucionar este problema. Le hemos prestado la m&aacute;xima atenci&oacute;n desde el comienzo. Si record&aacute;is, una parte considerable del informe al primer Pleno la dedicamos a tratar sobre la nueva direcci&oacute;n, sobre la necesidad del estudio, sobre c&oacute;mo relacionarnos y c&oacute;mo deb&iacute;amos funcionar. Todo eso estaba previsto y en la pr&aacute;ctica lo hemos ido siguiendo a cada paso, pues sab&iacute;amos por experiencias anteriores qu&eacute; pod&iacute;a suceder. Y as&iacute; fue: nada m&aacute;s acabada aquella reuni&oacute;n y vueltos todos a su lugar de trabajo cada uno continu&oacute;, como quien dice, haciendo las cosas <EM>a su manera</EM>; de lo que hab&iacute;amos acordado y de lo que se recog&iacute;a en aquel informe nunca m&aacute;s se supo. Luego tuvimos que continuar bregando a fin de que se pudiera formar un n&uacute;cleo dirigente en el interior. Pues bien, como queda dicho, es cierto que &eacute;stas son cosas que no se pueden improvisar y en este sentido no hubo ninguna sorpresa. S&iacute; las hubo, y muy grandes, a la hora de verificar en la pr&aacute;ctica aspectos concretos de la aplicaci&oacute;n de los acuerdos que se hab&iacute;an tomado.

<P>Lleg&oacute; un momento en que, bueno, los camaradas se reunen y toman un buen n&uacute;mero de decisiones que quedan luego en el papel. M&aacute;s tarde comprobamos que hab&iacute;an sido sus buenos deseos los que prevalecieron a la hora de trazar los planes. Adem&aacute;s no se funciona como realmente debe hacerlo una organizaci&oacute;n del Partido &oacute;no digamos una fracci&oacute;n dirigente&oacute; sino m&aacute;s bien como un grupo de amiguetes. Por eso cuando nos referimos a la Direcci&oacute;n del Partido en el interior, a los comit&eacute;s nacionales y comit&eacute;s locales de aquella &eacute;poca &oacute;y aun de hoy&oacute; hay que matizar: en buena medida eso no deja de ser un proyecto. Nuestro objetivo principal ha consistido en crear, primero, la Direcci&oacute;n del Partido. Estos objetivos han sido cumplidos en lo esencial. Luego hemos procedido a formar las comisiones, a establecer la divisi&oacute;n y la especializaci&oacute;n del trabajo en su seno, al tiempo que procur&aacute;bamos asentar un n&uacute;cleo de la Direcci&oacute;n en el interior que asumiera sus tareas y funcionara como tal. Este n&uacute;cleo ten&iacute;a encomendada, fundamentalmente, la labor de poner en pie los comit&eacute;s nacionales y locales y en ellos deber&iacute;a apoyarse para desarrollar todo el trabajo de propaganda, agitaci&oacute;n, etc. La fracci&oacute;n del exterior apoyar&iacute;a ese trabajo, nos pondr&iacute;amos pr&aacute;cticamente a disposici&oacute;n de los camaradas del interior, elaborar&iacute;amos los materiales de propaganda, el &oacute;rgano central, etc., y tratar&iacute;amos de coordinar las distintas funciones. En 