<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La d&eacute;cada de la infamia">
  <TITLE>La d&eacute;cada de la infamia</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="felipe gonzalez, psoe, transicion">
<meta name="description" content="Valoraci칩n de los gobiernos socialdem칩cratas de Felipe Gonz치lez en Espa침a">
<link rel="start" href="decada.htm">
<link rel="prev" href="decada.htm">
<link rel="next" href="decada-3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>2. Dos crisis paralelas</H2>

El Partido siempre ha sustentado su independencia en la defensa m&aacute;s intransigente de los principios marxista-leninistas frente al revisionismo y al oportunismo de toda laya. Y en ella debemos seguir persistiendo, ya que la burgues&iacute;a no va a renunciar a extender su influencia ideol&oacute;gica entre la clase obrera para desviarla de sus objetivos hist&oacute;ricos. De ah&iacute; que ahora, tras la bancarrota revisionista, comiencen a proliferar las teor&iacute;as m&aacute;s peregrinas &oacute;presentadas bajo un ropaje pretendidamente marxista&oacute;, en las que se vela el antagonismo de clase que, bajo el capitalismo, enfrenta a la burgues&iacute;a y al proletariado. Y esto &uacute;ltimo hay que resaltarlo, pues existe una corriente que se va abriendo paso entre la gente <EM>desencantada</EM> (muchos de los cuales, como se sabe, nunca han sido comunistas ni nada que se le parezca), que pone en tela de juicio los fundamentos mismos de la econom&iacute;a de Marx, su m&eacute;todo y su doctrina revolucionaria, apelando a un supuesto <EM>antidogmatismo</EM>. Debo aclarar que no se trata de esa concepci&oacute;n rid&iacute;cula propagada por los apologistas del imperialismo, que habla del <EM>fin de la historia</EM>, del triunfo final del capitalismo y de otras tonter&iacute;as por el estilo a las que ya estamos acostumbrados y de las que hemos aprendido a burlarnos, sino de algo m&aacute;s sutil y peligroso, aunque s&oacute;lo sea porque procede del propio campo revolucionario.

<P>Lo m&aacute;s destacado de las ideas que defienden estos nuevos adalides del ultrarrevisionismo consiste en establecer una causa o ra&iacute;z com&uacute;n para explicar el hundimiento del llamado <EM>socialismo real</EM> y la crisis por la que ha atravesado el movimiento comunista de todos los pa&iacute;ses, por lo que su misi&oacute;n consistir&iacute;a en arrancarla de un solo cuajo, contraponiendo a sus vicios o pecados originales, es decir, al <EM>dogmatismo</EM>, a la <EM>excesiva ideologizaci&oacute;n</EM> y al <EM>voluntarismo</EM>, la vuelta a <EM>las propias ra&iacute;ces nacionales</EM>, el an&aacute;lisis econ&oacute;mico <EM>objetivo</EM>, el gremialismo y una cierta dosis de pragmatismo. Este ser&iacute;a el programa, la nueva panacea o la tabla de salvaci&oacute;n con la que poder salir de este mar de confusi&oacute;n en el que nos encontramos. &iexcl;Qu&eacute; pena que no lo hayamos descubierto antes!

<P>A nosotros, este enfoque y la <EM>soluci&oacute;n</EM> nos parecen falsos y unilaterales a m&aacute;s no poder, por cuanto se apartan del punto de vista y la posici&oacute;n fundamental del marxismo&oacute;leninismo que concibe el desarrollo de la sociedad a partir de sus propias contradicciones y de la lucha de clases, y eso tanto a nivel de cada pa&iacute;s como en el plano internacional, y no desde el escu&aacute;lido economicismo y del estrecho marco de la lucha local. Precisamente, en esto estriba la diferencia esencial que siempre ha separado de la manera m&aacute;s radical al comunismo del revisionismo oficial y dem&aacute;s variantes de la ideolog&iacute;a y la pol&iacute;tica burguesa <EM>para la clase obrera</EM>. Pero, por lo que se ve, ahora nadie quiere recordar esta diferencia, todo el mundo intenta meternos en el mismo saco y atribuirnos las mismas aberraciones y traiciones que los revisionistas han cometido. Se comprende que s&oacute;lo de esta manera puedan tratar de hacer tabla rasa de la obra del marxismo y del movimiento revolucionario.

<P>Curiosamente, todos esos <EM>cr&iacute;ticos</EM> y otros muchos fariseos que ahora se rasgan hip&oacute;critamente las vestiduras no se quieren acordar de la lucha que hemos mantenido a lo largo de m&aacute;s de dos d&eacute;cadas contra los revisionistas para defender los principios revolucionarios y refutar todas las ideas y las tesis que hac&iacute;an la apolog&iacute;a del sistema capitalista, predicaban la reconciliaci&oacute;n y la transici&oacute;n pac&iacute;fica y parlamentaria, al tiempo que negaban la necesidad hist&oacute;rica de la dictadura revolucionaria del proletariado, el papel dirigente del Partido y la misma existencia de contradicciones, de las clases y sus luchas en el socialismo. Los comunistas siempre hemos sostenido que por esa v&iacute;a se iba derecho al pantano, a la claudicaci&oacute;n, a la restauraci&oacute;n del capitalismo, pero muy poca gente nos prest&oacute; o&iacute;dos. Dec&iacute;an que <EM>atac&aacute;bamos</EM> sin fundamentos, que <EM>insult&aacute;bamos</EM> por el gusto de insultar. En realidad exig&iacute;amos una toma de posici&oacute;n clara y honrada ante lo que ve&iacute;amos que estaba sucediendo y lo que preve&iacute;amos que pod&iacute;a suceder. Y no es que, en muchos casos, no nos comprendieran. La verdad es que tomar esa posici&oacute;n supon&iacute;a un compromiso, particularmente en relaci&oacute;n al movimiento revolucionario de nuestro pa&iacute;s. Por entonces, el revisionismo hab&iacute;a conseguido <EM>calar hondo</EM> en algunos sectores de la clase obrera reci&eacute;n formados en Espa&ntilde;a al calor del desarrollo y las jugosas ganancias de algunas empresas. Y nos quedamos solos, como unos apestados, clamando en el desierto y acusados de ser lo peor (que si <EM>provocadores</EM>, que si <EM>agentes de la CIA</EM>, que si <EM>enemigos jurados del socialismo</EM> y, por supuesto, de la <EM>democracia</EM>) por los mismos elementos carrillistas que estaban apu&oacute;alando por la espalda al Partido y a la causa democr&aacute;tica y revolucionaria. Esta traici&oacute;n la hemos sufrido nosotros  durante muchos a&ntilde;os. As&iacute; se puede explicar, al menos en parte, la <EM>crisis del comunismo</EM>, la misma crisis que ya antes, en otras &eacute;pocas hist&oacute;ricas, tambi&eacute;n le hab&iacute;a afectado. Y ha hecho falta que sobreviniera la hecatombe de los pa&iacute;ses socialistas  y que mucha gente abriera los ojos, para que comenz&aacute;ramos a salir de la <EM>crisis</EM>. Pero ya estamos comprobando hacia d&oacute;nde vuelven a dirigir de nuevo algunos sus miradas.

<P>Parece como si todo lo que estamos presenciando: la desintegraci&oacute;n del Estado y de los partidos, el derrumbe de la econom&iacute;a, la contrarrevoluci&oacute;n burguesa y el abismo moral en el que se hallan sumidas las masas populares de esos pa&iacute;ses, as&iacute; como la nueva situaci&oacute;n internacional a la que han dado lugar tales acontecimientos, nada tuvieran que ver con la ideolog&iacute;a y la pol&iacute;tica que tanto hemos combatido, o todo ello no fuera sino una <EM>invenci&oacute;n</EM> nuestra. La historia, la experiencia de esos a&ntilde;os, ha pasado en vano para esa gente. Se niegan a reconocerla, de la misma forma que jam&aacute;s reconocieron ni criticaron al revisionismo y las m&aacute;s de las veces colaboraron con &eacute;l y fueron sus c&oacute;mplices. No es, pues, nada extra&ntilde;o que ahora anden algunos de ellos tan extraviados,  o que, en otros casos, traten de desviar la atenci&oacute;n con la b&uacute;squeda de <EM>soluciones</EM> a los problemas de hoy donde no las hubo nunca, no las hay ni las puede haber.

<P>&iquest;Supone esto una negativa por nuestra parte a reconocer la crisis que a&uacute;n atraviesa el movimiento comunista? Nosotros jam&aacute;s hemos negado la existencia de esta crisis, y de hecho fuimos los primeros y los m&aacute;s interesados en reconocerla. De otra forma no se explica la denuncia que siempre hemos hecho de los resultados del XX y XXII Congresos del PCUS, con los que qued&oacute; definitivamente abierta la crisis, ni los continuos esfuerzos que hemos estado haciendo, tanto en el terreno pr&aacute;ctico como en el de la teor&iacute;a, para superarla. Pero es que, adem&aacute;s, para nosotros este fen&oacute;meno no tiene nada de fatal o misterioso y lo encuadramos dentro de las leyes que rigen la lucha de clases. Sabemos que el marxismo y el movimiento revolucionario, como todas las cosas del mundo, tambi&eacute;n se desarrollan a trav&eacute;s de la lucha de los contrarios, de crisis y revoluciones, llevadas a cabo muchas veces en su propio seno. El marxismo ha sufrido varias crisis a lo largo de su historia, pudi&eacute;ndose decir que de cada una de ellas ha salido m&aacute;s fortalecido. Tambi&eacute;n esta vez habr&aacute; de suceder lo mismo. Quien no comprende esta verdad tan elemental no puede calificarse comunista.

<P>Esta crisis est&aacute; siendo superada, y la bancarrota del revisionismo moderno, el hundimiento de su plataforma ideol&oacute;gica, pol&iacute;tica, econ&oacute;mica y militar, lo ponen claramente de manifiesto. Esta recuperaci&oacute;n se debe, en parte, a la lucha que hemos librado los marxistas&oacute;leninistas y a la labor de organizaci&oacute;n y esclarecimiento que hemos realizado entre las masas y sus elementos m&aacute;s avanzados, pero tambi&eacute;n, y en mucha mayor medida, se debe a la crisis cr&oacute;nica que padece el sistema capitalista, para la que no existe ninguna salida.

<P>Ciertamente, el r&eacute;gimen revisionista y el sistema capitalista no constituyen un mismo campo econ&oacute;mico y social. Existen notables diferencias entre ambos, pues de lo contrario no se habr&iacute;a producido la lucha en la forma que hemos conocido. Estas diferencias consisten, principalmente, en las limitaciones econ&oacute;micas que las conquistas socialistas imponen a la expansi&oacute;n del capital, as&iacute; como las mejoras de tipo social que a&uacute;n conservaban las masas en aquellos pa&iacute;ses del llamado <EM>socialismo real</EM>. Esto es lo que a su vez explica el inter&eacute;s del imperialismo y la burgues&iacute;a de llevar a cabo la contrarrevoluci&oacute;n y de arrasar con todo; inter&eacute;s tanto m&aacute;s apremiante cuanto mayor ven&iacute;a siendo la profundizaci&oacute;n de la crisis del propio sistema capitalista. Nosotros siempre hemos establecido una diferencia entre ese llamado <EM>socialismo</EM> y el sistema imperialista de la burgues&iacute;a. De ah&iacute; esa aparente contradicci&oacute;n que creen haber descubierto algunos en el hecho de que, mientras por una parte lamentamos la p&eacute;rdida de las conquistas revolucionarias y sociales de las masas de esos pa&iacute;ses, por otra proclamamos la victoria de las ideas del comunismo sobre el revisionismo y consideramos a la vez la derrota revisionista como parte de la crisis que afecta al mundo capitalista.

<P>Es conveniente no perder de vista estas importantes matizaciones, ya que, de lo contrario, no conseguir&iacute;amos salir del <EM>caos</EM> ideol&oacute;gico ni podr&iacute;amos orientarnos a trav&eacute;s de la compleja madeja de contradicciones y de luchas que se ha originado. No identificamos, como ya queda dicho, la crisis del revisionismo y la del imperialismo, pues ciertamente corresponden a dos tipos de sociedades con particularidades y or&iacute;genes distintos. Sin embargo, no eran tan diferentes, sobre todo en la &uacute;ltima etapa, como para establecer una separaci&oacute;n radical entre ellas; de manera que muy bien se puede afirmar que las crisis que padec&iacute;an &oacute;y a&uacute;n padecen&oacute; han transcurrido de forma paralela y se han condicionado mutuamente hasta que, por fin, al derrumbarse una de ellas, la m&aacute;s d&eacute;bil, han terminado confluyendo para dar paso a una sola gran crisis, a la crisis del sistema capitalista.

<H3><A NAME="c8"></A>Vivimos en la &eacute;poca del imperialismo y de la revoluci&oacute;n proletaria</H3>

Hoy podemos afirmar que se ha confirmado la tesis que hemos defendido a lo largo de todos estos &uacute;ltimos a&ntilde;os. Y es que, verdaderamente, no puede haber marcha atr&aacute;s en la evoluci&oacute;n de la historia. Esta es la causa profunda del fracaso final del revisionismo y de la crisis que ha provocado, lo cual era previsible que ocurriera, dado el curso que ven&iacute;an siguiendo los acontecimientos. Pero de ah&iacute; al restablecimiento del capitalismo, en una situaci&oacute;n de crisis generalizada de este sistema, va mucho trecho, un trecho que no se ha podido ni se puede recorrer por m&aacute;s que lo intenten. Y no es que los revisionistas no le hayan facilitado las cosas a la burgues&iacute;a. Pero unos y otros han chocado con unas barreras, digamos naturales, que nadie, que ninguna fuerza, ni siquiera con todos los arsenales nucleares juntos, podr&aacute; nunca romper. Estas barreras son las leyes econ&oacute;micas que gobiernan la vida y el desarrollo de la sociedad. Nosotros, analizando el problema desde este punto de vista, sostenemos que las condiciones objetivo&oacute;materiales para la realizaci&oacute;n del socialismo est&aacute;n pr&aacute;cticamente dadas a nivel general. Ahora bien, los hechos han demostrado que, precisamente por esto, el problema principal que se le plantea al movimiento revolucionario no es de tipo econ&oacute;mico, sino esencialmente ideol&oacute;gico y pol&iacute;tico.

<P>Por el contrario, hay quienes desde otro punto de vista atribuyen la crisis del socialismo a la falta de condiciones econ&oacute;micas para su realizaci&oacute;n, argumentando que, si el socialismo ha sido derrotado o no puede avanzar, es porque a&uacute;n existen posibilidades de desarrollo por la v&iacute;a capitalista. Estas personas parecen ignorar que ya hace bastante tiempo que el capitalismo alcanz&oacute; la &uacute;ltima fase de su desarrollo, la fase monopolista o imperialista, a partir de la cual comenz&oacute; su decadencia en todo el mundo. Esta es una tesis fundamental del marxismo&oacute;leninismo que caracteriza nuestra &eacute;poca, la cual se ha hecho m&aacute;s vigente en nuestros d&iacute;as, pues si bien es cierto que el monopolismo no impide todo desarrollo econ&oacute;mico, social, cient&iacute;fico, etc., hay que tener en cuenta el car&aacute;cter unilateral de dicho desarrollo, las grandes desigualdades y las nuevas contradicciones que genera en todas partes. Desde que el capitalismo entr&oacute; en su fase &uacute;ltima, monopolista, no existe posibilidad alguna de alcanzar un desarrollo que no conlleve la dependencia econ&oacute;mica, pol&iacute;tica, tecnol&oacute;gica y cultural respecto a las grandes potencias y grupos financieros. Y eso en los pa&iacute;ses de un nivel de industrializaci&oacute;n relativamente alto. &iquest;Qu&eacute; pueden hacer el resto, la inmensa mayor&iacute;a de los pa&iacute;ses y pueblos del mundo? Estos no tienen m&aacute;s v&iacute;a para un desarrollo independiente y verdaderamente democr&aacute;tico que empe&ntilde;arse en la revoluci&oacute;n y la construcci&oacute;n del socialismo bas&aacute;ndose en sus propias fuerzas; para ellos no existen y nunca han existido dos posibles v&iacute;as de desarrollo y mucho menos una <EM>tercera</EM>, distinta de las ya conocidas. En lo que respecta a los pa&iacute;ses socialistas es indudable que, de haber existido una v&iacute;a de desarrollo distinta a la v&iacute;a socialista, &eacute;sta habr&iacute;a obrado a favor de una r&aacute;pida restauraci&oacute;n del capitalismo y se habr&iacute;a implantado hace ya tiempo en aquellos pa&iacute;ses regidos por el revisionismo.

<P>Los acontecimientos recientes de Rusia, de Polonia, de Eslovenia, de Bulgaria, etc., ilustran bastante bien lo que decimos: no hay salida a la crisis por la v&iacute;a capitalista, en la marcha atr&aacute;s de todo proceso hist&oacute;rico. Y es el intento de buscar por ah&iacute; una salida lo que ha provocado el gran desastre que estamos presenciando y los a&uacute;n mayores que habremos de presenciar. Porque la burgues&iacute;a nunca va a reconocerlo, y menos a&uacute;n va a renunciar a sus privilegios. Este es el profundo significado del momento en que vivimos.

<P>Lo que supone una estupidez, y m&aacute;s que eso, un crimen imperdonable, es creer que el socialismo, como toda verdadera revoluci&oacute;n, puede afianzarse y avanzar sin imponer una f&eacute;rrea dictadura sobre la burgues&iacute;a y una amplia democracia popular; que el socialismo puede triunfar sin librar una lucha permanente, y en todos los terrenos, contra las clases explotadoras y sin movilizar a las masas, sin despertar su entusiasmo, para resolver los numerosos problemas y contradicciones que se plantean; y m&aacute;s est&uacute;pido y criminal a&uacute;n resulta pensar que la revoluci&oacute;n pueda contar alguna vez con la ayuda o colaboraci&oacute;n del imperialismo. Sin embargo, como todo el mundo sabe, &eacute;sta ha sido la concepci&oacute;n que ha predominado en las &uacute;ltimas d&eacute;cadas en el movimiento obrero y popular, por lo que no exageramos lo m&aacute;s m&iacute;nimo cuando aseguramos que ha sido esa <EM>l&iacute;nea</EM>, y no los factores de tipo econ&oacute;mico, ni la supuesta <EM>superioridad</EM> o <EM>vitalidad</EM> del sistema capitalista, la causa principal de la crisis y de todos los desastres que han sobrevenido.

<P>Ha sido esa misma concepci&oacute;n revisionista, reformista, burguesa, la que, a despecho de todas las evidencias, ha continuado prevaleciendo en la URSS durante los a&ntilde;os de la <EM>Perestroika</EM> y a&uacute;n m&aacute;s recientemente. Este hecho revela tambi&eacute;n la debilidad del movimiento comunista, lo que no ha hecho sino alejar a&uacute;n m&aacute;s a las masas del pu&oacute;ado de sedicentes reformadores, hasta colocar a un considerable n&uacute;mero de trabajadores a remolque de los aventureros agentes del imperialismo, frente a cuyas iniciativas los juegos florales parlamentarios y los ejercicios escolares de <EM>constitucionalismo</EM> se han mostrado completamente ineficaces. La cuesti&oacute;n es que ahora la reacci&oacute;n burguesa no va a dejarse desalojar de una manera pac&iacute;fica y parlamentaria de las posiciones que ha ocupado aprovechando la desorganizaci&oacute;n, la confusi&oacute;n y el caos que ella misma ha provocado. Tendr&aacute; que ser la lucha pol&iacute;tica de resistencia, combinada con la lucha armada, la que la desaloje.

<P>&iquest;Qui&eacute;n dijo que la historia hab&iacute;a terminado? Para eso tendr&iacute;a que acabar con la humanidad, y aun as&iacute; podemos estar seguros de que &eacute;sta surgir&iacute;a de nuevo. Lo mismo cabe decir de la <EM>muerte</EM> del marxismo. Francamente, a m&iacute; me parece que hoy est&aacute; m&aacute;s vivo que nunca antes. Lo que ocurre es que la burgues&iacute;a necesita enterrarlo de vez en cuando para ver si de este modo se salva ella misma de la muerte segura, cuyo aliento siente cada vez m&aacute;s cerca. Esto es lo que demuestra la prolongada crisis rusa.

<P>No se sabe cu&aacute;nto tiempo podr&aacute; durar a&uacute;n esta crisis, pero lo que s&iacute; sabemos con certeza absoluta es que, independientemente de los giros o virajes que habr&aacute; de tomar la lucha de clases en aquel pa&iacute;s y de la repercusi&oacute;n que &eacute;sta pueda tener en el plano internacional, el comunismo habr&aacute; de triunfar all&iacute;, en un plazo no muy lejano. La fuerza de las leyes econ&oacute;micas, determinantes siempre en &uacute;ltima instancia, acabar&aacute; por realizar su obra. De esto hemos estado y seguiremos estando completamente convencidos.

<P>No hay pues motivos para temer la lucha. Vivimos en una &eacute;poca revolucionaria, de transici&oacute;n de un modo de producci&oacute;n caduco a otro nuevo; una &eacute;poca en la que, tal co