<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La d&eacute;cada de la infamia">
  <TITLE>La d&eacute;cada de la infamia</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="felipe gonzalez, psoe, transicion">
<meta name="description" content="Valoraci칩n de los gobiernos socialdem칩cratas de Felipe Gonz치lez en Espa침a">
<link rel="start" href="castprin.htm">
<link rel="next" href="decada-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1 style="font-size:48">La d&eacute;cada de la infamia</H1>
<img src="../dibu/pcerlogo.gif" width="100" height="175" hspace=15 align="right">

<h4>Informe Pol&iacute;tico del Comit&eacute; Central presentado
<BR>por el camarada Arenas al III Congreso,
<BR>agosto de 1993</h4>

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash; Comunicado del III Congreso</A>
<BR><A HREF="#c2">&mdash; Informe</A>
<BR><A HREF="#c3">&mdash; La d&eacute;cada de la infamia </A>
<BR><A HREF="#c4">&mdash; Una situaci&oacute;n pol&iacute;tica inestable</A>
<BR><A HREF="#c5">&mdash; El fiasco europeo</A>
<BR><A HREF="#c6">&mdash; La desintegraci&oacute;n del Estado y el nuevo auge del movimiento revolucionario</A>
<BR><A HREF="decada-2.htm">&mdash; Dos crisis paralelas</A>
<BR><A HREF="decada-2.htm#c8">&mdash; Vivimos en la &eacute;poca del imperialismo y de la revoluci&oacute;n proletaria</A>
<BR><A HREF="decada-2.htm#c9">&mdash; Es la guerra</A>
<BR><A HREF="decada-2.htm#c10">&mdash; Somos internacionalistas</A>
<BR><A HREF="decada-3.htm">&mdash; El problema de la organizaci&oacute;n, es el m&aacute;s importante y decisivo</A>
<BR><A HREF="decada-3.htm#c12">&mdash; Reforzar el aparato clandestino del Partido</A>

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<H3><A NAME="c1"></A>Comunicado del III Congreso</H3>

Entre los d&iacute;as 18 al 22 de julio han transcurrido las sesiones del III Congreso del Partido Comunista de Espa&ntilde;a (reconstituido). Hac&iacute;a m&aacute;s de 16 a&ntilde;os que no celebr&aacute;bamos una reuni&oacute;n de este tipo. En esta ocasi&oacute;n, el Congreso ha tenido lugar en medio de una situaci&oacute;n caracterizada por la agravaci&oacute;n de la crisis general del sistema capitalista, por la agudizaci&oacute;n de todas sus contradicciones y por un ambiente de gran confusi&oacute;n y desorganizaci&oacute;n de las masas obreras y populares, lo cual resalta a&uacute;n m&aacute;s la trascendencia ideol&oacute;gica y pol&iacute;tica de este encuentro.

<P>Las sesiones del Congreso han estado dedicadas a la lectura y discusi&oacute;n del Informe Pol&iacute;tico del Comit&eacute; Central y a la reelaboraci&oacute;n del Programa, L&iacute;nea Pol&iacute;tica y Estatutos del Partido. Finalmente ha sido elegido el nuevo Comit&eacute; Central y el Secretario General.

<P>En sus deliberaciones, el Congreso ha tenido muy en cuenta las cr&iacute;ticas y propuestas hechas previamente a los proyectos por el conjunto de los militantes y organizaciones del Partido. Igualmente han sido incorporadas a los documentos numerosas enmiendas presentadas por los delegados. En una de las sesiones plenarias ha sido aprobada una ponencia sobre la cuesti&oacute;n sindical.

<P>Tanto por la dif&iacute;cil trayectoria que hemos venido siguiendo, como por las condiciones, grado de participaci&oacute;n y sus resultados, este Congreso supone una verdadera haza&ntilde;a pol&iacute;tica del Partido en el proceso de su consolidaci&oacute;n, a la vez que constituye una s&oacute;lida plataforma en esta nueva etapa que se abre para el desarrollo del movimiento obrero revolucionario de nuestro pa&iacute;s.

<P>Por &uacute;ltimo, el Congreso env&iacute;a un saludo fraternal a los camaradas presos y hace un llamamiento a todos los militantes, simpatizantes y amigos del Partido a proseguir la labor iniciada en su fase preparatoria, poniendo ahora especial empe&ntilde;o en la difusi&oacute;n y aplicaci&oacute;n pr&aacute;ctica entre los trabajadores de los documentos aprobados.

<H5>&iexcl; Viva el PCE(r) !
<br>&iexcl; Organicemos la resistencia !
<br>&iexcl; Abajo el imperialismo !
<br>&iexcl; Viva el marxismo-leninismo !
<br>&iexcl; Viva el internacionalismo proletario !</H5>

<H3><A NAME="c2"></A>Camaradas:</H3>

Con la celebraci&oacute;n de este Congreso damos cima a la etapa m&aacute;s larga y dif&iacute;cil de la historia del Partido, y tambi&eacute;n, como es l&oacute;gico, a la que m&aacute;s experiencias nos ha aportado. Por este motivo mi informe va a resultar m&aacute;s extenso de lo habitual. Habr&aacute;, pues, que armarse de paciencia.

<P>Como se podr&aacute; comprender, llegar hasta aqu&iacute; no nos ha resultado nada sencillo. Para poder hacerse una idea, siquiera sea aproximada, de las enormes dificultades que hemos tenido que vencer, basta con reparar en el hecho de que desde 1977, en que celebramos el II Congreso, no ha tenido lugar ninguna otra reuni&oacute;n de este tipo. Hace ocho a&ntilde;os comenzamos a plantear la necesidad de convocar el III Congreso, y consiguientemente con ello avanzamos el proyecto de Programa y Estatutos del Partido. Pero poco despu&eacute;s, debido a diversas circunstancias, nos vimos obligados a posponerlo. De modo que aquel proyecto, dado el largo per&iacute;odo transcurrido desde entonces, se hizo <EM>viejo</EM>, qued&oacute; desfasado y hubimos de retirarlo. El proyecto que se va a debatir aqu&iacute;, y que deber&aacute; ser aprobado con todas las enmiendas y modificaciones que se consideren, es un proyecto nuevo que ya ha sido ampliamente discutido entre los militantes, simpatizantes y amigos del Partido. No pod&iacute;amos dejar de presentar esta nueva redacci&oacute;n despu&eacute;s del largo tiempo transcurrido y a la vista de los importantes acontecimientos que se han ido sucediendo tanto en nuestro pa&iacute;s como en el plano internacional con el derrumbe de la URSS y de otros estados socialistas. A la vez, esta experiencia nos ha permitido comprender mejor la historia del movimiento comunista y algunas particularidades del proceso revolucionario. Todo ello aparece recogido en el nuevo proyecto junto a una m&aacute;s completa y ordenada exposici&oacute;n de las tesis que hemos defendido a lo largo de los a&ntilde;os en relaci&oacute;n a la estrategia, la t&aacute;ctica y el plan de organizaci&oacute;n de la revoluci&oacute;n en Espa&ntilde;a.

<P>Con estos materiales en la mano, algunos camaradas no han podido librarse de la impresi&oacute;n de encontrarse ante una <EM>colecci&oacute;n</EM> de planteamientos e ideas ya sabidas y repetidas muchas veces. Y esto lo dicen como haci&eacute;ndonos un reproche. Sin embargo, para nosotros eso demuestra que hemos procedido correctamente. &iquest;O qu&eacute; esperaban, que nos &iacute;bamos a sacar de la manga un programa completamente distinto? &iquest;Acaso suponen que las ideas, los planes, los m&eacute;todos, en otras palabras, la l&iacute;nea pol&iacute;tica e ideol&oacute;gica de un partido revolucionario, caen del cielo o se elaboran de un d&iacute;a para otro, prescindiendo de la pr&aacute;ctica, de las experiencias acumuladas en la lucha de clases, de los aciertos y los fracasos? Lamentamos no poder ser tan <EM>originales</EM>.

<P>El Congreso tiene, entre otras, la misi&oacute;n de formular el Programa y la l&iacute;nea de actuaci&oacute;n del Partido, bas&aacute;ndose para ello en los textos presentados por la Direcci&oacute;n que resumen el conocimiento ya adquirido por las masas en sus luchas, as&iacute; como el derivado de la propia actividad desarrollada por el Partido. Por este motivo se puede afirmar que el Congreso <EM>no va a aprobar</EM> nada que no haya sido planteado y corroborado antes por la pr&aacute;ctica. S&oacute;lo un programa y una l&iacute;nea as&iacute; elaborados pueden merecer confianza y ser considerados como verdaderamente comunistas y revolucionarios.

<P>La realidad es que nuestro Partido, el Partido Comunista de Espa&ntilde;a reconstituido, no acaba de nacer ni parte en ese sentido del vac&iacute;o. Detr&aacute;s de nosotros est&aacute; la tradici&oacute;n de lucha del movimiento obrero y comunista internacional y de nuestro propio pa&iacute;s. Por lo dem&aacute;s, los 16 a&ntilde;os transcurridos desde que celebramos el II Congreso hasta la fecha pensamos que forman el mejor banco de prueba al que se pod&iacute;a someter nuestra l&iacute;nea de actuaci&oacute;n. M&aacute;s si consideramos las condiciones tan especiales que hemos tenido que afrontar: primero fue la reforma del r&eacute;gimen fascista y el relativo aislamiento en que quedamos, enfrentados al Estado, tras la traici&oacute;n y el colaboracionismo a que se entregaron todos los partidos y grupos autodenominados de <EM>izquierda</EM>, <EM>comunistas</EM> y hasta <EM>mao&iacute;stas</EM>. Hace mucho tiempo que la mayor parte de esos grupos dejaron de existir. Pero entonces se di&oacute; la curiosa circunstancia de que fueron ellos, precisamente, es decir, los que m&aacute;s ostentaci&oacute;n hac&iacute;an de verbalismo revolucionario, quienes m&aacute;s se destacaron en sus ataques rabiosos al Partido y m&aacute;s empe&ntilde;o pusieron en la campa&ntilde;a de difamaci&oacute;n orquestada por la prensa amarilla con el fin de aislarnos de las masas, llegando incluso algunos de ellos al extremo de negar toda <EM>ayuda jur&iacute;dica</EM> a los camaradas presos. De esta manera tan ruin y cobarde trataron de encubrir su traici&oacute;n a la causa popular o su abandono.

<P>Este fue uno de los motivos que nos han obligado a tener que enfrentar m&aacute;s tarde la represi&oacute;n brutal, la tortura y los asesinatos de numerosos dirigentes y militantes de base del Partido y el continuo acoso policial casi en solitario. Hemos de reconocer que de esta manera, al igual que sucede siempre en situaciones parecidas, la reacci&oacute;n espa&ntilde;ola y sus colaboradores han logrado una parte de sus prop&oacute;sitos, al impedir que el Partido pudiera fortalecer sus lazos con la clase obrera y establecer otros nuevos. Tambi&eacute;n han dificultado un mayor desarrollo y fortalecimiento de la organizaci&oacute;n. Sin embargo, no han conseguido lo que sin duda constitu&iacute;a su principal objetivo: quebrar nuestra voluntad de resistencia, hacernos abandonar la l&iacute;nea marxista-leninista o aniquilarnos. Este resultado va a determinar en lo sucesivo el curso cada vez m&aacute;s desfavorable para ellos  que habr&aacute; de seguir el enfrentamiento entre el Estado fascista espa&ntilde;ol y el movimiento pol&iacute;tico de resistencia, pues si los fascistas y sus criados no han conseguido acabar con el Partido ni detener su actividad durante los a&ntilde;os de los milagros, de la guerra sucia y de la borrachera de los negocios, &iquest;podr&aacute;n lograrlo en el futuro?, &iquest;van a conseguir aislarnos de los trabajadores, desacreditarnos y hacernos claudicar?

<H2><A NAME="c3"></A>1. La d&eacute;cada de la infamia</H2>

Es ya un lugar com&uacute;n afirmar que el r&eacute;gimen de la oligarqu&iacute;a financiera espa&ntilde;ola padece desde hace tiempo una crisis incurable, aunque, a decir verdad, nosotros nunca hemos dejado de hablar de esta crisis por m&aacute;s que aparentara salud y fortaleza. En esto, como en tantas otras cosas, nos hemos distinguido. &iquest;C&oacute;mo, si no, hubi&eacute;ramos podido combatir al Estado en la forma que lo hemos hecho, de no estar convencidos de su gran debilidad y vulnerabilidad, de no estar convencidos de la crisis que le corroe por dentro, de su aislamiento respecto de las masas populares y de que la pol&iacute;tica reformista no les hab&iacute;a proporcionado la base social ni la estabilidad pol&iacute;tica que estaban buscando? Nosotros en ning&uacute;n momento nos hemos dejado enga&oacute;ar por las apariencias y frente a quienes, analizando la situaci&oacute;n y el mismo car&aacute;cter de la reforma desde otra perspectiva y otros intereses, nos han acusado de estar afectados de subjetivismo y de cosas a&uacute;n peores, siempre hemos expuesto nuestras razones, el an&aacute;lisis marxista-leninista y nuestra firme posici&oacute;n de clase. El examen cr&iacute;tico y la propia experiencia nos hab&iacute;an convencido ya en 1977, o sea, antes de que se hubiera consumado la reforma del r&eacute;gimen, de que, si bien &eacute;ste hab&iacute;a conseguido superar lo que consider&aacute;bamos <EM>la primera fase de la crisis</EM> (gracias a la colaboraci&oacute;n y el apoyo que le hab&iacute;an prestado los carrillistas y otros canallas como ellos), no iba a poder salir del atolladero hist&oacute;rico en el que se hallaba metido, y eso ni con el fascismo de viejo cu&ntilde;o, ni con una farsa del parlamentarismo como la que han representado durante la d&eacute;cada felipista de la mentira, la trampa, el robo descarado y la guerra sucia. Esto se debe a la naturaleza monopolista del capitalismo espa&ntilde;ol y tambi&eacute;n, en no menor medida, al car&aacute;cter fascista que sigue teniendo el Estado que le sirve de soporte, el cual se ha seguido manteniendo en pie gracias a los retoques <EM>democr&aacute;ticos</EM>, cosm&eacute;ticos o de fachada; &eacute;se era el verdadero sentido de la reforma. De ah&iacute; su debilidad. De ah&iacute; tambi&eacute;n nuestra insistencia en la permanencia de los factores tanto econ&oacute;micos como pol&iacute;ticos, ideol&oacute;gicos y culturales que le hab&iacute;an conducido a la crisis y la certeza casi absoluta de que &eacute;sta, a no tardar, volver&iacute;a a reproducirse de forma mucho m&aacute;s agravada. Preve&iacute;amos que en lo sucesivo la oligarqu&iacute;a financiera y el imperialismo no iban a tener el importante apoyo y la <EM>legitimaci&oacute;n</EM> que hab&iacute;an recibido de parte de los carrillistas y felipistas por haberse &eacute;stos <EM>quemado</EM> y desenmascarado durante la reforma.

<P><EM>La llegada al gobierno de los felipistas </EM>-dec&iacute;amos en el informe al C.C. en Septiembre de 1984-<EM> de esa pandilla de se&ntilde;oritos socialfascistas, ha supuesto para el r&eacute;gimen de la oligarqu&iacute;a un globo de ox&iacute;geno que le ha librado moment&aacute;neamente de la necesidad de tener que hacer concesiones al movimiento popular</EM>. Y prosegu&iacute;amos: <EM>Esta subida al poder de los felipistas, con sus diez millones de votos, recolectados a base de la demagogia m&aacute;s rastrera y a las m&aacute;s depuradas t&eacute;cnicas de imagen y enga&ntilde;o, pudiera parecer a m&aacute;s de un ingenuo un triunfo de la reacci&oacute;n en toda l&iacute;nea. Pero en realidad no es as&iacute;. Reparemos, siquiera sea por un momento, en las circunstancias en que llegan Felipe, Guerra y c&iacute;a al Gobierno: despu&eacute;s del intento golpista del 23-F y con una UCD acorralada y deshecha por un sinf&iacute;n de disensiones internas. El bandazo a la derecha que ven&iacute;an exigiendo los militares, la banca y la iglesia se hac&iacute;a inevitable toda vez que se hab&iacute;a conseguido neutralizar a la clase obrera. Pero este &lsquo;golpe de tim&oacute;n&rsquo; a la derecha no pod&iacute;a darlo ya un partido como la UCD y menos a&uacute;n pod&iacute;a hacerlo el Sr. Fraga o los coroneles. El temor a la respuesta popular les condujo a preparar a toda prisa la llegada de los felipistas, cuando todos los planes y previsiones anteriores apuntaban a mantener este partido en la reserva para cuando llegaran los malos tiempos. En este sentido se puede decir que el Gobierno del PSOE supone un gran fracaso pol&iacute;tico de la oligarqu&iacute;a, al tener que quemar antes de tiempo esta &uacute;ltima baza que les quedaba para jugar por la banda de la &iacute;izquierda&iacute;, y quemarla, adem&aacute;s, en un tiempo r&eacute;cord, pues los problemas apremian y la nave del Estado no pod&iacute;a mantenerse por m&aacute;s tiempo desguarnecida ante la grave situaci&oacute;n econ&oacute;mica y los continuos ataques de la guerrilla</EM>.

<P>Todo esto que dec&iacute;amos hace a&ntilde;os se ha confirmado en la pr&aacute;ctica y constituye hoy d&iacute;a, como ya lo anunci&aacute;bamos entonces, <EM>el rasgo m&aacute;s destacado</EM> de la nueva fase de la crisis del r&eacute;gimen. No es nada extra&ntilde;o, a nosotros desde luego no nos sorprende en absoluto, el desprestigio y el aislamiento a que han llegado el PSOE y todos los dem&aacute;s partidos burgueses junto al conjunto de instituciones o instrumentos en que se basa su dictadura de clase. Como se puede comprender, esto no sucede s&oacute;lo por asuntos de corrupci&oacute;n como nos quieren hacer creer. No es la primera vez que denunciamos que todo eso no es m&aacute;s que la cortina de humo con la que pretenden ocultar otros problemas m&aacute;s graves y responsabilidades mucho m&aacute;s sangrantes del poder, todas ellas derivadas del estado de las <EM>ca&ntilde;er&iacute;as</EM> y de las cloacas, donde, seg&uacute;n aseguraba Felipe Gonz&aacute;lez, se defiende el <EM>Estado de Derecho</EM>: o sea, la guerra sucia, las detenciones arbitrarias, la tortura sistem&aacute;tica, el exterminio de los presos pol&iacute;ticos, los asesinatos de los oponentes al sistema, los cr&iacute;menes del GAL, etc. Todo el mundo, desde la llamada oposici&oacute;n a la pandilla de carro&ntilde;eros de los medios de comunicaci&oacute;n, conoce en todos sus detalles cada uno de esos cr&iacute;menes y tropel&iacute;as y, sin embargo, nunca nadie los ha sacado a relucir. S&oacute;lo muy recientemente se ha empezado a hablar de ello. La cloaca les ha <EM>reventado</EM>, pero tampoco esta vez se deciden a presentar a la ya famosa trama de los GAL y a la guerra sucia como lo que realmente han sido y a&uacute;n contin&uacute;an siendo: el componente esencial de la pol&iacute;tica de terror fascista que siempre ha practicado la oligarqu&iacute;a espa&ntilde;ola, aplicada ahora de otra forma, una forma adaptada a las nuevas circunstancias <EM>democr&aacute;ticas</EM>. Nadie ha explicado que esta pol&iacute;tica es consustancial al Estado espa&ntilde;ol, que de ella se ha servido el capitalismo en Espa&ntilde;a para promover su desarrollo y que es la &uacute;nica pol&iacute;tica que pueden aplicar para asegurar su continuidad, la explotaci&oacute;n, y no verse desbordados por el movimiento revolucionario de las masas. El m&eacute;rito de la reforma, y en particular de los felipistas, ha consistido en ocultar esa realidad, lo que les ha permitido hacer el trabajo sucio que ning&uacute;n otro partido burgu&eacute;s podr&iacute;a haber hecho en estas circunstancias. Pero que la guerra sucia es asunto oficial y est&aacute; programada, financiada y dirigida directamente desde los despachos ministeriales; que fue Felipe Gonz&aacute;lez el que, ya desde el discurso de su primera investidura, dio garant&iacute;as a los golpistas y dem&aacute;s poderes f&aacute;cticos de que continuar&iacute;a y a&uacute;n perfeccionar&iacute;a en toda su brutalidad, esa misma pol&iacute;tica de terror... todo esto y otras muchas cosas ya se sab&iacute;an. &iquest;Por qu&eacute; no han hablado de ello durante todo este tiempo, y s&oacute;lo ahora los &oacute;rganos de prensa de la <EM>oposici&oacute;n</EM> se han decidido a denunciar algunas cosillas? La raz&oacute;n no es otra que el pacto de silencio que todos los partidos institucionales hab&iacute;an establecido (pacto <EM>Antiterrorista</EM>, lo denominaron). Ese pacto, por lo que se ve, abarca tambi&eacute;n la concesi&oacute;n de un indulto para el Amedo y compa&ntilde;&iacute;a, pues, ciertamente, no resulta muy legal ni <EM>humano</EM> que sean &eacute;stos, los peones, quienes paguen por el presidente, los ministros y dem&aacute;s se&ntilde;or&iacute;as. Claro que ese silencio y colaboraci&oacute;n ten&iacute;an un precio. As&iacute; se han ido propagando los sobornos, la prevaricaci&oacute;n, las estafas multimillonarias, etc., que han infectado a todo el cuerpo social. Esta ha sido la base sobre la que se ha establecido ese pacto antidemocr&aacute;tico y contrarrevolucionario que todav&iacute;a se mantiene.

<P>No es s&oacute;lo la corrupci&oacute;n, sino la creciente oleada de indignaci&oacute;n entre las masas populares por todos esos abusos y cr&iacute;menes, la independencia y radicalizaci&oacute;n de sus luchas, los continuos progresos del <EM>partido de la abstenci&oacute;n</EM> o, en otros muchos casos, la desvinculaci&oacute;n del voto, la extensi&oacute;n del boicot pol&iacute;tico, de la desobediencia civil y de otras formas de resistencia de los trabajadores, lo que constituye la m&aacute;s clara manifestaci&oacute;n de esa crisis que hab&iacute;amos anunciado con tanta antelaci&oacute;n. A esto hay que a&ntilde;adir los efectos de los recientes <EM>ajustes</EM> y <EM>desastres</EM> provocados por la recesi&oacute;n econ&oacute;mica y por el fracaso de los planes de integraci&oacute;n en Europa; de la irrupci&oacute;n del nacionalismo en sectores de la gran burgues&iacute;a de Catalu&ntilde;a, el Pa&iacute;s Vasco, Galicia y Canarias; la aparici&oacute;n del regionalismo, del cantonalismo y otros fen&oacute;menos que parec&iacute;an superados y que refuerzan las tendencias centr&iacute;fugas y disgregadoras del Estado y de la sociedad.

<H3><A NAME="c4"></A>Una situaci&oacute;n pol&iacute;tica inestable</H3>

El triunfo electoral felipista, posibilitado por la utilizaci&oacute;n de la <EM>estrategia del miedo</EM> y la compra del voto -lo cual explica que disminuyese la abstenci&oacute;n- ha supuesto, en realidad, una victoria -si bien muy precaria- de la oligarqu&iacute;a. Sobre todo, por cuanto le permite seguir legitimando al r&eacute;gimen y justificar en nombre de la voluntad popular la imposici&oacute;n de sus planes de <EM>ajuste</EM>, sus medidas represivas y su pol&iacute;tica imperialista. En las &uacute;ltimas elecciones, los falsarios del r&eacute;gimen han interpretado su tragicomedia con una vileza inusitada, en especial los felipistas, han superado el list&oacute;n de la demagogia, han batido sus propios r&eacute;cords de falseamiento y mentira. Durante la campa&ntilde;a electoral todos los medios de propaganda del Estado han cerrado filas junto a sus partidos contra <EM>el voto de castigo</EM>, contra el temido boicot, han orquestado el asalto a la conciencia de los <EM>indecisos</EM> para vencer la resistencia y conseguir su objetivo com&uacute;n de legitimar el r&eacute;gimen. Esta era una cuesti&oacute;n de Estado, un principio invulnerable para todos sus Partidos. De ah&iacute; que el PP se haya debatido en la contradicci&oacute;n de que para ganar las elecciones necesitaba airear todos los desmanes del felipismo, pero si lo hac&iacute;a estaba favoreciendo la deslegitimaci&oacute;n del propio r&eacute;gimen.

<P>La conciencia mayoritaria de izquierdas, a pesar de ser constantemente desorientada y manipulada, es un hecho indiscutible del  que se deriva que el PP se enfrente a un techo infranqueable y que el PSOE base todos sus esfuerzos en pulsar la sensibilidad de izquierdas de la mayor&iacute;a, proponi&eacute;ndose a s&iacute; mismo como mal menor ante el terror de la derecha. Esta ha sido la motivaci&oacute;n fundamental de los resultados electorales, reflejada en palabras del propio Aznar: <EM>No hemos perdido pero los socialistas han vuelto a ganar, ha votado el miedo</EM>. Pat&eacute;tica declaraci&oacute;n porque el <EM>miedo</EM> lo producen ellos mismos. Aznar intent&oacute; combatir este factor present&aacute;ndose como <EM>centrista y progresista</EM>, pero la demag&oacute;gica utilizaci&oacute;n por el PSOE del espantajo de la derecha ha vencido su pretendido y no menos demag&oacute;gico progresismo.

<P>Es curioso, pero en el llamado <EM>arco parlamentario</EM> (y fuera de &eacute;l pr&aacute;cticamente tampoco) no existe ning&uacute;n partido que se autodefina de derechas, aunque est&eacute;n sosteniendo un Estado fascista, representando y defendiendo los intereses del capital monopolista; esto demuestra, como m&iacute;nimo, que las masas en el Estado espa&ntilde;ol no asumen la ideolog&iacute;a burguesa y se enfrentan a sus planes, a pesar de que 