<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>En defensa del comunismo</TITLE>
<meta name="keywords" content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, revisionismo, obrero, obrera, revolucion, soviet, pcus, ait, internacional, carlos marx, karl marx, federico engels, friedrich engels, karl kautsky, bernstein, socialdemocracia, socialdemocrata">
<meta name="description" content="Valoración de la crisis de los países del bloque socialista">
<link rel="start" href="defensa.htm">
<link rel="prev" href="defensa-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2 style="text-align:center">Marta Harnecker o el m&eacute;todo de la tergiversaci&oacute;n</H2>

<H4>Publicado en Resistencia n&uacute;m. 15
<BR>marzo de 1991</H4>

<EM>Koeyu Latinoamericano</EM>, revista de an&aacute;lisis pol&iacute;tico-cultural, ha publicado, en su n&uacute;mero 55, una entrevista con Marta Harnecker, autora de <EM>Conceptos elementales del Materialismo Hist&oacute;rico</EM>, libro que, como ya sabr&aacute;n nuestros lectores, fue muy difundido en Espa&ntilde;a en los a&ntilde;os setenta. Esta entrevista, a decir verdad, ha llamado mucho m&aacute;s nuestra atenci&oacute;n que aquel libro, por cuanto, adem&aacute;s de hacer en ella algunas precisiones sobre marxismo y hablar del pasado, el presente y el futuro del socialismo -situando a la revoluci&oacute;n cubana en el centro de sus reflexiones- Marta Harnecker esboza una cr&iacute;tica a las concepciones que ella misma ha estado defendiendo. Esta nueva toma de posici&oacute;n supone, sin ninguna duda, un paso hacia adelante. Sin embargo, a&uacute;n se hace notar el peso del fardo que lleva a cuestas y del que, al parecer, no puede o no sabe desprenderse. Su eclecticismo en todas las cuestiones b&aacute;sicas o de principios, se hace notar desde las primeras l&iacute;neas. Esto es lo m&aacute;s caracter&iacute;stico, lo que m&aacute;s destaca, en toda la entrevista.

<P>Tomemos  sus propias declaraciones: <EM>Creo que es preciso separar la crisis del marxismo y la crisis del socialismo. Son dos cosas distintas. El marxismo es una ciencia. El socialismo es un proyecto de sociedad</EM>. En esta separaci&oacute;n arbitraria que hace Marta entre marxismo y socialismo -f&oacute;rmula que ha cogido prestada de su maestro, el gran Althusser-, se halla el meollo de su concepci&oacute;n te&oacute;rica y pol&iacute;tica. Luego la veremos establecer otras divisiones del mismo estilo.

<P>Que el marxismo es una ciencia que, por lo dem&aacute;s, no ha de ser confundida con el <EM>proyecto</EM>, est&aacute; fuera de toda discusi&oacute;n. Pero, &iquest;en qu&eacute; consiste la diferencia? &iquest;no puede haber un proyecto socialista igualmente cient&iacute;fico? Sabemos que s&iacute; puede haberlo y que este proyecto se halla unido, como la u&ntilde;a a la carne, a la ciencia del marxismo. &iquest;No conoce Marta Harnecker dicho proyecto? Naturalmente, tambi&eacute;n existe otro, el mismo que han defendido siempre los revisionistas, desde Bernstein hasta Gorbachov. Si M. Harnecker se refiere a este &uacute;ltimo tendr&iacute;amos que darle la raz&oacute;n. Mas ella no menciona en ning&uacute;n momento el revisionismo y, por el contrario, niega la posibilidad de un proyecto socialista estrechamente vinculado a toda la doctrina cient&iacute;fica de Marx; de lo que resulta una apolog&iacute;a de las aberraciones de todos los oportunistas. La idea expuesta por Marta Harnecker puede servirles a &eacute;stos, adem&aacute;s, para seguir ostentando la insignia del marxismo sin tener que preocuparse para nada de camuflar el verdadero car&aacute;cter burgu&eacute;s de sus proyectos. &iquest;Acaso no es eso lo que tratan de seguir haciendo? Pocas veces se presenta tales proyectos como lo que realmente son: distintas variantes del viejo programa liberal-reformista. En cambio, a la hora de hacer el balance de sus fracasos, nadie duda en atribu&iacute;rselos al marxismo. La jugada de la burgues&iacute;a y del imperialismo resulta, en este caso, una verdadera obra maestra.

<H3><A NAME="c25"></A>&iexcl;Marx  contra el marxismo!</H3>

El marxismo no es la <EM>misma cosa</EM> que el socialismo, ciertamente, pero tampoco le es ajeno. El socialismo forma parte del marxismo  junto con la econom&iacute;a pol&iacute;tica y la filosof&iacute;a del materialismo dial&eacute;ctico. Por este motivo, separar el socialismo del marxismo, o de cualquier otra de sus partes constitutivas, equivale a hacer una caricatura de &eacute;l. Marta Harnecker despoja al marxismo de sus partes m&aacute;s esenciales. Para ella, el  marxismo no es, como para nosotros, una concepci&oacute;n integral del mundo, de la sociedad y del mismo proceso del pensamiento del hombre; no es un arma afilada para la transformaci&oacute;n revolucionaria de la sociedad  por el proletariado, sino tan s&oacute;lo <EM>un m&eacute;todo de an&aacute;lisis</EM>, una <EM>ciencia</EM> del m&eacute;todo as&eacute;ptica, que no toma partido ni se mancha las manos en la lucha de clases. O sea, concibe el marxismo como una nueva metaf&iacute;sica, como una teolog&iacute;a desligada de la pr&aacute;ctica, capaz de explicar los misterios de este mundo, pero inoperante a efectos pr&aacute;cticos e incluso te&oacute;ricos.

<P>Lenin defini&oacute; el marxismo como <EM>el sistema de las ideas y la doctrina de Marx. El estudio de las relaciones de producci&oacute;n de una sociedad determinada y concreta en su aparici&oacute;n, su desarrollo y su decadencia en la historia, es lo que constituye el contenido de la doctrina econ&oacute;mica de Marx</EM>; en tanto que sus ideas <EM>dan en conjunto el materialismo moderno como teor&iacute;a y programa del movimiento obrero de todos los pa&iacute;ses</EM>. Lenin destaca, adem&aacute;s, que para Marx, <EM>el materialismo despojado de este aspecto era, y con raz&oacute;n, un materialismo a medias, unilateral, sin vida</EM>. Marx analiza las relaciones de producci&oacute;n <EM>en una sociedad determinada y concreta</EM>, y lo hace con fines pr&aacute;cticos, es decir, para poder precisar la estrategia de la lucha revolucionaria del proletariado. Esto es, en resumen, el socialismo cient&iacute;fico.

<P>Pero M. Harnecker, no contenta con su logro anterior, y continuando en la misma l&iacute;nea de razonamiento, lleva a cabo un divorcio mucho m&aacute;s importante y decisivo: el del propio Marx con el marxismo. Veamos como lo consigue: <EM>Marx fue reacio a usar el t&eacute;rmino marxismo para denominar sus investigaciones cient&iacute;ficas</EM>. La raz&oacute;n de esta supuesta reserva de Marx no puede ser m&aacute;s simple, ya que, seg&uacute;n explica poco m&aacute;s adelante la misma autora, <EM>se habla de la matem&aacute;tica, de f&iacute;sica, de antropolog&iacute;a, de sicoan&aacute;lisis, pero no se habla de galile&iacute;smo, newtonismo, levy-straussismo, freudismo, porque toda ciencia tiene un desarrollo que trasciende a su fundador  y a la vez tiende a requerir un desarrollo cada vez m&aacute;s colectivo</EM>. 
      
<P>Marx no fue <EM>marxista</EM> en el sentido dogm&aacute;tico del t&eacute;rmino, y en este punto Marta Harnecker tiene toda la raz&oacute;n del mundo. Recordemos al respecto la diatriba del propio Marx contra tales <EM>marxistas</EM>: <EM>&iexcl;He sembrado dragones y han nacido pulgas!</EM> &iquest;Quiere decir esto que Marx se hubiera pronunciado en desacuerdo con los dragones que nacieron posteriormente bajo la denominaci&oacute;n del marxismo? Lenin y Mao fueron marxistas. Ahora podemos decir que, adem&aacute;s, Lenin fue leninista y Mao mao&iacute;sta; o sea, que su marxismo no les impidi&oacute; desarrollar la ciencia de su fundador. M&aacute;s bien lo contrario. En cambio conocemos a numerosos individuos que bajo esta misma u otras denominaciones (como matem&aacute;ticos, f&iacute;sicos, bi&oacute;logos o fil&oacute;sofos) han hecho contribuciones m&aacute;s bien pobres a las ciencias que profesan. &iquest;O es que no existe el dogmatismo en las dem&aacute;s ciencias y s&oacute;lo en el terreno del marxismo? Y de eso &iquest;qui&eacute;n es el responsable? &iquest;Acaso la matem&aacute;tica, la f&iacute;sica o la biolog&iacute;a? En todas las ramas de las ciencias han nacido pulgas, garrapatas y lagartijas. Dragones, muy pocos. Lenin fue un drag&oacute;n, Mao tambi&eacute;n. Ninguno de los dos fueron dogm&aacute;ticos, aunque bien es verdad que nunca han faltado quienes les acusaran de serlo, precisamente, por aferrarse en todas las cuestiones al marxismo y no abandonar jam&aacute;s sus concepciones y principios revolucionarios. Su firmeza en todas las cuestiones de principio les permiti&oacute; hacer important&iacute;simas contribuciones al desarrollo de las <EM>investigaciones cient&iacute;ficas</EM> comenzadas por Marx y Engels y, al igual que ellos, siempre vincularon sus estudios al movimiento revolucionario de los obreros y campesinos explotados y oprimidos por el capitalismo; estimularon su organizaci&oacute;n, la orientaron y  se pusieron al frente de ellos. De modo que sus investigaciones nada tuvieron que ver con las que se realizan en laboratorios y gabinetes; no investigaron <EM>por amor a las ciencias</EM> ni para que la burgues&iacute;a se aprovechara de sus  descubrimientos (cosa, por dem&aacute;s, imposible, dada la naturaleza de clase de su doctrina), sino para que los trabajadores de todo el mundo se unieran y dispusieran de un arma afilada con la que abatir  a los explotadores.

<P><EM>La doctrina de Marx es todopoderosa porque es exacta. Es completa y ordenada y da a la gente una concepci&oacute;n monol&iacute;tica del mundo, una concepci&oacute;n intransigente con toda superstici&oacute;n, con toda reacci&oacute;n y con toda defensa de la opresi&oacute;n burguesa</EM> <A HREF="#n1">(1)</A>. De estas palabras de Lenin no se infiere, como lo han interpretado siempre las mentes m&aacute;s estrechas, que aqu&eacute;l considerara al marxismo como un sistema de ideas cerrado o  ya acabado. Marx, efectivamente, tom&oacute; distancias respecto a tales <EM>marxistas</EM>, declarando en tono ir&oacute;nico: <EM>por lo que a m&iacute; respecta, yo no soy marxista</EM>, lo cual, como se podr&aacute; comprender f&aacute;cilmente, tiene muy poco que ver con el asunto de  la denominaci&oacute;n a que alude M. Harnecker. En ese  pasaje que acabamos de citar, Lenin  se refiere al marxismo como doctrina <EM>completa y ordenada</EM>, como <EM>concepci&oacute;n monol&iacute;tica del mundo</EM>, frente a los que, como Marta Harnecker, pretenden revisarlo, parcelarlo y hacerlo compatible con la superstici&oacute;n. No en vano Lenin resalta al mismo tiempo la intransigencia del marxismo <EM>con toda reacci&oacute;n y con toda defensa de la opresi&oacute;n burguesa</EM>.

<P>Del Marx <EM>cient&iacute;fico</EM> o del Marx <EM>te&oacute;rico</EM> hemos o&iacute;do hablar muchas veces. Del Marx marxista, del Marx verdadero, del Marx  que  vincula la  teor&iacute;a a la pr&aacute;ctica, rara  vez se habla. Generalmente, este aspecto de las ideas y de la actividad de Marx suele ser presentado como <EM>un momento</EM>, como un accidente sin ninguna trascendencia. Marta Harnecker olvida la cr&iacute;tica que hiciera el mismo Marx al viejo materialismo, poniendo al descubierto, como uno de sus defectos fundamentales, su incomprensi&oacute;n de la importancia de la acci&oacute;n revolucionaria. De ah&iacute; que ella no puede comprender tampoco por qu&eacute; Marx, <EM>dedica durante toda su vida, paralelamente a los problemas  te&oacute;ricos, gran atenci&oacute;n a las cuestiones de t&aacute;ctica de  la lucha de clase  del proletariado</EM> (Lenin); no puede entender que Marx y Engels integraran la teor&iacute;a a la pr&aacute;ctica, su participaci&oacute;n activa en la Liga de los Comunistas o que posteriormente fundaran la I Internacional, convirti&eacute;ndose en <EM>el alma de la Asociaci&oacute;n</EM>. El marxismo act&uacute;a en el complejo y din&aacute;mico mundo de la econom&iacute;a y de la lucha de clases, y no puede ser equiparado con la matem&aacute;tica o cualquier otra ciencia que opera con axiomas, categor&iacute;as y magnitudes m&aacute;s o menos fijas y, por tanto, mensurables. Por la misma raz&oacute;n, Marx tampoco puede ser comparado con ning&uacute;n otro cient&iacute;fico, ya que en &eacute;l se funde el hombre de ciencia, el pensador, el obrero y el revolucionario; todos a un mismo tiempo.

<P>La misma confusi&oacute;n que ha hecho incubar a Marta Harnecker una idea tan peregrina del marxismo, a reducirlo a tan s&oacute;lo una mera cuesti&oacute;n de metodolog&iacute;a, ignorando todo lo dem&aacute;s, le impide comprender que no puede ser designado con otra denominaci&oacute;n distinta, aunque sea referido a una sola de sus partes constituyentes. El marxismo no es s&oacute;lo una filosof&iacute;a, no es s&oacute;lo una econom&iacute;a, no es s&oacute;lo una pol&iacute;tica. Es todo eso junto y otras muchas cosas a la vez. De ah&iacute; el t&eacute;rmino. Este se deriva del nombre de Marx y designa toda la obra realizada por &eacute;l conjuntamente con Engels, la cual, ya hemos visto, se extiende tambi&eacute;n a la participaci&oacute;n de ambos en las luchas sociales de su tiempo, a su posici&oacute;n de clase, etc. Eso es el marxismo. Lo dem&aacute;s viene dado por el uso y el abuso que han hecho muchas veces los disc&iacute;pulos de Marx y Engels de sus ideas y  de su nombre, pero particularmente las  pulgas.

<P>Marta Harnecker hace un llamamiento para que se abandone la posici&oacute;n clasista en las ciencias, pues considera que &eacute;stas son <EM>neutrales</EM> o poco menos. Ni siquiera es capaz de reconocer el partidismo de la burgues&iacute;a en aquellas ciencias cuyo objeto espec&iacute;fico suscita, seg&uacute;n palabras de Marx <EM>las m&aacute;s violentas, mezquinas y abominables pasiones del co&oacute; humano: la furia del inter&eacute;s privado</EM>. Por su parte, Lenin tambi&eacute;n denunci&oacute; esta actitud de la burgues&iacute;a, adoptada en relaci&oacute;n a la doctrina de Marx, al tiempo que a&ntilde;ad&iacute;a: <EM>esperar una ciencia imparcial  en una sociedad de esclavitud asalariada ser&iacute;a la misma pueril ingenuidad que esperar de los fabricantes imparcialidad en cuanto a la conveniencia de aumentar los salarios de los obreros en detrimento de las ganancias del capital</EM> <A HREF="#n2">(2)</A>. La posici&oacute;n de clase de Marx  y su actitud como cient&iacute;fico concuerda perfectamente con el car&aacute;cter social de los fines que persigue. En  esta unidad de compromiso pol&iacute;tico militante a favor de la inmensa mayor&iacute;a de los explotados  y oprimidos, asumida por Marx, y lo que &eacute;l mismo llama <EM>la libre investigaci&oacute;n cient&iacute;fica</EM>, radica, precisamente, la revoluci&oacute;n cient&iacute;fica realizada por el marxismo.

<H3><A NAME="c26"></A>La crisis estructural del revisionismo</H3>

Al enjuiciar la crisis del socialismo, Marta Harnecker hace mucho hincapi&eacute; en la necesidad de distinguir <EM>el proyecto socialista  de un determinado modelo de socialismo</EM>. Esta distinci&oacute;n le parece b&aacute;sica. Sin embargo, la misma ambig&uuml;edad de su discurso le impide establecerla de una forma clara y  terminante. Unas veces, el proyecto aparece como la proyecci&oacute;n hacia adelante del socialismo (ejemplo de Cuba), otras como la fea realidad, la forma en que dicho proyecto se ha materializado en los pa&iacute;ses ex-socialistas; finalmente, el proyecto se convierte en un <EM>modelo de desarrollo</EM> en la URSS. Es cierto, ella quiere defender el <EM>proyecto socialista</EM>, pero al no se&ntilde;alar claramente la l&iacute;nea que separa en todos los campos a dicho proyecto del <EM>modelo de desarrollo</EM> revisionista, lo &uacute;nico que consigue es que aparezcan de nuevo confundidos. No se debe escribir de estos problemas entre l&iacute;neas. Marta reconoce haberse <EM>quedado  en  silencio  respecto  a ciertos errores que ve&iacute;a</EM>. Este reconocimiento es digno de ser tenido en cuenta. La cuesti&oacute;n es que no se trata tan s&oacute;lo de <EM>ciertos errores</EM>. Hay errores permisibles; mas cuando se permite que las cosas lleguen hasta donde han llegado sin decir esta boca es m&iacute;a, entonces la responsabilidad es mucho m&aacute;s grave y exige, por tanto, una rectificaci&oacute;n m&aacute;s seria y m&aacute;s profunda.

<P>Marta intenta rectificar y ayudarnos al mismo tiempo. Pero &iquest;c&oacute;mo lo hace? Antes  propon&iacute;a separar el marxismo del socialismo para salvar al primero del naufragio; luego quiso convencernos de la necesidad de amputar al marxismo sus partes m&aacute;s esenciales para librarlo del dogmatismo; y ahora nos est&aacute; proponiendo el abandono del comunismo a fin de poder salvar el proyecto socialista. Adem&aacute;s, esta mujer no s&oacute;lo quiere separar el proyecto del modelo que ella misma ha dibujado; tambi&eacute;n hace una mezcla irreconocible entre el susodicho  proyecto socialista y la realizaci&oacute;n m&aacute;s o menos completa del mismo. Esto sucede por querer evitar a toda costa el vocablo comunismo. Y no es, como pudiera parecer a primera vista, una cuesti&oacute;n sem&aacute;ntica. No. La cl&aacute;sica e inevitable separaci&oacute;n en dos etapas del proceso revolucionario (una socialista y la otra comunista -Mao plantea tres etapas-) ella la hace desaparecer, precisamente, para dar entrada en la conceptualizaci&oacute;n marxista (esta vez nada <EM>dogm&aacute;tica</EM>, es cierto) a su ya referido <EM>proyecto</EM> y al no menos c&eacute;lebre <EM>modelo</EM>; aunque, eso  s&iacute;, los  dos  igualmente <EM>socialistas</EM>. En los  pa&iacute;ses de Europa del Este, se podr&iacute;a  decir, siguiendo el hilo de las ideas  de Marta, hubo un modelo, pero carecieron de un proyecto. Mas, nosotros preguntamos &iquest;puede  calificarse de socialista un modelo que no est&aacute; inspirado en un proyecto comunista? Parece un juego de palabras, &iquest;verdad? Y volvemos a preguntar, &iquest;c&oacute;mo se ha de llamar tal proyecto para que no se confunda con el modelo y pueda  servirle de marco  y como punto obligado de referencia? &iquest;Cu&aacute;l es el contenido esencial del proyecto y en qu&eacute; se diferencia del modelo de la se&ntilde;ora Marta Harnecker? Todos los modelos <EM>socialistas</EM> que no lo han sido realmente han  carecido de este punto de referencia y era l&oacute;gico que as&iacute; fuese, ya que, si el socialismo no se plantea como etapa de transici&oacute;n hacia el comunismo, &iquest;a d&oacute;nde, si no, puede conducir? La experiencia est&aacute; demostrando que tales modelos <EM>socialistas</EM> s&oacute;lo pueden llevar al desastre o a la restauraci&oacute;n del capitalismo. Los <EM>dogm&aacute;ticos</EM>, podr&aacute; objetar Marta Harnecker, tambi&eacute;n  hicieron  ese planteamiento  de las dos fases del comunismo, y ya ves... Cierto. Los dogm&aacute;ticos han facilitado mucho las cosas. Se quedaron estancados; no supieron resolver ni en la teor&iacute;a ni en la pr&aacute;ctica ninguno de los problemas que se han presentado en el per&iacute;odo de transici&oacute;n, y no han sabido resolverlos porque eran (o son, en otros casos) revisionistas; es decir, se negaban a reconocer la realidad de  esos pa&iacute;ses o enfocaban sus problemas desde la &oacute;ptica de la  ideolog&iacute;a, la pol&iacute;tica y los intereses de la clase  burguesa a la que realmente representan.

<P>Ahora, Marta hace acopio de valor para hablar de algunas de esas realidades. Sin embargo, ella no cree que  sea correcto <EM>hacer un juicio moral de la crisis del socialismo. Tenemos que conocer -afirma- sus causas objetivas. Sin los instrumentos de la teor&iacute;a marxista, sin el  an&aacute;lisis de la forma que adopta la lucha de clases en esos pa&iacute;ses, no podemos entender lo que ocurre en esas sociedades...</EM> Pero, &iquest;c&oacute;mo? &iquest;es que existen las clases en el socialismo? &iquest;desde cu&aacute;ndo? No nos hagamos demasiadas ilusiones. Marta Harnecker no reconoce en ning&uacute;n momento que existan las clases en el socialismo. S&oacute;lo se refiere a la <EM>forma que adopta la lucha de clases en esos pa&iacute;ses</EM>, lo cual es muy distinto. Es decir, todo el problema se reduce, seg&uacute;n ella, a una cuesti&oacute;n de <EM>forma</EM>, ya que las clases, hace tiempo que han desaparecido. La burgues&iacute;a no existe, como tal clase, en el socialismo. Tampoco se da la lucha de esa burgues&iacute;a por el poder, apoyada por el imperialismo. Todo lo m&aacute;s, Marta Harnecker admite la existencia de <EM>una fuerte tendencia en grupos, por desgracia cada vez m&aacute;s mayoritarios, que reniegan del socialismo y desean retornar al capitalismo</EM>. Este es, como se sabe, uno de los temas tab&uacute;es del revisionismo moderno, al que M. Harnecker no se atreve a hincarle el diente, ya que, entre otras cosas, eso la obligar&iacute;a a tener que reconocer la necesidad de la dictadura revolucionaria del proletariado sobre la burgues&iacute;a para toda la etapa hist&oacute;rica de la transici&oacute;n del capitalismo al comunismo; algo que ella, como tendremos ocasi&oacute;n de comprobar, no est&aacute; dispuesta a admitir.

<P>Aclaremos de pasada que  esa <EM>forma</EM> que adopta la lucha de clases en pa&iacute;ses donde, <EM>te&oacute;ricamente</EM>, las  clases ya no existen, siempre ha sido reconocida por los capitostes revisionistas. De no hacerlo as&iacute;, es claro a todas luces que no podr&iacute;an justificar la dictadura burocr&aacute;tica que vienen imponiendo a los trabajadores bajo la <EM>forma</EM> del <EM>Estado de todo el pueblo</EM>. Por lo dem&aacute;s, los  revisionistas  tambi&eacute;n  intentan fundamentar la necesidad de dicha dictadura relacion&aacute;ndola de manera  muy <EM>dial&eacute;ctica</EM> (como hace Marta) con la lucha contra el capitalismo fuera de sus fronteras. Respecto a este asunto, como en tantos otros, no se diferencian gran cosa de la burgues&iacute;a. Es sabido que &eacute;sta &uacute;ltima presenta siempre su Estado en la misma <EM>forma</EM>, es decir, como <EM>Estado nacional</EM> o <EM>de todo el pueblo</EM> en sus enfrentamientos con los otros Estados capitalistas.

<P>Marta Harnecker nos alerta contra el peligro de ver las cosas en blanco y negro: <EM>como se trata de un problema de lucha de clases dentro de los pa&iacute;ses socialistas con el apoyo de fuerzas contrarrevolucionarias externas -advierte-, nuestro an&aacute;lisis no puede ser simplista</EM>, pero el suyo lo es a m&aacute;s no poder. <EM>Lucha de clases dentro de los pa&iacute;ses socialistas con el apoyo de fuerzas contrarrevolucionarias externas</EM>, &iquest;a qui&eacute;nes est&aacute;n sosteniendo dichas fuerzas, a las nubes? La simplificaci&oacute;n del an&aacute;lisis aparece, precisamente, con este escamoteo: cuando se hace desaparecer de la escena a las fuerzas contrarrevolucionarias internas, compuestas por el revisionismo y la burgues&iacute;a, como principales enemigos de la clase obrera y de la causa socialista.

<P>Compartimos enteramente la proposici&oacute;n de Marta Harnecker  en  el sentido de  apoyar a las fuerzas revolucionarias que dentro de esos pa&iacute;ses <EM>representan el proyecto socialista</EM> (es lo que hemos hecho siempre), pero en realidad ella no nos est&aacute; facilitando en nada las cosas.

<P>Al  llegar a este punto de su entrevista, Marta Harnecker hace un retrato bastante fiel de la historia del socialismo y de la situaci&oacute;n que se ha creado, particularmente, en la URSS. No obstante, encontramos en &eacute;l un defecto, para nosotros capital: deja completamente en la sombra, una vez m&aacute;s, al revisionismo, justamente cuando es lo que hace falta destacar en estos momentos. Es incorrecto, afirma, <EM>que se pretenda hacer un juicio moral de la crisis del socialismo</EM>, proponiendo como alternativa un an&aacute;lisis de las <EM>causas objetivas</EM> que han conducido a la crisis. Una parte de este an&aacute;lisis ya lo hemos visto. Ahora queremos preguntar: &iquest;no ser&iacute;a necesario incluir tambi&eacute;n, como parte de ese an&aacute;lisis, una valoraci&oacute;n de las causas subjetivas, ideol&oacute;gicas, de la crisis del socialismo? Marta intenta hacerlo a su modo, es decir, sin descorrer el velo que lo dificulta. Introduce, por ejemplo, <EM>el concepto de crisis estructural</EM> como algo nov&iacute;simo, <EM>hasta ahora s&oacute;lo aplicado al capitalismo</EM>. M&aacute;s adelante explica: <EM>Estoy convencida de que no se puede estudiar  te&oacute;ricamente el socialismo sin  distinguir los conceptos de  relaciones sociales de producci&oacute;n y  de relaciones t&eacute;cnicas  de producci&oacute;n</EM>. De nuevo el camuflaje, de  nuevo la mistificaci&oacute;n. Esto es la constante a lo largo de toda la entrevista de Marta  Harnecker.

<P>Cuando ella habla de crisis estructural, como concepto aplicable no s&oacute;lo al capitalismo, sino tambi&eacute;n al socialismo, &iquest;a qu&eacute; se est&aacute; refiriendo? Cuando llama a <EM>distinguir los conceptos de relaciones  sociales de producci&oacute;n y de relaciones t&eacute;cnicas de  producci&oacute;n</EM>, &iquest;por qu&eacute; lo hace? Evidentemente para no tener que reconocer, franca y llanamente, la existencia de la contradicci&oacute;n que enfrenta a las fuerzas productivas con las relaciones de producci&oacute;n, as&iacute; como la contradicci&oacute;n existente entre la base econ&oacute;mica y la superestructura pol&iacute;tica, ideol&oacute;gica, cultural, etc., de la sociedad. Los revisionistas siempre han negado que en el socialismo existieran tales contradicciones, al igual que han negado la existencia de las clases y su lucha. Para ellos, en el  sistema socialista, se da una <EM>correspondencia</EM> entre las fuerzas productivas y las relaciones de producci&oacute;n, y no hace falta, por tanto, cambiar nada ni efectuar continuos ajustes.  S&oacute;lo reconocen la necesidad de desarrollar a&uacute;n m&aacute;s las fuerzas productivas, en tanto que, las relaciones de producci&oacute;n y la superestructura pol&iacute;tica, ideol&oacute;gica, etc. -aseguran- se ir&aacute;n ajustando <EM>por s&iacute; solas</EM>. De ah&iacute; que hayan llevado a todos los pa&iacute;ses al estancamiento, a la crisis y al desastre. No es casual que Marta haya realizado en estos precisos momentos un descubrimiento tan decisivo y que trate de presentarlo como un fen&oacute;meno nuevo en el socialismo. Quiere dar a entender con ello que la crisis no puede ser prevista ni evitada y que, por consiguiente, el revisionismo queda eximido de cualquier responsabilidad o juicio <EM>moral</EM> al respecto. No se da cuenta que, de esta manera, del concepto de <EM>crisis estructural</EM> que hace extensivo al socialismo tambi&eacute;n se desprenden el caos y la bancarrota inevitables; no comprende que est&aacute; condenando al socialismo a correr la misma suerte que el capitalismo, que lo est&aacute; condenando a una muerte segura antes de que haya alcanzado su etapa &uacute;ltima y natural de desarrollo: la etapa propiamente comunista.

<P>Cabe pensar en una crisis <EM>estructural</EM> en los pa&iacute;ses socialistas que no conduzca a la restauraci&oacute;n capitalista, sino a <EM>m&aacute;s socialismo</EM>, como dice Marta, intentando enmendar de muy mala manera su propia tesis. Pero, en ese caso, ya no ser&iacute;a una crisis estructural; al poder ser previstas y controladas, las crisis <EM>estructurales</EM> en el socialismo pierden el car&aacute;cter que estas mismas crisis tienen en el capitalismo. Por consiguiente, este concepto  no puede ser <EM>aplicado tambi&eacute;n al socialismo</EM>. Si Marta Harnecker lo aplica, es para poder salvar al revisionismo y salvarse ella al mismo tiempo de la condena y el rid&iacute;culo. Habr&iacute;a que preguntar, &iquest;por qu&eacute; ha esperado tanto tiempo, por qu&eacute; ha tenido que ser la crisis la que le obligara a pensar en ello? Todo el mundo sabe que &eacute;sta ha  sido una de las cuestiones m&aacute;s debatidas en las &uacute;ltimas d&eacute;cadas en el movimiento comunista internacional, pero Marta, al parecer, no tiene ninguna noticia de este debate. No sabe tampoco que, por defender las mismas ideas que ella  ahora est&aacute; exponiendo con tan malas  artes, los mao&iacute;stas nos hemos visto perseguidos por toda la jaur&iacute;a revisionista, acusados de ser lo peor.

<P>La <EM>crisis estructural</EM> resulta ser un concepto falso cuando se intenta aplicar al socialismo como causa <EM>objetiva</EM>. Lo que aqu&iacute; se ha producido es la crisis y bancarrota <EM>estructural</EM> de la ideolog&iacute;a y la pol&iacute;tica del revisionismo. S&oacute;lo de este modo se puede explicar el desarrollo y el desenlace final de este fen&oacute;meno. Al no querer reconocer la existencia de contradicciones, de las clases y de la lucha de clases, los revisionistas se incapacitaron para hacer frente y resolver de una manera correcta los problemas. La superioridad del socialismo sobre el capitalismo estriba, precisamente, en que ofrece la posibilidad, por primera vez en la historia, de dirigir el proceso econ&oacute;mico-social de una manera consciente, de forma que se puedan evitar las crisis estructurales, la contrarrevoluci&oacute;n y todas las lacras propias del sistema capitalista. Esto implica, ante todo, proseguir el esfuerzo revolucionario, aplicando los principios de la lucha de clases y de la dictadura del proletariado.

<H3><A NAME="c27"></A>&iquest;Control popular o revoluci&oacute;n?</H3>

Marta Harnecker no est&aacute; de acuerdo con dichos principios y propone que sean abandonados. Por ejemplo, no ve que tenga ning&uacute;n sentido seguir empleando el t&eacute;rmino <EM>dictadura del proletariado</EM>. Dice, <EM>cuando hablas al pueblo del l&iacute;quido para beber usas el t&eacute;rmino agua, no le hablas de H<sub>2</sub>O. De la misma forma, no tiene ning&uacute;n sentido hablar de la dictadura del proletariado en el discurso pol&iacute;tico</EM>. O sea, que todo se reduce, una vez m&aacute;s, a una cuesti&oacute;n de <EM>t&eacute;rmino</EM>. Se imagina que este problema resulta tan sencillo como beber un vaso de agua y que, consiguientemente, no requiere de ninguna explicaci&oacute;n ni de ning&uacute;n esfuerzo. Llega un d&iacute;a en que las masas populares aceptar&aacute;n la dictadura del proletariado sin entenderla, o m&aacute;s bien, sin  practicarla. Esto es lo que, en realidad, est&aacute; proponiendo Marta Harnecker. Exclama: <EM>&iquest;C&oacute;mo vamos a decirles nosotros a ese pueblo que no ha estudiado marxismo, que no tiene conocimientos cient&iacute;ficos: compa&ntilde;eros, venimos a ofrecerles una nueva dictadura...?</EM> <EM>&iexcl;Venimos a ofrecerles!</EM> El pueblo no participa en la lucha, no aprende en la revoluci&oacute;n a distinguir a los amigos de los enemigos, no edifica su nuevo poder con el conocimiento de  la  ciencia, y por si  a&uacute;n  fuera poco, Marta H. renuncia a educarlo para que puedan aplicarla de una manera consciente y eficaz. El conocimiento de la ciencia se lo reserva para ella, o mejor, para la burgues&iacute;a y el imperialismo, los cuales no tendr&aacute;n tantos escr&uacute;pulos como tiene M. Harnecker para razonar y aconsejarles sobre lo que m&aacute;s les conviene. &iquest;O supone que la burgues&iacute;a no va a seguir trucando el t&eacute;rmino, como lo ha hecho el revisionismo, para provocar su rechazo por los trabajadores, aunque se presente como simple vaso de agua? Ellos siempre explicar&aacute;n la f&oacute;rmula asegurando que se trata de una p&oacute;cima mortal.

<P>Los comunistas nunca deben ocultar sus objetivos a las masas, no deben camuflar la verdad ni negar la ciencia a los trabajadores, por muy complicada o <EM>desagradable</EM> que &eacute;sta pueda parecer.

<P>Marta quiere hacer ignorar que lo &uacute;nico que distingue al Estado socialista de cualquier Estado burgu&eacute;s es su naturaleza de clase: el ser la dictadura del  proletariado, la expresi&oacute;n de sus intereses, la dictadura de la inmensa mayor&iacute;a del pueblo trabajador sobre la minor&iacute;a explotadora. Es una dictadura sobre la burgues&iacute;a, ya que, de lo contrario, carecer&iacute;a de sentido hablar  del Estado. Pero, al mismo tiempo, supone la m&aacute;s amplia democracia para el pueblo. Adem&aacute;s, como instrumento de la revoluci&oacute;n proletaria, necesario para el tr&aacute;nsito al comunismo, el Estado socialista tiene una caracter&iacute;stica que no puede tener jam&aacute;s ning&uacute;n Estado burgu&eacute;s: desde  su origen, el Estado de la dictadura del proletariado se presenta como un <EM>no Estado</EM>, ya que su fin &uacute;ltimo no es otro que el de acabar con toda forma de explotaci&oacute;n y de opresi&oacute;n e irse as&iacute; extinguiendo, haci&eacute;ndose in&uacute;til.

<P>Marta Harnecker nos ofrece una excelente lecci&oacute;n <EM>cient&iacute;fica</EM> cuando matiza su tesis del H<sub>2</sub>O: <EM>Hay que tener en cuenta que la sociedad est&aacute; compuesta de intereses contradictorios y evidentemente  hay que someter los intereses de la minor&iacute;a a los de la mayor&iacute;a</EM>. De nuevo no existen las clases; <EM>la sociedad est&aacute; compuesta de intereses contradictorios</EM>. As&iacute; planteado, &iquest;qu&eacute; sentido puede tener emplear el t&eacute;rmino <EM>dictadura del proletariado</EM> ni de ninguna otra clase? En la sociedad burguesa tambi&eacute;n se da la lucha <EM>de intereses contradictorios</EM> &iquest;Debemos entender por ello que tampoco aqu&iacute; existen las clases ni  la dictadura de la burgues&iacute;a? &iquest;debemos permitir que la burgues&iacute;a y el revisionismo nos la hagan tragar como si se tratara de un vaso de agua? &iquest;c&oacute;mo <EM>someter los intereses de la minor&iacute;a a los de la mayor&iacute;a</EM>? Marta reconoce que la burgues&iacute;a <EM>s&oacute;lo se somete cuando se la presiona</EM>, asegurando, adem&aacute;s, que esa <EM>presi&oacute;n</EM> es <EM>la ley de la historia</EM>. Olvida que tambi&eacute;n existe <EM>la ley</EM>  contraria,  la que presiona a los  intereses  de la mayor&iacute;a  para que se someta a los de la minor&iacute;a y que esa  ley se denomina dictadura. Por lo dem&aacute;s, tambi&eacute;n olvida decir que dicha ley no es eterna, sino transitoria, un momento de la historia, consecuencia de la existencia de las clases y sus luchas, que viene a ser la verdadera ley de la historia que ella -y con ella la burgues&iacute;a y el revisionismo- oculta.

<P>El reconocimiento de la lucha de clases como verdadero motor de la historia y la extensi&oacute;n de dicho reconocimiento a la necesidad de la dictadura del proletariado se hacen absolutamente necesarios por varias razones: primero, para poder denunciar la dictadura de la burgues&iacute;a sobre los trabajadores; segundo, para poder se&ntilde;alar a &eacute;stos el camino que habr&aacute; de conducirles al poder;  tercero, para que una vez est&eacute; el  poder  en sus manos, sepan hacer uso de &eacute;l y no se lo dejen arrebatar; y cuarto, por cuanto hay que educar a las masas en el car&aacute;cter transitorio del Estado, para que aprendan a prescindir de &eacute;l y puedan arrumbarlo cuanto antes como un trasto viejo.

<P>Al hacer de la <EM>presi&oacute;n</EM> ley de la historia, Marta Harnecker est&aacute; abogando por el mantenimiento a ultranza del Estado. Toda la cuesti&oacute;n se reduce a eso: al desmantelamiento de la verdadera dictadura revolucionaria del proletariado para imponer en su lugar una falsa democracia (en la <EM>forma</EM> de <EM>Estado de todo el pueblo</EM>), cuyo fin no es otro que el de perpetuar la dictadura burocr&aacute;tica. M. Harnecker se lamenta amargamente por los estragos causados por esta dictadura (que ella denomina <EM>del partido</EM>), pero en realidad no hace nada para combatirla. Al contrario; ella busca perpetuarla, camufl&aacute;ndola bajo la <EM>forma</EM> de una <EM>presi&oacute;n</EM>. No quiere que se ejerza la dictadura sobre la burgues&iacute;a ni quiere reconocer que cuando &eacute;sta no le es impuesta son los trabajadores los que acaban siendo v&iacute;ctimas de la <EM>presi&oacute;n</EM> por partida doble: de manera directa (cuando son suplantados por la burocracia y reprimidos en sus iniciativas revolucionarias) e, indirecta, cuando esa misma burocracia permite a la burgues&iacute;a imponerse de nuevo en el terreno econ&oacute;m