<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>En defensa del comunismo</TITLE>
<meta name="keywords" content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, revisionismo, obrero, obrera, revolucion, soviet, pcus, ait, internacional, carlos marx, karl marx, federico engels, friedrich engels, karl kautsky, bernstein, socialdemocracia, socialdemocrata">
<meta name="description" content="Valoración de la crisis de los países del bloque socialista">
<link rel="start" href="defensa.htm">
<link rel="prev" href="defensa.htm">
<link rel="next" href="defensa-3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2>La bancarrota del revisionismo contempor&aacute;neo</H2>

El revisionismo moderno acaba de sufrir una de sus m&aacute;s grandes y estrepitosas derrotas. Esta circunstancia ha permitido a la burgues&iacute;a tomar la iniciativa en la lucha de clases: desde Oriente Medio hasta Centroam&eacute;rica, pasando por el Este de Europa, ninguna regi&oacute;n del globo se encuentra a cubierto de la avalancha contrarrevolucionaria. Esta <EM>cat&aacute;strofe</EM> ha podido ocurrir por la posici&oacute;n hegem&oacute;nica que ha venido ocupando el revisionismo en las filas obreras gracias a la influencia, a los medios econ&oacute;micos y todos los dem&aacute;s resortes del poder que les confer&iacute;an algunos Estados. As&iacute; se explica tambi&eacute;n la coincidencia del derrumbe de dichos Estados y la crisis general que azota al mundo capitalista.

<P>La simultaneidad de ambos fen&oacute;menos no tiene, al menos para nosotros, nada de misterioso, habida cuenta de lo que representan realmente, m&aacute;s all&aacute; de las formas, el programa y la pr&aacute;ctica revisionistas. Por este motivo, podemos afirmar que la derrota pol&iacute;tica e ideol&oacute;gica que le ha sobrevenido, unido a la crisis capitalista, s&oacute;lo puede obrar a partir de ahora a favor del desarrollo del movimiento revolucionario. Por el momento, en pa&iacute;ses como China, Cuba, Vietnam y Corea del Norte, la contrarrevoluci&oacute;n ha sido contenida y no parece que pueda prosperar. En la Uni&oacute;n Sovi&eacute;tica, desde la &eacute;poca de la Revoluci&oacute;n de Octubre, jam&aacute;s se hab&iacute;a producido un movimiento de masas m&aacute;s extendido ni m&aacute;s radical, como el que se ha levantado &uacute;ltimamente para oponerse a los intentos restauracionistas de la burgues&iacute;a y criticar al revisionismo. En todos los pa&iacute;ses del mundo, los partidos y las masas revolucionarias est&aacute;n extrayendo numerosas ense&ntilde;anzas de todos estos acontecimientos, reagrupan sus fuerzas y se aprestan a la lucha. El combate por un mundo mejor, por el progreso de la humanidad, a&uacute;n no ha terminado. Podemos estar seguros.

<P>El fracaso del revisionismo ha evidenciado la imposibilidad de salir del abismo del subdesarrollo, la dependencia, la miseria y la incultura (provocadas por siglos de explotaci&oacute;n) por otra v&iacute;a que no sea verdaderamente socialista. Todas las reformas <EM>liberalizadoras</EM> puestas en marcha por los l&iacute;deres revisionistas, en contraposici&oacute;n a la pol&iacute;tica revolucionaria, no han hecho m&aacute;s que empeorar las condiciones de existencia de los trabajadores, aumentar las desigualdades sociales dentro de cada pa&iacute;s y las diferencias de desarrollo econ&oacute;mico que les separaban de los pa&iacute;ses capitalistas m&aacute;s ricos. En este marco se ha ido gestando la crisis. Ahora, la burgues&iacute;a intenta salir adelante restaurando el capitalismo e introduciendo en todos los pa&iacute;ses la <EM>econom&iacute;a de mercado</EM>. Pero en ese mismo camino se halla metida, desde mucho antes, la inmensa mayor&iacute;a de los pa&iacute;ses que forman el denominado Tercer Mundo. &iquest;Y cu&aacute;l ha sido el resultado? Se comprende que la burgues&iacute;a no sea capaz de reconocerlo, habida cuenta que a ella lo &uacute;nico que realmente le preocupa son sus privilegios, su libertad, sus derechos... Pero para nosotros, todo eso confirma la necesidad del socialismo y el comunismo, no como un capricho o una idea <EM>ut&oacute;pica</EM> m&aacute;s o menos bonita que se le haya podido ocurrir a unas cuantas personas, sino como necesidad hist&oacute;rica producto del imperialismo, de la dominaci&oacute;n de un sistema econ&oacute;mico-social que ya ha cumplido su funci&oacute;n hist&oacute;rica y que para poder subsistir necesita sacrificar a m&aacute;s de las tres cuartas partes de la poblaci&oacute;n mundial.

<P>En general, la presente situaci&oacute;n internacional podr&iacute;a definirse como de crisis general del sistema capitalista, incluyendo en esta crisis a su pol&iacute;tica e ideolog&iacute;a para la clase obrera. Es por ah&iacute; (por su parte m&aacute;s d&eacute;bil) por donde primero ha estallado la crisis, pero no ser&aacute;, con toda probabilidad, el &uacute;ltimo <EM>crac</EM> que habr&aacute; de sufrir el sistema. Se podr&iacute;a decir que &eacute;ste s&oacute;lo es el anuncio de una crisis y bancarrota todav&iacute;a mayores. Esta es una situaci&oacute;n compleja, a la que, por lo dem&aacute;s, no se ha llegado en unos pocos d&iacute;as. En estos momentos, lo que m&aacute;s llama la atenci&oacute;n es el caos y la confusi&oacute;n creados en los sectores populares. Es indudable que con ello el revisionismo ha proporcionado al imperialismo el globo de ox&iacute;geno que necesitaba para prolongar su agon&iacute;a. Pero, por la misma raz&oacute;n, su fracaso har&aacute; que dicho globo se vaya desinflando a partir de ahora de manera m&aacute;s acelerada. De modo que la crisis que padece el sistema capitalista se ir&aacute; haciendo mucho m&aacute;s grave. Esto comienza a ser ya una realidad.

<P>Por todas partes se agudizan las contradicciones y los antagonismos sociales del sistema, estalla el descontento y se desata la revuelta, por lo que no est&aacute; muy lejos el d&iacute;a en que los trabajadores de todos los pa&iacute;ses eleven su conciencia pol&iacute;tica, se desprendan del cad&aacute;ver de la ideolog&iacute;a burguesa-revisionista y emprendan de nuevo el camino de la lucha revolucionaria. Mientras tanto, tenemos que ser pacientes. Esta es una de las cualidades que distingue a todo verdadero revolucionario, lo cual no quiere decir que debamos mantenernos inactivos. Al contrario, hay que favorecer el nuevo ascenso de la lucha de todas las maneras posibles, pero muy especialmente combatiendo esa corriente de derrotismo que busca inculcar, en los obreros m&aacute;s conscientes y en otros luchadores de vanguardia, la idea absurda de que resulta in&uacute;til e ilusorio continuar la resistencia. La situaci&oacute;n ya descrita y el ingreso del Estado espa&ntilde;ol en el club de los <EM>poderosos</EM> de la tierra, refuerzan en mucha gente esa misma creencia y tienden a disuadir a los trabajadores de toda aspiraci&oacute;n de cambio profundo de nuestra sociedad. Todo eso habr&aacute; de ser tenido muy en cuenta por nosotros, no cometiendo la torpeza de ignorarlo. Mas este reconocimiento lo haremos siempre desde el punto de vista y la posici&oacute;n de la clase revolucionaria, no para lamentarnos y mantenernos con los brazos cruzados, y menos a&uacute;n para hacer concesiones a la ideolog&iacute;a burguesa, a las vacilaciones o al desaliento.

<H2><A NAME="c13"></A>El descalabro revisionista es una derrota de la burgues&iacute;a</H2>

Es indudable que, sin la existencia de la Uni&oacute;n Sovi&eacute;tica y sin la China Popular, el movimiento revolucionario en todos los pa&iacute;ses se hubiera visto obligado a tener que luchar en unas condiciones incomparablemente m&aacute;s dif&iacute;ciles, y que a&uacute;n hoy no hallar&aacute; el escenario internacional favorable para el triunfo m&aacute;s o menos r&aacute;pido. Por este motivo nosotros concedemos tanta importancia a la defensa de los pa&iacute;ses socialistas; de ah&iacute; tambi&eacute;n la labor de denuncia que venimos realizando de la l&iacute;nea revisionista, no s&oacute;lo como contribuci&oacute;n internacionalista, sino tambi&eacute;n de cara a nuestro propio pa&iacute;s.

<P>Esta lucha la sienten hoy como suya la mayor parte de los obreros. El instinto de clase les advierte del peligro; saben que nunca como ahora la burgues&iacute;a y sus perros guardianes se han mostrado m&aacute;s seguros y arrogantes y que estas demostraciones, unidas a la prepotencia avasalladora que las acompa&ntilde;a, al incremento de la explotaci&oacute;n y a la restricci&oacute;n de todos sus derechos, tienen mucho que ver con la situaci&oacute;n por la que atraviesan los pa&iacute;ses socialistas. La histeria anticomunista de la burgues&iacute;a tambi&eacute;n ha subido de tono. Esto permite a los obreros m&aacute;s conscientes comprender m&aacute;s f&aacute;cilmente nuestra propaganda e identificarse con el Partido. No obstante, tenemos que valorar muy fr&iacute;amente la situaci&oacute;n que se ha creado, ya que s&oacute;lo de esta manera podremos demostrar que, pese a la gravedad de los hechos que estamos presenciando, nada de lo que resulta esencial para nuestra causa se ha perdido. &iquest;Vamos a lamentar la desintegraci&oacute;n de Pacto de Varsovia o el acoso por los trabajadores de los &uacute;ltimos baluartes del revisionismo? Bien mirado, &eacute;ste es un trabajo que ya tenemos avanzado, lo que en cierto modo nos facilitar&aacute; la labor de ahora en adelante.

<P>El revisionismo ha sufrido uno de los m&aacute;s descomunales descalabros que se recuerdan; &eacute;ste es un hecho indiscutible de enorme trascendencia, y es lo que m&aacute;s importa destacar en estos momentos. Al igual que ha ocurrido otras veces en la historia, los fracasos y la bancarrota del oportunismo y la propia debilidad del movimiento revolucionario han permitido a la burgues&iacute;a tomar la iniciativa, hasta llegar a crear una situaci&oacute;n realmente cr&iacute;tica. Algunos camaradas han se&ntilde;alado esta circunstancia como parad&oacute;gica, ya que, si como se asegura, el revisionismo sirve a la burgues&iacute;a y &eacute;sta termina por imponerse, la victoria revisionista ser&iacute;a en este momento casi completa. No cabr&iacute;a, pues, hablar de su <EM>fracaso</EM>. Estos camaradas parecen no comprender que el revisionismo es eficaz en su servicio a la burgues&iacute;a mientras consigue mantener la apariencia <EM>obrerista</EM> de la ideolog&iacute;a burguesa que difunde, y que el desenmascaramiento como tales propagadores y defensores de la ideolog&iacute;a burguesa, el desgarramiento del velo <EM>socialista</EM> o <EM>comunista</EM> con que han logrado encubrir su labor de zapa durante mucho tiempo, supone, antes que nada, un fracaso de la clase burguesa a la cual sirven. Esto explica que la burgues&iacute;a ya no tenga el mismo inter&eacute;s en mantenerlos y se haya visto obligada a dar la cara ella misma en todas partes. Algo parecido ha venido sucediendo en nuestro pa&iacute;s en los &uacute;ltimos a&ntilde;os, lo que est&aacute; dando lugar al desarrollo de un movimiento de masas de nuevo tipo que no puede ser controlado y que se enfrenta directamente al Estado. De modo que no existe -al menos nosotros no la vemos- contradicci&oacute;n alguna entre la bancarrota pol&iacute;tica e ideol&oacute;gica del revisionismo y la <EM>victoria</EM> de las fuerzas reaccionarias. Esta victoria es  m&aacute;s aparente que real y, por supuesto, s&oacute;lo moment&aacute;nea. Aparecer&aacute; como tal victoria, ante las miradas m&aacute;s superficiales, durante el tiempo que tarden los obreros m&aacute;s conscientes en poner fin a la confusi&oacute;n y a la desarticulaci&oacute;n del movimiento clasista, formulando una aut&eacute;ntica alternativa pol&iacute;tico-revolucionaria.

<H2><A NAME="c14"></A>El movimiento comunista saldr&aacute; m&aacute;s fortalecido de la crisis</h2>

Es normal que en una situaci&oacute;n como &eacute;sta, la moral combativa de mucha gente se est&eacute; resintiendo, que otros comiencen a vacilar, que pongan en duda la validez de los principios del marxismo-leninismo, y que en el seno de la clase obrera est&eacute;n proliferando las ideas pol&iacute;ticas peque&ntilde;o-burguesas m&aacute;s peregrinas, la m&iacute;stica y otras supercher&iacute;as de corte <EM>moderno</EM>. Esto ocurre, especialmente, en los sectores que se hallan m&aacute;s influenciados por las distintas corrientes del revisionismo y entre aqu&eacute;llos otros que se hab&iacute;an formado una concepci&oacute;n excesivamente simplista, r&iacute;gida y lineal del proceso revolucionario. Este no es un fen&oacute;meno nuevo. Otras veces tambi&eacute;n se ha producido. Por esta raz&oacute;n podemos considerarlo como una cosa <EM>normal</EM>, al igual que la misma crisis que lo ha generado.

<P>No es por darnos &aacute;nimos -nosotros no los necesitamos- por lo que decimos que de la presente crisis el conjunto del movimiento habr&aacute; de salir m&aacute;s fortalecido. Si reparamos en la historia, comprobaremos que desde su nacimiento, el movimiento comunista ha ido de la unidad a la escisi&oacute;n, para alcanzar luego una nueva unidad sobre bases m&aacute;s amplias y m&aacute;s firmes, y a una victoria cada vez mayor sobre la burgues&iacute;a y su sistema de explotaci&oacute;n. &iquest;Qu&eacute; ocurri&oacute; con la I Internacional fundada por Marx y Engels? Se escindi&oacute; y tuvo que ser disuelta tras la derrota de la Comuna de Par&iacute;s en 1871. Despu&eacute;s sigui&oacute; un largo per&iacute;odo de desarrollo del movimiento obrero orientado por la ideolog&iacute;a marxista. El anarquismo, principal corriente ideol&oacute;gica en las filas revolucionarias, fue completamente desbancado. &iquest;Qu&eacute; sucedi&oacute; con la II Internacional? Igualmente se produjo la escisi&oacute;n y la bancarrota durante la I Guerra imperialista mundial y de su seno surgieron los partidos comunistas que llevaron al poder a la clase obrera en toda una serie de pa&iacute;ses, emprendieron el camino de la revoluci&oacute;n socialista e impulsaron el desarrollo del movimiento revolucionario mundial. De este desarrollo ha surgido el revisionismo contempor&aacute;neo, el cual ha llevado a la mayor parte de los pa&iacute;ses socialistas, de los partidos comunistas y del movimiento revolucionario a la situaci&oacute;n que ahora estamos enfrentando. Pero de igual manera que ha ocurrido en otras ocasiones, tambi&eacute;n esta vez lograremos superar esta crisis y alcanzar un m&aacute;s alto nivel de unidad y fortaleza, necesarios para vencer definitivamente al capitalismo y crear la nueva sociedad. Esta es la dial&eacute;ctica propia de todo movimiento, y el nuestro no puede escapar a esa ley fundamental del desarrollo que opera en todas las cosas y fen&oacute;menos.

<P>El mismo proceso de transformaci&oacute;n social plantea continuamente nuevos y numerosos problemas que requieren, para ser resueltos, de nuevas ideas y nuevos procedimientos. Esa es la base material del desarrollo de la teor&iacute;a marxista-leninista como concepci&oacute;n integral, cient&iacute;fica y revolucionaria de la clase obrera. Cuando, por las circunstancias que sean , ese necesario desarrollo de la teor&iacute;a no tiene lugar (y todos sabemos que esto ocurre; que, como ya indicara Lenin, muchas veces el elemento consciente marcha a la zaga del movimiento real o espont&aacute;neo), entonces, inevitablemente, se produce el estancamiento en todos los &oacute;rdenes de la vida, el imperialismo y la reacci&oacute;n burguesa aprovechan esa oportunidad para fortalecer sus tambaleantes posiciones y, como consecuencia de todo ello, sobreviene un per&iacute;odo de crisis y de lucha interna que desemboca en una verdadera revoluci&oacute;n en el seno mismo de nuestro movimiento, en el curso de la cual acaban por imponerse las nuevas ideas y los nuevos sujetos capaces de llevarlas a cabo. Pero para que este cambio revolucionario pueda tener lugar, es preciso que las masas participen en &eacute;l; es decir, no es suficiente con que unas pocas personas tengan clara conciencia de su necesidad y lo hayan anunciado con anticipaci&oacute;n. Sin duda, esta <EM>conciencia</EM> resulta imprescindible; se puede afirmar que as&iacute; comienza el proceso (con la formulaci&oacute;n de las ideas y la creaci&oacute;n de la organizaci&oacute;n de vanguardia que habr&aacute; de ponerlas en pr&aacute;ctica); mas &eacute;ste s&oacute;lo se completa con la intervenci&oacute;n directa de las masas y cuando sale a la superficie todo lo viejo o ya caduco que se resist&iacute;a a desaparecer.

<H2><A NAME="c15"></A>Hay que proseguir la lucha contra el revisionismo</H2>
 
<P>Nunca se insistir&aacute; bastante sobre la importancia de mantener la lucha m&aacute;s intransigente contra el revisionismo. Ciertamente, &eacute;sta es una batalla muy larga, y en el transcurso de la misma el revisionismo ha sido desenmascarado ya muchas veces. Sin embargo, otras tantas veces ha vuelto a reaparecer recubierto con distintos ropajes y presentando algunas variaciones sobre los mismos temas. La burgues&iacute;a tambi&eacute;n aprende y busca la mejor manera de enga&ntilde;ar a los obreros.

<P>Lo que m&aacute;s destaca &uacute;ltimamente del revisionismo es su desembozado socialdemocratismo y chovinismo. Ya ni siquiera se dedican a <EM>teorizar</EM> para tratar de reinterpretar de nuevo a Marx y a Lenin. Esta labor la han dejado en manos de los apologistas descarados del imperialismo. Ellos se limitan a aplaudir y se muestran muy complacientes con los resultados que aqu&eacute;llos ofrecen.

<P>Actualmente, los revisionistas han decidido dejar de lado la dial&eacute;ctica materialista. &iexcl;Menudo estorbo! Les basta con el pragmatismo y el positivismo, <EM>superadores</EM> de todas las contradicciones y antagonismos sociales del mundo moderno. Algo semejante se puede decir acerca de su concepci&oacute;n pol&iacute;tica y de su teor&iacute;a sobre el Estado. Los revisionistas ya no necesitan negar la lucha de clases ni atacar la dictadura del proletariado porque, como se sabe, &eacute;stas son cuestiones tambi&eacute;n <EM>superadas</EM> por ellos hace ya tiempo. Por eso se han decidido, sin ning&uacute;n cargo de conciencia, a implantar el <EM>Estado de Derecho</EM> de la burgues&iacute;a. &iquest;Y qu&eacute; decir de sus tesis econ&oacute;micas? Por lo visto, la explotaci&oacute;n y la depauperaci&oacute;n creciente de las masas obreras y populares por el capital ya no existe, es un fen&oacute;meno <EM>del pasado</EM>, como lo es, sin duda, el dominio del capitalismo financiero sobre la econom&iacute;a de todos los pa&iacute;ses y en el plano mundial. El an&aacute;lisis que hizo Lenin sobre el imperialismo (la etapa actual del desarrollo capitalista) resulta una entelequia para ellos. Esta es la raz&oacute;n de que se hayan convertido al <EM>liberalismo</EM> y que est&eacute;n presentando esta doctrina como la &uacute;ltima palabra de la ciencia econ&oacute;mica y social.

<P>Por el momento, el mecanismo de la <EM>privatizaci&oacute;n</EM> de las empresas p&uacute;blicas ya se ha puesto en marcha en la mayor parte de los pa&iacute;ses del Este de Europa, lo cual supone, adem&aacute;s del despido en masa de los trabajadores y la explotaci&oacute;n intensiva de los que logren conservar su empleo, el mayor y m&aacute;s escandaloso expolio que jam&aacute;s se haya cometido, ya que, al igual que sucede en los pa&iacute;ses de m&aacute;s larga tradici&oacute;n econ&oacute;mica <EM>liberal</EM>, s&oacute;lo ser&aacute;n privatizadas las empresas m&aacute;s rentables. Las dem&aacute;s seguir&aacute;n en manos del Estado, para que se vea m&aacute;s claramente lo poco eficiente que resulta su gesti&oacute;n. El cuadro se har&aacute; todav&iacute;a m&aacute;s n&iacute;tido si se considera que los &uacute;nicos posibles compradores tendr&aacute;n que ser los capitalistas extranjeros y que el dinero obtenido por la venta de la industria nacional ser&aacute; destinado a pagar la deuda externa que han contra&iacute;do los nuevos gobernantes en lo que llevan de <EM>reforma</EM>.

<P>Por su parte, los gorbachovianos han dado v&iacute;a libre a la <EM>econom&iacute;a de mercado</EM> y, ante los requerimientos de medidas m&aacute;s radicales para  implantarla, responden que se necesita ir despacio. Reconocen que s&iacute;, que no es posible estar s&oacute;lo <EM>un poquito embarazada</EM>, pero aclaran que todo embarazo conlleva un per&iacute;odo de gestaci&oacute;n anterior al parto. De modo que no s&oacute;lo no se oponen a la restauraci&oacute;n del capitalismo, sino que la est&aacute;n promoviendo aplicando medidas <EM>realistas</EM>. Necesitan vencer la resistencia porfiada de los trabajadores y temen, no sin raz&oacute;n, que las precipitaciones pueden provocar un aborto. Tambi&eacute;n  esperan la ayuda del capital extranjero en forma de cr&eacute;ditos e inversiones (la otra ayuda, la pol&iacute;tica, propagand&iacute;stica y militar, ya la tienen desde hace tiempo). El problema que se les plantea en este terreno consiste en que ni la URSS ni los pa&iacute;ses ex-socialistas resultan un buen negocio para el capitalismo financiero, sino m&aacute;s bien una nueva carga que a&ntilde;adir a la desmesurada deuda que mantiene estranguladas las econom&iacute;as de la mayor parte de los pa&iacute;ses capitalistas. Es evidente que por ah&iacute; no existe ninguna salida. Pero los revisionistas la est&aacute;n buscando, al tiempo que hacen todo lo que pueden por acabar de hundir la econom&iacute;a de la Uni&oacute;n Sovi&eacute;tica.

<P>Por todos estos motivos se puede asegurar que el da&ntilde;o que han causado no es nada en comparaci&oacute;n con el que todav&iacute;a pueden causar. De ah&iacute; la importancia de proseguir la lucha sin concesiones contra la canalla revisionista. En este punto hay que poner mucho cuidado para no dejarse deslumbrar por las apariencias. La lucha pol&iacute;tica e ideol&oacute;gica a gran escala acaba de comenzar y experimentar&aacute; todav&iacute;a numerosos zig-zags o virajes, de modo que resulta inevitable, en tanto no se delimiten claramente los campos, que aparezcan muchas veces confundidos los elementos m&aacute;s dispares y hasta contrapuestos. Adem&aacute;s, no debemos perder de vista los efectos negativos que han producido los m&aacute;s de treinta a&ntilde;os de predominio revisionista, la confusi&oacute;n que han creado, el desarme ideol&oacute;gico y cultural casi completo de las masas, el descr&eacute;dito a que han llevado al ideal comunista, etc.

<H2><A NAME="c16"></A>La l&iacute;nea pol&iacute;tica e ideol&oacute;gica lo decide todo</H2>

Se impone una revisi&oacute;n en profundidad de toda la experiencia hist&oacute;rica de la construcci&oacute;n del socialismo y de la t&aacute;ctica de lucha de las fuerzas revolucionarias. Para ello habr&aacute;n de ser consideradas muy seriamente las aportaciones fundamentales de Mao, quien dijo en cierta ocasi&oacute;n: <EM>El que sea correcta o no la l&iacute;nea ideol&oacute;gica y pol&iacute;tica lo decide todo. Cuando la l&iacute;nea del Partido es correcta, lo tenemos todo: si no tenemos hombres, los tendremos; si no tenemos fusiles, los conseguiremos, y si no tenemos el Poder, lo conquistaremos. Si la l&iacute;nea es incorrecta, perderemos lo que hemos obtenido</EM>. Esta idea de Mao ha sido plenamente confirmada en la pr&aacute;ctica.

<P>A los dirigentes sovi&eacute;ticos les gusta repetir &uacute;ltimamente su deseo de aprender y de adoptar las experiencias de otros pa&iacute;ses que puedan resultar v&aacute;lidas para ellos. Claro que se est&aacute;n refiriendo a los pa&iacute;ses capitalistas y a otros como Polonia y Hungr&iacute;a. De China, todo lo m&aacute;s, aprecian las <EM>aportaciones</EM> neoliberales de los Deng y compa&ntilde;&iacute;a. Los prejuicios revisionistas acerca del pensamiento Mao Zedong (del que no conocen m&aacute;s que algunos libelos elaborados para salir del paso) est&aacute;n tan arraigados en los dirigentes sovi&eacute;ticos, que todav&iacute;a no pasa de ser considerado por ellos como el producto de la mente calenturienta de <EM>un nacionalista peque&ntilde;o-burgu&eacute;s</EM>. Es lo que han estado afirmando todos los elementos burgueses y nacionalistas reaccionarios que se hab&iacute;an escudado tras la bandera del marxismo-leninismo para mejor traicionarlo. &iquest;No va siendo hora ya de arrancarse la venda de los ojos y de someterse a una cura intensiva de modestia? De todas formas, una cosa parece clara: los <EM>te&oacute;ricos</EM> academicistas sovi&eacute;ticos no pueden presentarse de nuevo con la pretensi&oacute;n de dar lecciones a nadie.

<P>&iquest;Qu&eacute; pueden saber de marxismo-leninismo la mayor parte de los miles de funcionarios acad&eacute;micos sovi&eacute;ticos? &iquest;Pueden estar realmente interesados en desarrollar la teor&iacute;a revolucionaria? La doctrina de la burocracia (porque &eacute;sta, aunque no lo parezca, tambi&eacute;n tiene su propia doctrina, bien adobada con la <EM>econom&iacute;a de pensamiento</EM>) siempre ha sido la que establece los postulados del empirismo y del pragmatismo. &iexcl;Nada de aventuras!, proclaman los bur&oacute;cratas revisionistas, entendiendo por tal cualquier experiencia pr&aacute;ctica que rebase los l&iacute;mites fijados por los intereses del Estado y cualquier generalizaci&oacute;n te&oacute;rica que pueda hacerse de ella. No conceden importancia m&aacute;s que a los procesos <EM>ya maduros</EM>, que las m&aacute;s de las veces acaban pudri&eacute;ndose o estallan en sus manos. El marxismo-leninismo es incompatible con la burocracia y repele al pragmatismo estrecho y la escol&aacute;stica como el aceite al agua. S&oacute;lo la clase obrera puede desarrollar el marxismo y est&aacute; realmente interesada en interpretarlo, aplicarlo y desarrollarlo de una manera creadora, verdaderamente revolucionaria.

<P>El hecho de que el mismo <EM>Mister</EM> Gorbachov se vea en m&aacute;s de un apuro para demostrar sus <EM>convicciones socialistas</EM>, arroja bastante luz sobre lo que estamos comentando. Este hombre presume de <EM>realismo</EM>, &eacute;sa es su tarjeta de presentaci&oacute;n, pero no puede impedir darse de bruces con la realidad a cada paso. Su percepci&oacute;n de la <EM>realidad</EM> es la misma que ha tenido siempre la burgues&iacute;a y, claro est&aacute;, tambi&eacute;n su lenguaje es el mismo. Para Gorbachov, el marxismo-leninismo no es m&aacute;s que una ideolog&iacute;a del <EM>pasado</EM>, ya superada e incapaz de explicar y dar soluciones a los numerosos problemas que se plantean hoy a la humanidad. Esta apreciaci&oacute;n no ha de sorprendernos, habida cuenta de que s&oacute;lo se pod&iacute;a llegar a ella despu&eacute;s de tantos a&ntilde;os de fosilizaci&oacute;n ideol&oacute;gica oficial. El caracol ha incubado una babosa. Este es el verdadero significado de la <EM>revoluci&oacute;n</EM> ideol&oacute;gica del gorbachovismo.

<P>&iquest;Qu&eacute; tiene de <EM>nuevo</EM> ni de <EM>original</EM> su decantado <EM>humanismo</EM>, su alambicado discurso neoliberal y su rastrera apolog&iacute;a del imperialismo? La llamada <EM>igualdad</EM> de todos los ciudadanos ante la Ley que pregona, &iquest;no supone, acaso, la implantaci&oacute;n de la desigualdad de hecho, como lo demuestra el restablecimiento de la gran propiedad privada, de las leyes del mercado y de la jungla capitalista? &iquest;Qu&eacute; ley va a proteger a los obreros de la explotaci&oacute;n, del paro, de la incultura y la miseria? &iquest;Podr&aacute;n &eacute;stos viajar y tomarse unas vacaciones en los Estados Unidos, aunque la ley no se lo proh&iacute;ba? &iquest;Podr&aacute;n enviar a sus hijos a estudiar a la universidad, aunque, legalmente, tengan derecho a ello? &iquest;Podr&aacute;n las mujeres alcanzar alg&uacute;n d&iacute;a la igualdad efectiva con respecto al hombre sin abandonar la cocina a la que han sido nuevamente conducidas, aunque la ley lo proclame?

<P>En el pa&iacute;s de los ciegos, reza el proverbio popular, el tuerto es el rey. Lo malo en este caso es que el tuerto tiene la mirada de su &uacute;nico ojo vuelta hacia un tiempo ya muerto y hacia una sociedad periclitada que ya no puede hacer historia.

<H2><A NAME="c17"></A>No puede haber marcha atr&aacute;s</H2>

No vamos a negar la complejidad y la enorme dificultad que entra&ntilde;an los procesos revolucionarios. Pero los problemas tambi&eacute;n pueden ser simplificados en orden de importancia. Por ejemplo, casi todos los observadores coinciden en se&ntilde;alar la situaci&oacute;n econ&oacute;mica tan ca&oacute;tica que se ha creado en la Uni&oacute;n Sovi&eacute;tica como la causa principal de la crisis por la que atraviesa. Y esto es falso, como es absolutamente falsa la afirmaci&oacute;n que se viene haciendo de que la econom&iacute;a socialista <EM>no funciona</EM>. Ha funcionado durante m&aacute;s de cincuenta a&ntilde;os y aun en los peores momentos de crisis del sistema capitalista mundial (situando a la URSS, a China y a otros pa&iacute;ses en los primeros lugares del crecimiento del PNB, en el desarrollo de los sectores claves de la ciencia, la tecnolog&iacute;a, etc.) y ahora se descubre que <EM>no funciona</EM>, poni&eacute;ndose como modelo de buen funcionamiento nada m&aacute;s y nada menos que la econom&iacute;a capitalista <EM>de mercado</EM>. Y esto cuando, como es bien sabido, m&aacute;s del 80 por ciento de los pa&iacute;ses de <EM>econom&iacute;a liberal</EM> se hallan sumidos, sin posibilidad de salir, en el m&aacute;s profundo abismo.

<P>La econom&iacute;a socialista no funciona porque la burgues&iacute;a la sabotea de mil maneras y no deja que funcione. De hecho, dej&oacute; de funcionar a partir del momento en que dicha burgues&iacute;a se vi&oacute; con las manos libres para atentar contra el sistema socialista. Este no es un problema nuevo, sino muy viejo. Comenz&oacute; a manifestarse desde el primer per&iacute;odo de la revoluci&oacute;n, y en esa misma direcci&oacute;n siguen apuntando todas las proposiciones y proyectos que vienen haciendo los <EM>tecn&oacute;cratas</EM> y liberales burgueses desde las mismas &aacute;reas del poder. Por otra parte, &iquest;c&oacute;mo se pueden exigir nuevos sacrificios a la clase obrera, a los campesinos y a los dem&aacute;s trabajadores, sin la correspondiente garant&iacute;a de que todo ello ir&aacute; en beneficio del conjunto de la sociedad y no de esa misma burgues&iacute;a saboteadora, de los bur&oacute;cratas corrompidos y de otros muchos granujas? La soluci&oacute;n a todos estos problemas que enfrenta el socialismo pasa por la imposici&oacute;n de la dictadura del proletariado. S&oacute;lo &eacute;sta podr&aacute; devolver la confianza perdida de los trabajadores en el sistema socialista y despertar su entusiasmo.

<P>No obstante, algunas de las cuestiones que venimos tratando parece que ya est&aacute;n suficientemente claras o <EM>maduras</EM> en algunas cabezas. Por ejemplo, es indudable que, para la inmensa mayor&iacute;a de los trabajadores, efectivamente, no puede haber marcha atr&aacute;s, no se puede retroceder hacia la restauraci&oacute;n del capitalismo (como proponen los sectores liberales y socialdem&oacute;cratas burgueses en la URSS y en China Popular) sin provocar con ello una hecatombe. Tambi&eacute;n resu