<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>En defensa del comunismo</TITLE>
<meta name="keywords" content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, revisionismo, obrero, obrera, revolucion, soviet, pcus, ait, internacional, carlos marx, karl marx, federico engels, friedrich engels, karl kautsky, bernstein, socialdemocracia, socialdemocrata">
<meta name="description" content="Valoración de la crisis de los países del bloque socialista">
<link rel="start" href="castprin.htm">
<link rel="next" href="defensa-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1 style="font-size:48">En defensa del comunismo</H1>

<h4>Recopilaci&oacute;n de textos de M.P.M. (Arenas)
<BR>mayo de 1997</h4>

<P class="nota">Sumario:

<P>&mdash; 
<img src="../dibu/hym-4.gif" width="228" height="228" align="right">
<A HREF="#c1">Presentaci&oacute;n</A>

<BR>&mdash; 
<A HREF="#c2">&iexcl;Adelante la revoluci&oacute;n proletaria!</A>

<BR>&mdash; 
<A HREF="#c3">El ejemplo de China</A>

<BR>&mdash; 
<A HREF="#c4">Dos concepciones sobre la modernizaci&oacute;n</A>

<BR>&mdash; 
<A HREF="#c5">Algunas matizaciones</A>

<BR>&mdash; 
<A HREF="#c6">La contrarrevoluci&oacute;n est&aacute; servida</A>

<BR>&mdash; 
<A HREF="#c7">&iquest;Y ahora qu&eacute; va a pasar?</A>

<BR>&mdash; 
<A HREF="#c8">&iquest;Ha sido derrotado el comunismo?</A>

<BR>&mdash; 
<A HREF="#c9">Practicar la lucha de clases</A>

<BR>&mdash; 
<A HREF="#c10">Estado y sociedad civil</A>

<BR>&mdash; 
<A HREF="#c11">La soluci&oacute;n final</A>

<BR>&mdash; 
<A HREF="#c12">Apoyarse en las propias fuerzas</A>

<BR>&mdash; 
<A HREF="defensa-2.htm">La bancarrota del revisionismo
contempor&aacute;neo</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c13">El descalabro revisionista es una derrota de la burgues&iacute;a</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c14">El movimiento comunista saldr&aacute; m&aacute;s fortalecido de la crisis</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c15">Hay que proseguir la lucha contra el revisionismo</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c16">La l&iacute;nea pol&iacute;tica e ideol&oacute;gica lo decide todo</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c17">No puede haber marcha atr&aacute;s</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c18">Humanismo y lucha de clases</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c19">En defensa del comunismo</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c20">&iquest;Reconciliar o acabar con las clases?</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c21">Expropiar a los explotadores</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c22">El intelectual colectivo</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c23">Distinguir a los falsos y a los verdaderos comunistas</A>

<BR>&mdash; 
<A HREF="defensa-2.htm#c24">Sobre un pretendido 'poder directo de las masas'</A>

<BR>&mdash; 
<A HREF="defensa-3.htm">Marta Harnecker o el m&eacute;todo de la tergiversaci&oacute;n</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c25">&iexcl;Marx  contra el marxismo!</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c26">La crisis estructural del revisionismo</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c27">&iquest;Control popular o revoluci&oacute;n?</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c28">El 19 de agosto y la contrarrevoluci&oacute;n rusa</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c29">Los muertos no hablan</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c30">La nueva fase de la crisis</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c31">El mao&iacute;smo y la caricatura del marxismo</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c32">Continuidad y ruptura en el desarrollo del marxismo</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c33">La lucha en el terreno general del marxismo</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c34">Uno se divide en dos</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c35">La negaci&oacute;n de la negaci&oacute;n</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c36">Mao contra el dogmatismo y la metaf&iacute;sica</A>

<BR>&mdash; 
<A HREF="defensa-3.htm#c37">La lucha entre las dos l&iacute;neas</A>


<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>Presentaci&oacute;n</h2>

Bajo este mismo t&iacute;tulo general de <EM>En defensa del comunismo</EM> publicamos, en junio de 1992, una primera selecci&oacute;n de textos escritos por el camarada Arenas. En aquel momento, dicha recopilaci&oacute;n respond&iacute;a a la necesidad de dar una explicaci&oacute;n urgente a toda una serie de hechos y fen&oacute;menos que se estaban produciendo de forma encadenada y vertiginosa, especialmente en la URSS y dem&aacute;s pa&iacute;ses del reci&eacute;n desintegrado campo socialista europeo. Unos, los menos, a la vista del curso que han seguido los acontecimientos, carecen, hoy, del inter&eacute;s que entonces pod&iacute;an tener; otros, en cambio, conservan toda su vigencia. Por otra parte, se hac&iacute;a necesario completarla y actualizarla con otros escritos m&aacute;s recientes. Por ese motivo,  como observar&aacute; el lector en la presente edici&oacute;n, hemos prescindido de algunos trabajos que estaban incluidos en la primera selecci&oacute;n e insertado, junto a los dem&aacute;s, otros del mismo autor que aportan, a nuestro criterio, una visi&oacute;n m&aacute;s amplia y profunda sobre los diversos problemas que actualmente plantea la lucha contra el revisionismo y por el comunismo. 

<H2><A NAME="c2"></A>&iexcl;Adelante la revoluci&oacute;n proletaria!</h2>

La plataforma del revisionismo moderno se hunde irremisiblemente en todos los lugares. Polonia ya tiene un Gobierno clerical-burgu&eacute;s defendido por un Ministerio <EM>comunista</EM> del Interior. En Hungr&iacute;a las cosas siguen los mismos derroteros, en tanto que la Uni&oacute;n Sovi&eacute;tica, si una mano de hierro no lo remedia pronto, tambi&eacute;n corre el riesgo de convertirse en una torre de Babel. En ninguno de los dos primeros pa&iacute;ses se habla ya de <EM>reformas</EM>, de efectuar algunos retoques en el viejo programa revisionista o en el vetusto edificio levantado por &eacute;l, sino que se est&aacute; procediendo a un verdadero desmantelamiento, a una contrarrevoluci&oacute;n abierta bajo la atenta mirada del imperialismo.

<P>Naturalmente, la burgues&iacute;a de todos los pa&iacute;ses ha lanzado las campanas al vuelo proclamando por mil&eacute;sima vez la muerte <EM>definitiva</EM> del marxismo. Sin embargo, no parece sentirse muy segura de su triunfo, como lo prueba el hecho de que est&eacute;n haciendo llamadas de alerta ante lo que algunos personajes han calificado como la <EM>alianza del castrismo y el mao&iacute;smo</EM>. Por ah&iacute; parece que les empiezan a apretar de nuevo los zapatos.

<P>Es claro a todas luces que lo que la burgues&iacute;a est&aacute; velando durante estos d&iacute;as no es otra cosa sino el cad&aacute;ver de su propia criatura, es decir, el cad&aacute;ver del revisionismo, de la pol&iacute;tica y de la ideolog&iacute;a burguesa para la clase obrera. El triunfo de la reacci&oacute;n polaca ha supuesto un aldabonazo en la conciencia de todos los comunistas y dem&oacute;cratas del mundo, pero m&aacute;s que este triunfo moment&aacute;neo destaca el ejemplo pol&iacute;tico de China. Esto es as&iacute; por diversas razones, pero sobre todo por las semejanzas y las coincidencias en el tiempo de los problemas planteados. No resulta, pues, exagerado afirmar que los &uacute;ltimos sucesos en China han supuesto un giro de ciento ochenta grados en la tendencia que hasta hace bien poco ha seguido el curso de los acontecimientos en los pa&iacute;ses socialistas. De ah&iacute; que debamos prestarles la mayor atenci&oacute;n, destac&aacute;ndolos en nuestra propaganda.

<P>Se podr&iacute;a decir que este es un gran momento para nosotros. Sin embargo, tendemos a observar estos acontecimientos con un mal disimulado tinte de escepticismo. &iquest;Por qu&eacute;? &iquest;cu&aacute;l es la  raz&oacute;n de esto? Las tesis revisionistas del XX y XXII Congresos del PCUS, as&iacute; como las que han estado defendiendo los dirigentes del PCCh en el &uacute;ltimo decenio (en gran parte semejantes a las de los sovi&eacute;ticos), no s&oacute;lo no han sido revocadas sino que, en un caso, nuevos y muy <EM>originales</EM> desarrollos de las mismas les han sido incorporados recientemente, mientras en el otro -como puede observarse en el Editorial del <EM>Beijing Informa</EM> que reproducimos- ni siquiera reconocen que algunas de las reformas pol&iacute;ticas y econ&oacute;micas llevadas a cabo durante los &uacute;ltimos a&ntilde;os son las causantes de la extensi&oacute;n de los males y la ideolog&iacute;a <EM>liberal</EM> burguesa que ahora est&aacute;n combatiendo. Algunas personas podr&iacute;an suponer que si, como es evidente, se siguen manteniendo las posiciones revisionistas en &eacute;stos y otros partidos, la raz&oacute;n hist&oacute;rica estar&iacute;a de su parte y en contra del marxismo-leninismo. Pero &eacute;ste ser&iacute;a un enfoque unilateral y m&aacute;s que superficial. En todo caso eso s&oacute;lo demostrar&iacute;a que las fuerzas con que cuentan los revisionistas son todav&iacute;a relativamente fuertes. No se olvide que el revisionismo es un fen&oacute;meno internacional que cuenta con el respaldo de la burgues&iacute;a y el imperialismo. Por lo dem&aacute;s no hay que perder de vista que, tal como vienen demostrando los hechos cotidianos, la <EM>victoria</EM> del revisionismo est&aacute; muy lejos de haberse consolidado y encuentra cada vez mayores dificultades para seguir manteni&eacute;ndose en las posiciones que ha conquistado. Precisamente, si algo ha quedado claro despu&eacute;s de todos estos a&ntilde;os de predominio revisionista en el movimiento obrero y de prepotencia capitalista, es su retroceso en todos los terrenos. &iquest;Qu&eacute; ha supuesto la famosa Perestroika, sino un reconocimiento impl&iacute;cito, vergonzante, del fracaso de la plataforma pol&iacute;tica e ideol&oacute;gica del revisionismo? &iquest;Cu&aacute;l es el verdadero significado hist&oacute;rico de la debacle denguista en China? &iquest;A qu&eacute; se puede atribuir la nueva toma de posici&oacute;n de toda una serie de partidos comunistas que se hallan en el poder, como es el caso del Partido Comunista de Cuba, del de Vietnam o del de la R.D.A.?

<P>Es claro que de todo esto no se puede deducir tampoco, como hacen algunos ingenuos, que se vayan a rectificar a fondo y en unos cuantos d&iacute;as todas las ideas, el programa y la pr&aacute;ctica err&oacute;nea de la etapa anterior. Pero, desde luego, es indudable que nos hallamos mucho m&aacute;s cerca de esa rectificaci&oacute;n, aunque tambi&eacute;n es verdad que tentativas de dar nuevamente marcha atr&aacute;s tampoco faltan. Mas es esto, precisamente, lo que unido a la crisis que ha provocado el revisionismo est&aacute; acelerando todo el proceso; es esto lo que est&aacute; actuando como elemento catalizador de las fuerzas sanas, verdaderamente revolucionarias, de dentro de los partidos comunistas y del conjunto de la sociedad.

<H2><A NAME="c3"></A>El ejemplo de China</H2>

Por el momento la primera gran batalla de esta lucha que se viene librando en el plano internacional ha tenido ya lugar en la RPCh. Con este motivo, en el mes de mayo &uacute;ltimo, la direcci&oacute;n de nuestro Partido hizo p&uacute;blica una Declaraci&oacute;n en la que se destaca el car&aacute;cter contrarrevolucionario de la revuelta de Pek&iacute;n, as&iacute; como la responsabilidad que compete al grupo denguista por la situaci&oacute;n que se ha ido creando. Esto es algo que actualmente todo el mundo reconoce. Sin embargo, llaman la atenci&oacute;n los esfuerzos que est&aacute;n haciendo desde las &aacute;reas oficiales no s&oacute;lo por mantener en el puesto de mando al cabeza de filas de los reformistas sino tambi&eacute;n, para lo que resulta <EM>el m&aacute;s dif&iacute;cil todav&iacute;a</EM>: nada menos que para salvar del naufragio los diez a&ntilde;os de reformas.

<P>Por lo visto los derechistas chinos a&uacute;n siguen conservando algunas posiciones claves dentro del aparato del Estado y del Partido -aunque es de suponer que no ser&aacute; por mucho tiempo, pues el &uacute;ltimo vendaval de la lucha de clases les ha dejado desarbolados. S&oacute;lo desde esta perspectiva se puede explicar el que contin&uacute;en insistiendo en el <EM>liberalismo</EM> econ&oacute;mico y que lo est&eacute;n presentando como una obra <EM>modernizadora</EM>. Es cierto que &uacute;ltimamente se han situado en el primer plano los cuatro principios. La cuesti&oacute;n consiste en que los derechistas jam&aacute;s querr&aacute;n aplicarlos.

<P>Los revisionistas, ya se sabe, no tienen ning&uacute;n principio y son contrarios a ellos, aunque a veces simulen aceptarlos. Seg&uacute;n los cabecillas revisionistas, en el socialismo no existen las clases ni es necesario proseguir el esfuerzo revolucionario. Basta con que las masas trabajadoras se sometan a sus dictados, dejen en sus manos los asuntos p&uacute;blicos y se dediquen s&oacute;lo a trabajar, a <EM>desarrollar las fuerzas productivas</EM>. Esa concepci&oacute;n fue derrotada hace tiempo por Mao Zedong, fundamentalmente en el terreno te&oacute;rico. Hac&iacute;a falta que la misma din&aacute;mica de los fen&oacute;menos sociales que bullen en el seno de la sociedad socialista acabara de arruinarla. Es eso, precisamente, lo que ha venido ocurriendo sin que los revisionistas se den por aludidos. Ahora de nuevo hacen mucho ruido acerca de las reformas econ&oacute;micas y de la apertura hacia el exterior al tiempo que se ven obligados a tomar algunas medidas correctoras. Estas &uacute;ltimas, qu&eacute; duda cabe, suponen un paso adelante con respecto a la situaci&oacute;n anterior, pero s&oacute;lo eso: un paso, por dem&aacute;s t&iacute;mido. Hay que tener presente que no es la primera vez que han procedido de esa misma manera <EM>reformista</EM>, impelidos por el desarrollo de las contradicciones, y cuando no se pod&iacute;a postergar por m&aacute;s tiempo el tratamiento de algunos de los numerosos problemas que se han ido acumulando.

<P>Lo que resulta m&aacute;s llamativo en este momento es el hecho de que, al igual que en ocasiones anteriores, tambi&eacute;n esta vez est&aacute;n eludiendo las cuestiones pol&iacute;ticas e ideol&oacute;gicas de fondo. &iquest;A qu&eacute; puede responder este escamoteo?

<P>Muchas veces los revisionistas -y con los revisionistas la burgues&iacute;a que les apoya- son v&iacute;ctimas de sus propias concepciones y enga&ntilde;os, pero no pueden corregirse ya que eso entrar&iacute;a en contradicci&oacute;n con sus mezquinos intereses. Por ejemplo, ellos consideran que la revoluci&oacute;n ya tuvo lugar una vez y que, por consiguiente, en los pa&iacute;ses socialistas no son necesarias nuevas revoluciones o cambios bruscos para seguir avanzando. Por eso proponen la l&iacute;nea evolucionista o de <EM>cambios graduales</EM>, optando por la v&iacute;a administrativa para aplicarlos, la misma v&iacute;a que les lleva a separarse de las masas y a recurrir, finalmente, a los tanques. Toda su preocupaci&oacute;n est&aacute; centrada en <EM>evitar el caos</EM> que, seg&uacute;n su opini&oacute;n, supondr&iacute;a la intervenci&oacute;n directa de las masas en la soluci&oacute;n de sus propios problemas. De ah&iacute; nacen las ideas y los planes reformistas o <EM>reestructuradores</EM> que avanzan en cada ocasi&oacute;n los sectores m&aacute;s din&aacute;micos de la burocracia. De ah&iacute; la oposici&oacute;n cerrada de esta misma burocracia a todo lo que suponga un cambio real, profundo, radical y verdaderamente democr&aacute;tico, por cuanto ello les obligar&iacute;a a tener que abandonar los privilegios de que gozan y a ponerse a trabajar junto a las masas, a tener que modificar su concepci&oacute;n del mundo y sus costumbres burguesas. De ah&iacute; tambi&eacute;n su pretensi&oacute;n de convertir a los obreros y campesinos en meros ap&eacute;ndices, en comparsas de las reformas hechas desde el poder y a la medida de &eacute;ste. Al final, tal como hemos tenido ocasi&oacute;n de comprobar a trav&eacute;s de la crisis china, la situaci&oacute;n a que conduce de manera inevitable esa pol&iacute;tica reformista (la extensi&oacute;n de la corrupci&oacute;n, el desinter&eacute;s de las masas, el aislamiento del Gobierno y del Partido y la ocasi&oacute;n que todo esto ofrece a la contrarrevoluci&oacute;n para alzar de nuevo la cabeza) resulta incomparablemente m&aacute;s desastrosa que el <EM>caos</EM> revolucionario que los revisionistas han querido evitar. Esto es algo que han tenido que reconocer hasta los mismos dirigentes chinos.

<H2><A NAME="c4"></A>Dos concepciones sobre la modernizaci&oacute;n</h2>

S&oacute;lo la aplicaci&oacute;n de los cuatro principios (dictadura del proletariado, sistema socialista, orientaci&oacute;n marxista-leninista-pensamiento Mao Zedong, direcci&oacute;n del PCCh), que fueron completamente abandonados por los <EM>liberales</EM> en su loca carrera hacia el capitalismo, podr&aacute;n sacar a China del atolladero en que se encuentra. De lo que ahora se trata es de hacer operantes dichos cuatro principios, impedir que sean de nuevo encerrados como una reliquia en una urna de cristal.

<P>De aqu&iacute; no se desprende una renuncia a la modernizaci&oacute;n y a la apertura de China, que ha sido una de las numerosas mentiras utilizadas en los &uacute;ltimos tiempos por la burgues&iacute;a y sus compinches para atacar a la revoluci&oacute;n. S&oacute;lo indica (la experiencia as&iacute; lo ha demostrado) que se hace necesario invertir el orden de prioridades, situando de nuevo la pol&iacute;tica y la ideolog&iacute;a proletaria en el puesto de mando.

<P>Plantear el desarrollo econ&oacute;mico y social prescindiendo enteramente de la lucha ideol&oacute;gica y pol&iacute;tica contra la burgues&iacute;a y sustituir esta lucha por los est&iacute;mulos materiales individuales ha sido, como se sabe, una de las ideas favoritas del revisionismo que m&aacute;s da&ntilde;o ha causado en los &uacute;ltimos treinta a&ntilde;os a los pa&iacute;ses socialistas. En el caso de China, apenas si hace falta decir que necesita quiz&aacute;s m&aacute;s que ning&uacute;n otro pa&iacute;s modernizarse, acabar con los vestigios del r&eacute;gimen semifeudal, alcanzar los niveles de producci&oacute;n de los pa&iacute;ses industrializados, etc.; de modo que todo ello le permita elevar el nivel de vida y la cultura de su numeros&iacute;sima poblaci&oacute;n. Pero, &iquest;c&oacute;mo lograrlo desde la situaci&oacute;n de atraso en que todav&iacute;a se encuentra? Este es el problema capital que tienen planteado. Por este motivo, desde la fundaci&oacute;n de la Rep&uacute;blica Popular, en el seno del PCCh se ha venido librando una lucha incesante entre la l&iacute;nea preconizada por Mao y sus partidarios y la de los liuchaocistas, denguistas, etc. Para el mao&iacute;smo el desarrollo y la modernizaci&oacute;n de China dependen, ante todo, de la continuaci&oacute;n del proceso revolucionario, el cual s&oacute;lo se puede llevar a cabo con la participaci&oacute;n consciente de las masas y apoy&aacute;ndose en sus propias fuerzas. Por su parte los revisionistas siempre han propuesto una l&iacute;nea diametralmente contraria, que consiste en poner t&eacute;rmino a la revoluci&oacute;n y llamar en su ayuda a la burgues&iacute;a, a los t&eacute;cnicos y al capital extranjero.

<P>La misma idea de las cuatro modernizaciones fue apoyada por Mao, siempre que estuvieran correctamente orientadas y no se superpusieran sobre el necesario desarrollo pol&iacute;tico, ideol&oacute;gico y cultural de las masas populares. Pero los revisionistas chinos, una vez desaparecido Mao Zedong, lograron con mil artima&ntilde;as e intrigas dar la vuelta a estos justos planteamientos y llevar a China al despe&ntilde;adero.

<P>Los derechistas se han apropiado de las ideas de la modernizaci&oacute;n como si fueran suyas, al tiempo que niegan al mao&iacute;smo su profundo contenido moderno y transformador. Pues bien, ahora ya est&aacute; mucho m&aacute;s claro lo que escond&iacute;an tras sus famosas modernizaciones: el renunciar a proseguir la revoluci&oacute;n, prescindiendo completamente de los factores morales, pol&iacute;ticos e ideol&oacute;gicos, de la enorme fuerza que encierran los cientos de millones de trabajadores. En realidad, lo que han hecho no ha sido otra cosa que retrotraer a la sociedad a la &eacute;poca anterior a la revoluci&oacute;n, cuando los se&ntilde;ores feudales, la burgues&iacute;a compradora y el imperialismo hac&iacute;an y deshac&iacute;an a su antojo y ten&iacute;an esclavizado al pueblo de China.

<P>Por lo dem&aacute;s, las ideas burguesas de modernizaci&oacute;n no son nuevas en aquel pa&iacute;s. En la &eacute;poca anterior a la revoluci&oacute;n eran simbolizadas por el corte de la coleta que una larga tradici&oacute;n obligaba llevar a los varones. Por su parte las mujeres tambi&eacute;n se liberaban de algunos atavismos feudales despoj&aacute;ndose de los vendajes que deformaban sus pies y les obligaban a caminar inclinadas, en permanente demostraci&oacute;n de inferioridad y sumisi&oacute;n respecto al hombre. Algunas de ellas, en acto de rebeli&oacute;n, llegaron incluso a calzar zapatos como los hombres en lugar de las t&iacute;picas <EM>chinelas</EM>.

<P>Bueno, pues &uacute;ltimamente se han establecido otros baremos que van desde el uso de la corbata y el corte de traje a lo occidental, hasta adquirir la posici&oacute;n del nuevo rico. Naturalmente la burgues&iacute;a se mostraba muy satisfecha con estas <EM>modernizaciones</EM>, mas no le parec&iacute;an suficientes. Ha sido &eacute;ste el principal motivo que la ha impulsado a la rebeli&oacute;n contrarrevolucionaria para lograr una <EM>quinta</EM> modernizaci&oacute;n que legalizara definitivamente su situaci&oacute;n de privilegio y le permitiera dar rienda suelta a la explotaci&oacute;n de los obreros y campesinos y a la especulaci&oacute;n capitalista. Para todo esto contaba con la complicidad y el apoyo de los mismos elementos revisionistas que anteriormente se hab&iacute;an dedicado a atacar a la l&iacute;nea revolucionaria de Mao y a pasar por las armas a numerosos j&oacute;venes guardias rojos y a otros muchos revolucionarios. Eso por no hablar de los dirigentes mao&iacute;stas que a&uacute;n permanecen en prisi&oacute;n. Claro que ser&iacute;a mucho pedir que los gobiernos, los medios de comunicaci&oacute;n y las asociaciones <EM>pro-derechos humanos</EM> de los pa&iacute;ses capitalistas se preocuparan por estos &uacute;ltimos o pusieran a aquellas v&iacute;ctimas de la represi&oacute;n denguista en la misma balanza que a sus amigos y aliados. Nosotros, naturalmente, no nos vamos a enfadar por esta discriminaci&oacute;n ni nos vamos a rasgar las vestiduras por las represiones de antes ni las de ahora. Sabemos d&oacute;nde est&aacute; la ra&iacute;z de este mal y c&oacute;mo atajarlo.

<H2><A NAME="c5"></A>Algunas matizaciones</H2>

Han sido las fuerzas reaccionarias, apoyadas por el imperialismo, las que m&aacute;s de una vez han obligado a los Estados socialistas a tener que tomar medidas pol&iacute;ticas ajenas a su car&aacute;cter popular y profundamente democr&aacute;tico; lo mismo que les han obligado a restar recursos econ&oacute;micos de su propio desarrollo para poder destinarlo a los fines de la defensa de sus logros m&aacute;s importantes, verdaderamente irrenunciables. Todo esto ha venido ocurriendo en medio del esc&aacute;ndalo m&aacute;s demencial organizado por la burgues&iacute;a. Como se sabe, &eacute;sta siempre ha acogido con rabia y gritos de histeria cada nuevo avance, cada nueva victoria de las fuerzas revolucionarias, acusando a los comunistas de las fechor&iacute;as y de todos los cr&iacute;menes que s&oacute;lo ella ha cometido. Pero lo m&aacute;s curioso es que esto lo hace al mismo tiempo que celebra a bombo y platillo cada retroceso o error cometido, mostr&aacute;ndolo como prueba irrefutable del <EM>abandono</EM> de los ideales revolucionarios o bien como una consecuencia de la <EM>inviabilidad</EM> del nuevo sistema. Esta histeria se ha intensificado &uacute;ltimamente. Por eso y por todo lo que llevamos dicho, nosotros creemos llegado el momento de cerrar filas de nuevo junto a los partidos comunistas de los pa&iacute;ses socialistas a fin de formar un frente de lucha com&uacute;n contra la burgues&iacute;a, el revisionismo y el imperialismo. Hemos de prestar apoyo a los procesos de rectificaci&oacute;n reci&eacute;n iniciados sin que esto suponga, en modo alguno, una renuncia por nuestra parte a seguir realizando la cr&iacute;tica de las posiciones revisionistas que a&uacute;n se mantienen en las direcciones de dichos partidos.

<P>Nuestro Partido ha tratado estos problemas en repetidas ocasiones. Pero de todo lo que llevamos escrito y discutido sobre ellos hay una cuesti&oacute;n que ahora, a la luz de las &uacute;ltimas experiencias, conviene matizar. M&aacute;s de una vez hemos criticado, ateni&eacute;ndonos a las observaciones hechas por Mao, el subjetivismo que mostrara Stalin por no saber comprender la relaci&oacute;n de unidad y de lucha entre el proletariado y la burgues&iacute;a que se da, de forma necesaria e inevitable en la sociedad socialista, durante todo lo lar