<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La desmundializaci&oacute;n</TITLE>
<meta name="keywords" content="globalizacion, mundializacion, imperialismo">
<meta name="description" content="Crítica de la teoría de la globalización">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>LA DESMUNDIALIZACI&Oacute;N</H1>

<H4>Antorcha n&uacute;m. 2, enero de 1998
<BR>M.P.M. (Arenas)</H4>

<P class="nota">Sumario:

<P><A HREF="#c0">&mdash; Introducci&oacute;n</A>
<BR><A HREF="#c1">&mdash; La agravaci&oacute;n de la crisis mundial</A>
<BR><A HREF="#c2">&mdash; &iquest;Integraci&oacute;n o lucha por la hegemon&iacute;a?</A>
<BR><A HREF="#c3">&mdash; Un poco de teor&iacute;a</A>
<BR><A HREF="#c4">&mdash; Notas</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P>Hac&iacute;a tiempo que and&aacute;bamos buscando la forma de hincar el diente al tan tra&iacute;do y llevado tema de la <EM>mundializaci&oacute;n</EM>. &iexcl;Se han escrito tantas cosas, algunas de ellas de indudable inter&eacute;s, sobre la susodicha mundializaci&oacute;n, que resulta realmente complicado abordar el tema por alguno de los lados que presenta sin riesgo de resbalar! Cierto que disponemos de la base firme que nos ofrece la interpretaci&oacute;n marxista-leninista, pero no quer&iacute;amos recurrir a este recurso (siempre seguro) sin habernos asegurado antes de que no exist&iacute;an otras fuentes <EM>m&aacute;s actuales</EM> que nos permitieran, al menos, confrontar sus tesis y conclusiones. En ello and&aacute;bamos atareados cuando, no hace mucho tiempo, lleg&oacute; a nuestras manos un documento con las ponencias presentadas por Herri Batasuna en el <EM>Foro Alternativo</EM> organizado en Madrid en septiembre-octubre de 1994 coincidiendo con la reuni&oacute;n del Fondo Monetario Internacional (FMI) y del Banco Mundial (BM). De estas tres ponencias ha llamado nuestra atenci&oacute;n, especialmente, la que firma I&ntilde;aki Gil de San Vicente y que lleva por t&iacute;tulo <EM>Por un nuevo orden internacional: la solidaridad de los pueblos frente a la insolidaridad de los Estados</EM>. La ponencia de Gil de San Vicente va a servir a nuestro prop&oacute;sito, ya que el hombre nos ofrece <EM>un poco</EM> de cada uno de los componentes que, seg&uacute;n &eacute;l, est&aacute;n en la base de una explicaci&oacute;n cient&iacute;fica, racional, de tan intrincado problema: <EM>un poco de historia</EM>, <EM>un poco de teor&iacute;a</EM> y <EM>un poco de detalle</EM>, para acabar se&ntilde;alando, como es de rigor en este tipo de trabajos, <EM>algunas necesidades</EM> y <EM>tareas</EM> del momento. El intento de Gil de San Vicente, como veremos, no es otro que el de ratificar con algunas ideas y referencias muy generales y, desde luego, superficiales, las tesis de la llamada <EM>mundializaci&oacute;n</EM>, lo que entra en flagrante contradicci&oacute;n con sus mismos postulados nacionalistas.

<P>Gil de San Vicente formula dos preguntas al comienzo de su trabajo con las que delimita el alcance de su propia investigaci&oacute;n: primero, <EM>¿tenemos que seguir pensando exclusivamente dentro de las categor&iacute;as cl&aacute;sicas burguesas de Estado y todo lo que suponen o tenemos que avanzar en la dial&eacute;ctica entre mundializaci&oacute;n y Estado?</EM> y segundo, <EM>&iquest;qu&eacute; podemos hacer los pueblos oprimidos considerando las transformaciones causadas por la mundializaci&oacute;n?</EM> La respuesta que el mismo Gil de San Vicente ofrece a estas preguntas, que aparecen ilustradas con unas palabras de Max Gloor, director general de Nestl&eacute; (personaje nada propenso, como se podr&aacute; comprender, a aceptar <EM>las categor&iacute;as cl&aacute;sicas burguesas</EM>) acerca de la identidad de la empresa como <EM>naci&oacute;n</EM> no adscrita a ning&uacute;n Estado, constituye el grueso de su argumentaci&oacute;n. Nosotros, l&oacute;gicamente, vamos a tener que forzar ese marco tan estrecho de la <EM>poca</EM> historia que nos ha contado Gil de San Vicente, a fin de poder situar las <EM>categor&iacute;as cl&aacute;sicas burguesas</EM> en el verdadero marco de desarrollo hist&oacute;rico, es decir, en el marco del monopolismo o el imperialismo en el que se desarrolla hoy d&iacute;a, no s&oacute;lo la <EM>mundializaci&oacute;n</EM> de la econom&iacute;a, sino tambi&eacute;n lo que se puede llamar la <EM>regionalizaci&oacute;n</EM>, la divisi&oacute;n y la lucha por un nuevo reparto del mundo entre las grandes potencias econ&oacute;micas y militares, la formaci&oacute;n de bloques y el intento de supeditaci&oacute;n a cada uno de esos bloques imperialistas de pa&iacute;ses y continentes enteros. Esta contradicci&oacute;n, que se destaca cada d&iacute;a m&aacute;s no es la &uacute;nica que corroe por dentro al sistema capitalista. Tambi&eacute;n encontramos en todas partes la contradicci&oacute;n que enfrenta al proletariado con la burgues&iacute;a, as&iacute; como la contradicci&oacute;n que enfrenta a los pa&iacute;ses y pueblos oprimidos de todo el mundo al imperialismo y a sus aliados, las llamadas burgues&iacute;as <EM>nacionales</EM>. Tal es el marco general de las contradicciones y las luchas que se dibujan actualmente en todo el planeta; muy semejante, por lo dem&aacute;s, al de otras &eacute;pocas recientes.

<P>La acumulaci&oacute;n y concentraci&oacute;n del capital, el entrelazamiento y mayor dependencia de unas econom&iacute;as respecto a las otras, pero sobre todo, el sometimiento y expolio a que somete el capital financiero a la clase obrera y a los pueblos que se hallan bajo su f&eacute;rula, no han modificado las <EM>reglas</EM> de la jungla que rigen los comportamientos de los imperialistas, tampoco han conducido a &eacute;stos a prescindir de sus Estados nacionales como instrumentos de represi&oacute;n, control y pillaje; en todo caso han reforzado todav&iacute;a m&aacute;s ese car&aacute;cter, hasta el punto de suprimir toda apariencia de <EM>independencia</EM> del Estado respecto al poder omn&iacute;modo de la burgues&iacute;a financiera. Esta tendencia, como lo pone de relieve el mismo Gil de San Vicente, se ven&iacute;a registrando desde antes de comienzos de siglo: <EM>Al concluir la I Guerra Mundial un selecto grupo de burgueses yankis comprendi&oacute; que la maquinaria estatal existente en aquel momento empezaba ya a quedar anticuada y superada por las crecientes necesidades de planificaci&oacute;n a medio plazo de sus empresas</EM>. Mas, &iquest;es cierto, como afirma a continuaci&oacute;n, que dichas empresas, <EM>tras un proceso imparable de concentraci&oacute;n y centralizaci&oacute;n iban quedando constre&ntilde;idas por la estrechez estatal</EM>? Aqu&iacute; hay dos aspectos a considerar: <EM>la estrechez estatal</EM> para el <EM>proceso imparable de concentraci&oacute;n y centralizaci&oacute;n</EM> concebida como una limitaci&oacute;n espacial-econ&oacute;mica o territorial, lo cual resulta cierto, habr&aacute; que distinguirla de la supuesta <EM>estrechez</EM> pol&iacute;tica, jur&iacute;dica, etc. que convertir&iacute;a al Estado en un estorbo para los fines de esa misma <EM>concentraci&oacute;n y centralizaci&oacute;n</EM> del capital, con lo cual dejar&iacute;a de ser necesario como instrumento de su pol&iacute;tica imperialista. Evidentemente, en ese planteamiento se confunden dos cosas diferentes, aunque entrelazadas entre s&iacute;, como lo son, por un lado, el proceso de acumulaci&oacute;n y concentraci&oacute;n del capital, se confunde con su tendencia a la exportaci&oacute;n, a la internacionalizaci&oacute;n, lo que no s&oacute;lo no entra en contradicci&oacute;n con lo anterior, sino que viene a ser su consecuencia inevitable. El imperialismo es monopolismo, acumulaci&oacute;n y centralizaci&oacute;n de la producci&oacute;n en unos cuantos pa&iacute;ses ricos y formaci&oacute;n, sobre esta base, del capitalismo financiero. Por lo que hemos le&iacute;do, Gil de San Vicente no parece poner en tela de juicio el hecho indiscutible de que el capital se ha servido del Estado para alcanzar la etapa monopolista o imperialista de su desarrollo. Otra cuesti&oacute;n es que le siga siendo necesario una vez que ha alcanzado dicha etapa. &iquest;D&oacute;nde, en qu&eacute; pa&iacute;s, bajo qu&eacute; normas y de qu&eacute; instrumentos habr&iacute;a de servirse actualmente el capital para proseguir su obra <EM>civilizadora</EM> de acumulaci&oacute;n y centralizaci&oacute;n? &iquest;Es concebible la existencia del capital monopolista sin una base nacional de sustentaci&oacute;n y sin un Estado que lo respalde? La exportaci&oacute;n de capital, en sustituci&oacute;n de la exportaci&oacute;n de mercanc&iacute;as, se destaca cada vez m&aacute;s como una de las m&aacute;s importantes caracter&iacute;sticas del imperialismo. Sin embargo, este rasgo no suprime el mercado nacional como base principal de las operaciones econ&oacute;micas y financieras de los monopolios; tampoco suprime la competencia y la lucha entre ellos y menos a&uacute;n, como se podr&aacute; comprender, los centros de control de todas sus actividades, etc., fuertemente instalados en cada pa&iacute;s y respaldados por sus respectivos Estados. Pero adem&aacute;s, Gil de San Vicente, en ese <EM>poco de historia</EM> que nos ha contado, ha olvidado lo m&aacute;s importante: el proceso de monopolizaci&oacute;n del propio Estado capitalista, es decir, su entrelazamiento con los monopolios industriales y financieros, de tal manera que ello les permite proseguir el proceso de acumulaci&oacute;n y centralizaci&oacute;n, lo que s&oacute;lo se puede conseguir en lucha contra otros Estados, tambi&eacute;n monopolistas, por el reparto del mundo. De ah&iacute; la necesidad que tienen todos ellos de seguir contando con una base nacional y un Estado poderoso, armado hasta los dientes. Otro planteamiento nos conducir&iacute;a a tener que admitir que nos encaminamos hacia la formaci&oacute;n de un <EM>gobierno mundial</EM> o de un <EM>ultraimperialismo</EM> sin Estados nacionales, que tendr&iacute;a la misi&oacute;n de <EM>administrar</EM> la econom&iacute;a de todos los pa&iacute;ses, rechazando la l&oacute;gica implacable de la competencia y de la ley del m&aacute;s fuerte, para adoptar criterios de <EM>planificaci&oacute;n</EM>.

<P>Como vemos, en este punto, al que tendremos ocasi&oacute;n de volver m&aacute;s adelante, la concepci&oacute;n de Gil de San Vicente no difiere en nada de la que nos quieren vender todos los d&iacute;as los apologistas descarados del imperialismo, sean &eacute;stos <EM>neoliberales</EM> o de la escuela socialdem&oacute;crata, aunque tambi&eacute;n es verdad que no todos coinciden en los mismos planteamientos pues, mientras los <EM>neoliberales</EM> ponen el acento en la unipolaridad, en el <EM>nuevo orden mundial</EM> dise&ntilde;ado por los EEUU, los otros centran m&aacute;s la atenci&oacute;n en la <EM>multipolaridad</EM>, clara se&ntilde;al del profundo desacuerdo <EM>estrat&eacute;gico</EM> que existe entre ellos y que a no tardar mucho tiempo habr&aacute; de llevarles de nuevo al enfrentamiento militar. Para esto, y para muchas cosas m&aacute;s, necesitan los monopolistas a los Estados de <EM>su</EM> naci&oacute;n. Es lo que ha venido sucediendo a lo largo de toda la historia de este &uacute;ltimo siglo (y a&uacute;n antes) como el mismo Gil de San Vicente no puede por menos que reconocer cuando se refiere a la pol&iacute;tica seguida por los c&iacute;rculos industriales y financieros de los EEUU, que tras hacer a&ntilde;icos <EM>la contradicci&oacute;n entre monopolizaci&oacute;n y marco estatal</EM> despu&eacute;s de finalizada la I Guerra Mundial, sentaron las bases, a trav&eacute;s del <EM>Consejo de relaciones exteriores</EM>, <EM>de la ideolog&iacute;a intervencionista e imperialista posterior</EM> que habr&iacute;a de llevarles, primero, a la guerra contra el Jap&oacute;n y poco m&aacute;s tarde contra Alemania. Pero lo m&aacute;s sorprendente de este an&aacute;lisis hist&oacute;rico, es lo que sigue a continuaci&oacute;n. Presten atenci&oacute;n, no se lo pierdan: <EM>En la medida en que el capital comprendi&oacute; que su &uacute;nica salida era una nueva guerra mundial, en esa medida comprendi&oacute; a la vez que la forma-Estado anterior a la crisis era ya inservible. La tragedia de 1929 ven&iacute;a a confirmarlo. La estrategia expansiva de Alemania y Jap&oacute;n tambi&eacute;n lo confirmaba</EM>. Estos dos factores, junto a otros no menos importantes, como la existencia de un vasto movimiento revolucionario extendido a todo el mundo y la decadencia econ&oacute;mica y militar del imperialismo ingl&eacute;s, fueron los que, a decir de Gil de San Vicente, permitieron dar el primer paso hacia la formaci&oacute;n de esa suerte de <EM>Estado universal</EM>, proyecto en el que estar&iacute;an todos los imperialistas igualmente interesados ante <EM>la misma tesitura de modernizaci&oacute;n de la forma-Estado</EM>. Y as&iacute;, <EM>al poco de concluir la II Guerra Mundial, se crear&aacute; el siniestro club de Bilderberg que no era sino el paso l&oacute;gico a escala internacional del &lsquo;consejo de relaciones exteriores&rsquo; yanki inmediatamente posterior a la I Guerra Mundial</EM>.

<H2><A NAME="c1"></a>La agravaci&oacute;n de la crisis mundial</H2>

Ya tenemos, pues, el embri&oacute;n de lo que m&aacute;s tarde, con la formaci&oacute;n de la <EM>trilateral</EM> y m&aacute;s recientemente el G-7 constituir&aacute; la <EM>forma-Estado</EM> capitalista internacional, lo que a decir de Gil de San Vicente <EM>no es sino la expresi&oacute;n de ese proceso general de desbordamiento y envejecimiento de los Estados</EM>, <EM>una de las principales respuestas del capitalismo al proceso de globalizaci&oacute;n</EM>. Con ello se habr&iacute;a dado el paso decisivo para la creaci&oacute;n del <EM>nuevo orden mundial</EM>, un nuevo orden establecido, tal como acabamos de ver, a voluntad de unos cuantos magnates financieros, por decisi&oacute;n pol&iacute;tica y en el que no desempe&ntilde;ar&iacute;an ya ning&uacute;n papel las leyes econ&oacute;micas del propio sistema, las luchas de intereses monopolistas, las contradicciones entre los Estados capitalistas y del que, por supuesto, quedar&iacute;a excluida, por fin, toda posibilidad de guerra imperialista de rapi&ntilde;a. Esta es la historia que nos ha mostrado Gil de San Vicente, un <EM>poco</EM> resumida, es cierto, pero suficiente para comprender la tendencia del capitalismo contempor&aacute;neo. Digamos por nuestra parte, que esta concepci&oacute;n no es nueva. Fue Carlos Kautsky el primero en definir al imperialismo como una <EM>opci&oacute;n pol&iacute;tica</EM>, como la pol&iacute;tica <EM>m&aacute;s conveniente</EM> y <EM>deseable</EM> para el capitalismo financiero. Dicha interpretaci&oacute;n ven&iacute;a avalada por la teor&iacute;a del <EM>punto de vista puramente econ&oacute;mico</EM> elaborada por el mismo Kautsky seg&uacute;n la cual <EM>no est&aacute; descartado que el capitalismo pase todav&iacute;a por una nueva fase: la ampliaci&oacute;n de la pol&iacute;tica de c&aacute;rtels a la pol&iacute;tica exterior, la fase del ultraimperialismo</EM>, es decir, a la uni&oacute;n de los imperialistas de todo el mundo, a la fase de la <EM>explotaci&oacute;n general del mundo por el capital financiero unido internacionalmente</EM>, y no a la competencia m&aacute;s desenfrenada entre ellos y finalmente a la guerra. Kautsky formul&oacute; esta teor&iacute;a en 1914-1915, o sea, en plena guerra imperialista. Un a&ntilde;o m&aacute;s tarde, Lenin la refut&oacute; en su obra <EM>El imperialismo, fase superior del capitalismo</EM>, demostrando que la dominaci&oacute;n del capitalismo financiero no s&oacute;lo no suprime las contradicciones, la desigualdad del desarrollo y la lucha econ&oacute;mica mundial, sino que la acent&uacute;a. De manera que, en lugar de los acuerdos entre ellos para la explotaci&oacute;n general del mundo, lo que se abr&iacute;a paso con fuerza irresistible era la competencia creciente, la lucha por los mercados, por las fuentes de materias primas y la mano de obra barata. <EM>Bajo el imperialismo </EM>-escribi&oacute; Lenin-<EM> no se concibe otro fundamento para el reparto de las esferas de influencia, de los intereses, de las colonias, etc. que la fuerza de quienes participan en el reparto, la fuerza econ&oacute;mica general, financiera, militar, etc. y la fuerza de los que participan en el reparto no se modifica de un modo id&eacute;ntico, ya que bajo el capitalismo es imposible el desarrollo igual de las distintas empresas, trusts, ramas industriales y pa&iacute;ses</EM> <A HREF="#n1">(1)</a>. Los hechos, (la guerra imperialista) no s&oacute;lo estaban corroborando la veracidad de esta tesis de Lenin, sino que la han estado corroborando desde entonces hasta nuestros d&iacute;as.

<P>Hoy, el establecimiento de las relaciones capitalistas de producci&oacute;n en casi todos los pa&iacute;ses, as&iacute; como el dominio que ejerce sobre ellos el capitalismo financiero, es una realidad que nadie puede negar, haci&eacute;ndose claro para todos lo que Marx y Engels escribieron en 1847 en el <EM>Manifiesto del Partido Comunista</EM>: <EM>La gran industria ha creado el mercado mundial, ya preparado por el descubrimiento de Am&eacute;rica. El mercado mundial aceler&oacute; prodigiosamente el desarrollo del comercio, de la navegaci&oacute;n y de los medios de transporte por tierra. Este desarrollo influye, a su vez, en el auge de la industria, y a medida que se iban extendiendo la industria, el comercio, la navegaci&oacute;n y los ferrocarriles, desarroll&aacute;base la burgues&iacute;a, multiplicando sus capitales y relegando a segundo t&eacute;rmino a todas las clases legadas por la Edad Media </EM>[...]<EM> mediante la explotaci&oacute;n del mercado mundial, la burgues&iacute;a ha dado un car&aacute;cter cosmopolita a la producci&oacute;n y al consumo de todos los pa&iacute;ses</EM> <A HREF="#n2">(2)</a>. Queda claro que el fen&oacute;meno de la <EM>mundializaci&oacute;n</EM> no es nada nuevo, sino tan viejo como el propio capitalismo. Lo verdaderamente nuevo, y es lo que todos los apologistas del sistema est&aacute;n procurando ocultar, es la nueva fase imperialista que hace tiempo alcanz&oacute; el capitalismo, es decir, el dominio de los monopolios industriales y comerciales y del capital financiero, y el hecho de que es en esta fase, cuando las contradicciones del sistema alcanzan su m&aacute;ximo grado de desarrollo, cuando est&aacute;n m&aacute;s a punto de hacerlo saltar.

<P>Resumamos a continuaci&oacute;n las interpretaciones que de este <EM>nuevo</EM> fen&oacute;meno nos ofrecen reiteradamente algunos