<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Trabajo y disciplina</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>TRABAJO Y DISCIPLINA</H1>

<H4>Antorcha n&uacute;m. 10, enero de 2001</H4>

Los ide&oacute;logos de la burgues&iacute;a se empe&ntilde;an en mezclar los conceptos de trabajo y trabajo asalariado. Esto es as&iacute; porque pretenden hacernos creer que el &uacute;nico trabajo posible es el asalariado, que quien est&aacute; en contra del trabajo asalariado est&aacute; en contra del trabajo. Defienden que el modo de producci&oacute;n capitalista es ya inmutable, que se ha convertido en el modo de producci&oacute;n por antonomasia.

<P>En realidad, los modos de producci&oacute;n son tan s&oacute;lo las formas hist&oacute;ricas de realizar un trabajo. Las formas y medios de producci&oacute;n var&iacute;an a lo largo de la historia dando lugar a distintas relaciones de producci&oacute;n. La base econ&oacute;mica es la que determina la superestructura pol&iacute;tica, ideol&oacute;gica y social en cada momento. Esta es la concepci&oacute;n materialista de la historia. La &uacute;nica que nos permite el estudio cient&iacute;fico de las relaciones humanas. Trabajo y trabajo asalariado no son sin&oacute;nimos. El trabajo que realiza un agricultor para s&iacute; mismo, el que hace un esclavo para su amo, el de los siervos de la gleba y el de los asalariados, son todos ellos trabajo, pero se diferencian por las distintas relaciones de producci&oacute;n en que se da cada uno. El trabajo por el que un sastre confecciona un traje y el trabajo por el que un grupo de hiladores, cortadores, tejedores... confeccionan ese mismo traje demuestra que un mismo trabajo puede ser individual o colectivo. El trabajo de un agricultor que s&oacute;lo dispone de un arado y aperos rudimentarios y el trabajo de plantaciones con maquinaria y abonos nos muestra que el mismo trabajo puede ser realizado con distintos medios de producci&oacute;n. Cada una de estas formas de trabajo suponen modos, medios y relaciones de producci&oacute;n diferentes e hist&oacute;ricamente determinadas. Lo &uacute;nico que tienen en com&uacute;n es que son trabajo (sin <EM>apellidos</EM>).

<P>El trabajo es uno de los pilares del materialismo hist&oacute;rico. Si renunciamos a investigar c&oacute;mo se ha producido en cada etapa; por qu&eacute; se ha producido de esa forma y no de otra; qu&eacute; repercusiones pol&iacute;ticas, econ&oacute;micas y sociales ha ocasionado ese modo de producci&oacute;n &iquest;C&oacute;mo analizar entonces la historia?

<P>Sin la base material de la producci&oacute;n, la historia se convierte en una amalgama de actos y fechas sin sentido o con el sentido que quieran darle los personajes de turno. El an&aacute;lisis marxista de la historia nos demuestra que los modos y relaciones de producci&oacute;n han cambiado a lo largo del tiempo. Todo sistema productivo (incluido, claro est&aacute;, el capitalista) tiene un origen y un fin que viene dado por las condiciones f&iacute;sicas objetivas en las que tiene lugar. Los sistemas productivos cambian, pero la necesidad de trabajar permanece.

<P>Una consecuencia de las leyes de producci&oacute;n es la necesidad de un orden y disciplina natural en el trabajo. Esto significa que cualquier actividad productiva que realicemos, hasta la m&aacute;s simple, debe seguir ciertas pautas. Cada paso debe estar en el orden adecuado, se debe utilizar la intensidad precisa, las materias primas y medios de producci&oacute;n adecuados... No puede empezarse la casa por el tejado, ni plantar la simiente fuera de la estaci&oacute;n propicia, etc. Todo productor est&aacute; sujeto a un orden y disciplina natural que se escapa de su propia voluntad y que le viene impuesto por las condiciones naturales en las que se ve obligado a producir.

<P>En la medida que el trabajo se convierte en una actividad social en la que de forma voluntaria o forzada colaboran distintos productores, las necesidades de organizaci&oacute;n y disciplina naturales se hacen m&aacute;s complejas. Esto es as&iacute; porque hay que distribuir el trabajo individual de cada persona para que forme parte arm&oacute;nica del proceso productivo. Es necesario que cada cual realice su tarea en el orden preciso y de la forma necesaria. Si en una construcci&oacute;n de un edificio los alba&ntilde;iles no guardan el orden y disciplina adecuados, los dem&aacute;s trabajadores de la construcci&oacute;n se encontrar&aacute;n que les faltan o les sobran muros, si la falta de orden y disciplina se generaliza la construcci&oacute;n degenerar&aacute; en un caos que la har&aacute; inviable.

<P>Adem&aacute;s, cada modo de producci&oacute;n posee unas relaciones de producci&oacute;n caracter&iacute;sticas que requieren un tipo concreto de orden y disciplina en el trabajo. En la medida en que se transforman los modos y relaciones de producci&oacute;n, tambi&eacute;n cambian las condiciones de orden y disciplina que se precisan. No es igual la disciplina y orden que se requiere en la comunidad primitiva, el esclavismo, el feudalismo, el capitalismo o en la sociedad socialista. En todos y cada uno de los modos de producci&oacute;n se requieren un orden y disciplina concretos y adecuados que imponen las correspondientes leyes de producci&oacute;n. De aqu&iacute; se deduce que no es posible que se de una sociedad capitalista en la que no existan el orden y disciplina de la explotaci&oacute;n asalariada. Igualmente, de aqu&iacute; tambi&eacute;n se deduce que la disciplina y orden que requiere el trabajo asalariado pertenecen tan s&oacute;lo a la etapa hist&oacute;rica de la producci&oacute;n capitalista, puesto que esta disciplina y orden del trabajo asalariado son cualitativamente distintas a la disciplina y orden que se precisan en la producci&oacute;n feudal o las que se dan en la sociedad socialista.

<P>En la sociedad socialista no existe la explotaci&oacute;n del trabajo de unas clases por otras y se tiende a la desaparici&oacute;n de la propiedad privada de los medios de producci&oacute;n (proceso que culmina en la sociedad comunista). Las personas que viven en esta sociedad siguen necesitando intercambiar materias con la naturaleza para asegurar su propia existencia y la de la comunidad, es decir, en la sociedad socialista el trabajo sigue siendo algo materialmente imprescindible. Este trabajo contin&uacute;a necesitando objetivamente del orden y disciplina de los productores, pero ahora son un orden y disciplina conscientes: Los trabajadores participan en las decisiones sobre la planificaci&oacute;n econ&oacute;mica. La producci&oacute;n en este caso es social y la apropiaci&oacute;n es tambi&eacute;n social. No existe explotaci&oacute;n del trabajo ajeno. No puede, por tanto, mantenerse una producci&oacute;n socialista con una organizaci&oacute;n y disciplina capitalista (tal como pretend&iacute;an los revisionistas en la URSS o los actuales dirigentes chinos), pero tampoco puede mantenerse una producci&oacute;n socialista o comunista sin ninguna disciplina y orden (en realidad no se puede producir nada en ning&uacute;n sistema econ&oacute;mico sea este comunal o clasista sin su orden y disciplina correspondientes).

<P>La disciplina y orden del modo de producci&oacute;n capitalista garantizan la explotaci&oacute;n obrera. Buscan &uacute;nicamente la obtenci&oacute;n de plusval&iacute;a a costa del trabajo ajeno. Para ello el capitalista se ve obligado a contratar obreros. De estas concentraciones laborales surgen los grandes n&uacute;cleos industriales y las grandes ciudades, lo cual da lugar a otras actividades comerciales, de servicios, etc., que tambi&eacute;n precisan gran cantidad de mano de obra asalariada. De esta forma el orden y disciplina capitalistas dan lugar a una superestructura pol&iacute;tica y social que asegura la explotaci&oacute;n de todos los trabajadores. Pero, al mismo tiempo, la organizaci&oacute;n y disciplina asalariada suponen la agrupaci&oacute;n y organizaci&oacute;n de un gran n&uacute;mero de trabajadores. El propio orden y disciplina capitalistas, a la vez que sirven para explotar a los asalariados, sirven para fortalecer y preparar a la clase llamada a aniquilar la explotaci&oacute;n.

<P>Cuando decimos que el proletariado es la clase social que est&aacute; llamada a dirigir el proceso revolucionario no es por voluntarismo o solidaridad con los explotados, lo hacemos porque su papel en el sistema de producci&oacute;n capitalista determina que sea la clase objetivamente m&aacute;s disciplinada y organizada, aquella que no tiene nada que perder en la lucha, ya que s&oacute;lo posee su fuerza de trabajo.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</BODY>
</HTML>
