<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>&iexcl;Hay que parar al fascismo!</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>&iexcl;Hay que parar al fascismo!
<BR>Resistir es vencer</H1>

<H4>Antorcha n&uacute;m. 10, enero de 2001</H4>

Con esta consigna termin&aacute;bamos la cr&oacute;nica pol&iacute;tica del <span>Resistencia</span> n&uacute;m 52, cuando a&uacute;n estaba reciente la ca&iacute;da en Francia de una parte del Comit&eacute; Central de nuestro Partido, incluido el camarada Arenas, y de varios militantes de los GRAPO. Manifest&aacute;bamos que bastaba, como siempre ha sucedido, con hacer frente a los fascistas, <EM>plantar cara a su terror con decisi&oacute;n y firmeza para que tengan que echar marcha atr&aacute;s</EM> en su nueva campa&ntilde;a represiva. Al mismo tiempo, a trav&eacute;s de comunicados, octavillas, etc., hac&iacute;amos un llamamiento a todos los trabajadores para que no consintieran las canalladas de los torturadores del r&eacute;gimen contra los camaradas encarcelados, animando a intensificar todo tipo de apoyo al Partido y a la guerrilla.

<P>Se trataba de relanzar la resistencia frente a la renovada y bestial acometida de los fascistas y de sus huestes, tomar las medidas necesarias frente al golpe recibido y proseguir sin p&eacute;rdida de tiempo nuestra labor revolucionaria. Desde nuestros comienzos hemos atravesado por momentos duros y dif&iacute;ciles, conocemos eso de llevar golpes, incluso los m&aacute;s brutales, de los que hemos ido aprendiendo y, por ello, sabemos lo que debemos hacer para afrontar la actual situaci&oacute;n. Por lo tanto seguimos en la brecha, conscientes de que todos y cada uno de los militantes, simpatizantes y amigos del Partido hemos de redoblar los esfuerzos y avanzar hacia un mayor compromiso revolucionario. Adem&aacute;s, no nos hemos quedado perdidos en medio de la tormenta; contamos con unos planes y directrices de trabajo extensos y ampliamente debatidos, conocidos por todos, tanto para la etapa actual como para un plazo m&aacute;s o menos largo, que habr&aacute;n de ser llevados adelante y con cuyo cumplimiento infligiremos, que a nadie le quepa duda, nuevas derrotas al Estado terrorista, resta&ntilde;aremos las heridas sufridas y continuaremos extendiendo nuestra influencia y fortaleci&eacute;ndonos; tenemos, como qued&oacute; expuesto en el IV Congreso del Partido, <EM>el rumbo trazado</EM>, y en &eacute;l continuamos.

<P>Somos optimistas, y lo proclamamos, no s&oacute;lo porque tenemos plena confianza en la justeza de nuestra L&iacute;nea Pol&iacute;tica y en la clase obrera y sabemos que la raz&oacute;n y la historia est&aacute;n de nuestra parte, sino porque, adem&aacute;s, y nadie lo puede negar a estas alturas, permaneciendo fieles a nuestros principios comunistas y objetivos revolucionarios, no escatimando ning&uacute;n tipo de sacrificio, es como hemos estado a la vanguardia de la lucha revolucionaria de la clase obrera en nuestro pa&iacute;s durante bastante m&aacute;s de dos d&eacute;cadas; 25 a&ntilde;os de resistencia contra el r&eacute;gimen cumpl&iacute;a nuestro Partido el pasado a&ntilde;o, y el resultado de esa lucha en todos los terrenos ha sido que <EM>nosotros vamos creciendo, mientras ellos se vienen abajo</EM>.

<P>La prueba est&aacute; en que, desde hace tiempo, resistir ya no es solamente tarea de un pu-ado de revolucionarios, sino tambi&eacute;n de otros muchos hombres y mujeres que se enfrentan de m&uacute;ltiples formas a la represi&oacute;n y a la explotaci&oacute;n capitalista y que, en n&uacute;mero creciente, se aproximan al Partido y para los que somos ese <EM>punto de referencia</EM> y esa <EM>gu&iacute;a para la acci&oacute;n</EM> -como m&aacute;s de una vez han manifestado- a la hora de buscar una salida para los graves problemas que est&aacute;n padeciendo; ellos son el manantial que nos permite ir reponiendo fuerzas frente al desgaste que nos ocasiona la represi&oacute;n, fortalecer las organizaciones ya existentes y comenzar a asentarnos en otros lugares donde a&uacute;n no est&aacute;bamos presentes o &eacute;ramos muy d&eacute;biles. As&iacute; es que hoy, y como ya dij&eacute;ramos hace la friolera de 15 a&ntilde;os, la palabra resistencia y su profundo significado est&aacute; adquiriendo <EM>el rango de un s&iacute;mbolo vivo: una de esas ideas-fuerza, que acu&ntilde;a la Historia, capaz por s&iacute; misma de poner en pie a todo un pueblo </EM>[...]<EM> Por este mismo motivo por m&aacute;s que repriman y torturen, y por muy grandes que sean los sacrificios y dificultades que nos impongan, la reacci&oacute;n no va a poder impedir que la idea de Resistencia prenda cada vez m&aacute;s en amplios sectores de la poblaci&oacute;n</EM> <A HREF="#n1">(1)</A>.

<H2>El r&eacute;gimen fascista est&aacute; cada vez m&aacute;s d&eacute;bil y aislado</H2>

Que el r&eacute;gimen fascista iba a terminar por desencadenar una ofensiva terrorista contra las organizaciones revolucionarias y las masas trabajadoras de la envergadura e intensidad como la que est&aacute; en curso, era algo que se ve&iacute;a venir desde que los peperos llegaron al gobierno. Sobre estos nuevos falangistas, formados por <EM>los sectores m&aacute;s negros, m&aacute;s chovinistas y ramplones del capital financiero, por los herederos directos del fascismo</EM> -como as&iacute; les calificamos desde los primeros momentos- recay&oacute; la tarea de recomponer la maltrecha pol&iacute;tica del terrorismo de Estado despu&eacute;s de la derrota de la guerra sucia de la &eacute;poca felipista; a esta tarea se han entregado sin descanso. Pues bien, ya han dado ese salto cualitativo en la represi&oacute;n, que no s&oacute;lo legaliza todas las medidas y experiencias anteriores, sino tambi&eacute;n las refuerza y las amplia.

<P>Sin embargo, estamos seguros que todas estas medidas van a correr la misma suerte que las que pusieron en pr&aacute;ctica los gobiernos anteriores. Con ellas no s&oacute;lo no van a poder impedir que las organizaciones de vanguardia de la resistencia popular prosigan su labor revolucionaria, ni van a poder frenar las luchas y la resistencia de los obreros y de otros sectores populares, sino que, adem&aacute;s, con su fracaso, el r&eacute;gimen va a caer en una crisis a&uacute;n m&aacute;s profunda. Eso es lo que ha venido sucediendo con todos los <EM>pactos antiterroristas</EM>, leyes y planes especiales contrainsurgentes y con cuantas <EM>campa&ntilde;as de cerco y aniquilamiento</EM> han puesto en marcha hasta la fecha. A lo largo de estos a&ntilde;os, lo &uacute;nico que han conseguido con sus cr&iacute;menes y tropel&iacute;as ha sido incendiar continuamente el panorama de la lucha de clases y quedar al descubierto en su naturaleza fascista, lo que ha significado m&aacute;s rechazo a las mascaradas electorales, mayor aislamiento de los partidos y sindicatos institucionales, m&aacute;s deseos de organizarse, responder al terror con la resistencia armada, la extensi&oacute;n de la lucha radical, la desobediencia civil, etc.

<P>Durante mucho tiempo hemos venido machacando el hierro de que la causa fundamental de que el r&eacute;gimen tenga que recurrir a todo su arsenal represivo, perfeccionarlo y modernizarlo continuamente, meterse en cuantas organizaciones policiales, judiciales, militares, etc., existen en el entorno europeo, y a&uacute;n m&aacute;s lejos, y orquestar a nivel internacional una campa&ntilde;a tras otra en apoyo a su <EM>cruzada</EM> fascista son el resultado de su debilidad y no de su fortaleza. Y es que el fascismo, como forma de dominaci&oacute;n pol&iacute;tica m&aacute;s chovinista y patriotera, militarista y terrorista del capital financiero no es m&aacute;s que el &uacute;ltimo y supremo recurso del que echan mano los monopolistas y su Estado para intentar impedir su derrota. Se trata, por tanto, de un r&eacute;gimen que se ve obligado a estar en permanente pie de guerra para mantener sus posiciones y privilegios frente al rechazo y hostigamiento constante a que se ve sometido por las masas trabajadoras; y eso, se camufle como se camufle, es la imagen de un r&eacute;gimen inestable y convulso, sin futur