<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Una crisis de estado</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>UNA CRISIS DE ESTADO</H1>

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash; Derrota pol&iacute;tica, militar y moral del r&eacute;gimen</A>
<BR><A HREF="#c2">&mdash; Democracia sucia</A>
<BR><A HREF="#c3">&mdash; La reconversi&oacute;n pol&iacute;tica</A>
<BR><A HREF="#c4">&mdash; La d&eacute;cada de la infamia</A>
<BR><A HREF="#c5">&mdash; Una crisis de Estado</A>
<BR><A HREF="#c6">&mdash; La salida de la crisis</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>Derrota pol&iacute;tica, militar y moral del r&eacute;gimen</H2>

Nadie imaginaba que la consabida respuesta de F. Gonz&aacute;lez al tema del GAL, ese latiguillo de <EM>ni hay pruebas ni las habr&aacute;</EM>, iba a resultar una realidad tan escalofriante: efectivamente, no hay pruebas, las han eliminado junto a sus v&iacute;ctimas, a base de cal viva. Lo malo para el canalla de Felipe es que no ha podido hacer lo mismo con toda la legi&oacute;n de hampones y cr&aacute;pulas que le han ayudado. La impresi&oacute;n de horror que causan las <EM>revelaciones</EM> de algunos de los ejecutores directos de la guerra sucia publicadas estos d&iacute;as por la prensa, no es menor que la n&aacute;usea que produce observar c&oacute;mo medios de comunicaci&oacute;n y dirigentes de partidos que hasta hace no mucho jaleaban y encubr&iacute;an las <EM>haza&ntilde;as</EM> del GAL, aparentan ahora rasgarse las vestiduras, al tiempo que tienen la desfachatez de poner al mismo nivel la lucha de resistencia popular y el terrorismo calculadamente planificado, financiado y ejecutado por el Estado. A las v&iacute;ctimas las quieren confundir con los victimarios; a los que hemos combatido el terror, las mentiras, la prevaricaci&oacute;n, la corrupci&oacute;n, la tortura y el asesinato, exponiendo la libertad y la vida y afrontando numerosos sacrificios sin esperar recibir nada a cambio, nos quieren confundir con esa banda de mercenarios y fr&iacute;os asesinos que s&oacute;lo busca el lucro personal y que no repara en ning&uacute;n medio para lograrlo. En cuanto a los jefes de los partidos pol&iacute;ticos y a los altos bur&oacute;cratas del Estado, &iquest;qu&eacute; a&ntilde;adir? &iquest;Acaso los pactos antiterroristas firmados por los Aznar, Anguita, Arzallus y dem&aacute;s cala&ntilde;a, que acusan ahora a Felipe de ser el principal capo del GAL, no son los que han dado y siguen dando cobertura pol&iacute;tica a los escuadrones de la muerte? &iquest;Y qu&eacute; decir de la corrupci&oacute;n generalizada, el complemento de la guerra sucia, con la que los felipistas trataron de asegurarse la complicidad y el silencio de todos ellos?

<P>Lo que no entraba en sus c&aacute;lculos es que alg&uacute;n d&iacute;a estallara el esc&aacute;ndalo y mucho menos que la guerra sucia fracasara, que es, precisamente, lo que m&aacute;s les critican sus <EM>oponentes</EM> parlamentarios. Y eso &uacute;ltimo se ha puesto cada vez m&aacute;s en evidencia ante el hecho de que el r&eacute;gimen, pese a los ingentes medios y recursos materiales, econ&oacute;micos, policiales y propagand&iacute;sticos empleados para combatir a las organizaciones democr&aacute;ticas y revolucionarias, y pese a los m&eacute;todos brutales de que se ha servido, no ha conseguido su objetivo de aplastarlas o derrotar&iacute;as, ni en el plano pol&iacute;tico, ni en el militar y moral. Ah&iacute; est&aacute;n tambi&eacute;n para corroborarlo los pobres resultados alcanzados por la pol&iacute;tica de <EM>reinserci&oacute;n</EM> de los presos pol&iacute;ticos. Lo cual supone, indudablemente, una gran victoria del movimiento de resistencia sobre el Estado fascista, victoria que ha actuado como detonante de la crisis.

<P>Ahora, una vez puesta en claro la implicaci&oacute;n directa del Gobierno en los cr&iacute;menes perpetrados por sus subordinados, F. Gonz&aacute;lez trata, una vez m&aacute;s, de echar tierra sobre el asunto, alegando que <EM>todo se ha hecho conforme a la m&aacute;s estricta legalidad democr&aacute;tica</EM>. Esta es la &uacute;nica verdad que ha dicho en el tiempo que lleva al frente del Gobierno. Porque, efectivamente, el terrorismo de Estado no lo ha inventado el PSOE. La casta reaccionaria y sin escr&uacute;pulos que detenta el poder en Espa&ntilde;a desde hace casi sesenta a&ntilde;os ha recurrido continuamente a los asesinatos, a los fusilamientos, a la tortura y al encarcelamiento de todos los oponentes pol&iacute;ticos con tal de seguir preservando sus intereses y privilegios. S&oacute;lo que esa guerra contra el pueblo y contra sus organizaciones de resistencia ha revestido diferente car&aacute;cter, seg&uacute;n las condiciones pol&iacute;ticas. En la &eacute;poca de Franco, el tiro en la nuca que practicaba la Guardia Civil era legal gracias a la llamada <EM>ley de fugas</EM>; de igual modo se fusilaba legalmente al amparo del C&oacute;digo y de los Tribunales Militares. Con la Reforma, los asesinatos en cuartelillos y comisar&iacute;as eran, si cabe, m&aacute;s legales todav&iacute;a, puesto que se practicaban bajo la cobertura de una Ley <EM>antiterrorista</EM> aprobada por un Parlamento compuesto por <EM>todas</EM> las fuerzas pol&iacute;ticas: desde los lacayos carrillistas, pasando por los &aacute;vidos felipistas, hasta la derecha m&aacute;s, negra reconvertida a la <EM>democracia</EM>. Pero ah&iacute; empez&oacute; a gestarse la contradicci&oacute;n que ahora ha estallado con tanta violencia: &iquest;c&oacute;mo asesinar, hacer desaparecer, torturar y encarcelar de por vida, impunemente, en nombre y en defensa de la <EM>democracia</EM>? Para escapar a esa contradicci&oacute;n se formaron, ya bajo el Gobierno de Su&aacute;rez, los primeros escuadrones de la muerte: el llamado Batall&oacute;n Vasco Espa&ntilde;ol que, en 1979, asesin&oacute; a nuestros camaradas Mart&iacute;n Izaguirre y Fern&aacute;ndez Cario y a otros militantes de ETA como Argala. Luego, los felipistas, aupados al poder por los golpistas del 23-F, decidieron seguir reforzando y combinando las dos formas de terrorismo de Estado. Por un lado, aplicando con todo rigor y aumentando todav&iacute;a m&aacute;s el n&uacute;mero de leyes especiales de represi&oacute;n y, por otro, actuando desde la impunidad de las alcantarillas. Recibieron su primera y prolongada ovaci&oacute;n parlamentaria el d&iacute;a que inauguraban su mandato, cuando el carnicero Barrionuevo anunci&oacute; a sus se&ntilde;or&iacute;as el asesinato, a manos de la polic&iacute;a pol&iacute;tica, de Juan Mart&iacute;n Luna. Recabaron apoyos, v&iacute;a concesiones presupuestarias, a las burgues&iacute;as nacionalistas; compraron silencios, plumas y p&uacute;lpitos, v&iacute;a fondos reservados; se aseguraron la colaboraci&oacute;n del pa&iacute;s vecino a base de compras y contratos multimillonarios, y echaron a rodar una bola que hoy se ha convertido en un alud de pus y sangre que amenaza no s&oacute;lo con barrerles del Gobierno, sino que ha colocado al Estado en una situaci&oacute;n de descomposici&oacute;n y caos de la que la oligarqu&iacute;a no sabe c&oacute;mo salir.

<P>De ah&iacute; que tanto la <EM>oposici&oacute;n</EM>, el PP y sus nuevos aliados de IU, como los nacionalistas de Pujol y Arzallus se hallen divididos y est&eacute;n utilizando el esc&aacute;ndalo con tanta <EM>prudencia</EM>: seguir tirando de la manta supondr&iacute;a la ca&iacute;da de F. Gonz&aacute;lez y de sus secuaces, lo que evidentemente les interesa para hacerse ellos con el pastel; pero tambi&eacute;n, y &eacute;se es el problema, pondr&iacute;a al descubierto la implicaci&oacute;n directa de la Guardia Civil, del Ej&eacute;rcito -inclu&iacute;da la de su bob&oacute;nico jefe- y de todas las instituciones del Estado en la guerra sucia. Eso explica que, de las decenas de cr&iacute;menes y tropel&iacute;as cometidas por el GAL, hasta ahora s&oacute;lo hayan salido a relucir el par de bestiales chapuzas ejecutadas materialmente por funcionarios de Interior. Sobre el resto nadie quiere hablar, pues todos son parte implicada. Nadie est&aacute; limpio de culpa, todos son c&oacute;mplices, lo que deja al r&eacute;gimen sin alternativa, sin posibilidad de recambio. Ese es el significado de la crisis de Estado de la que hablamos; por lo mismo, est&aacute;n obligados a entenderse. Por ello, tal como avanz&aacute;bamos en el n&uacute;mero anterior de <span>Resistencia</span>, lo m&aacute;s probable es que lleguen a alg&uacute;n tipo de acuerdo para tratar de evitar la total bancarrota y seguir manteniendo el r&eacute;gimen de opresi&oacute;n y su corolario de corrupci&oacute;n, tortura, encarcelamientos, asesinatos, etc.

<P>Por todas estas razones, hay que tener bien presente que el terrorismo de Estado no s&oacute;lo se va a acentuar en Espa&ntilde;a, sino que se va a extender todav&iacute;a m&aacute;s, desde el momento en que los grupos olig&aacute;rquicos que hoy est&aacute;n a la gre&ntilde;a hagan las paces. La guerra sucia, como el fascismo que la alimenta, no se circunscribe a una situaci&oacute;n concreta ni a un per&iacute;odo determinado, ni responde a una maldad innata de la reacci&oacute;n espa&ntilde;ola, sino que est&aacute; ligada al car&aacute;cter monopolista del r&eacute;gimen, que necesita del terror para someter a las masas a la m&aacute;s brutal explotaci&oacute;n y aplastar su resistencia; por lo que no va a desaparecer m&aacute;s que con el capitalismo que la ha engendrado.

<P>Nada de todo esto es nuevo, lo venimos explicando desde hace a&ntilde;os. Son numerosos los textos del Partido en los que se analizan tanto las consecuencias del terrorismo de Estado como la colaboraci&oacute;n de los reformistas en el mismo. En este n&uacute;mero especial de Resistencia reproducimos algunos de esos textos con el fin de situar el problema y ayudar a nuestros lectores a ver claro en medio de la avalancha desinformativa, de verdades a medias y mentiras cuidadosamente elaboradas, que los medios de comunicaci&oacute;n propagan a diario.

<H2><A NAME="c2"></A>Democracia sucia</H2>

<H4>Resistencia n&uacute;m. 3
<BR>octubre de 1985</H4>

La guerra sucia, propiciada por el gobierno peso&iacute;sta, prosigue su implacable escalada a uno y otro lado de los Pirineos. Ya se sabe: contra el terrorismo de Estado no hay fronteras, ni espacios jur&iacute;dicos, ni nada que se asemeje a una estrecha colaboraci&oacute;n policial; o por decirlo de otra manera, se trata precisamente de eso: la impunidad con que vienen perpetrando los asesinatos los mercenarios contratados por el Gobierno de Madrid es absoluta, una parte esencial del contrato, incluyendo, claro est&aacute;, la cobertura en armas, informaci&oacute;n y otros medios facilitados a los asesinos por las autoridades espa&ntilde;olas y francesas. Todo esto, combinado con la legislaci&oacute;n <EM>antiterrorista</EM>, la aplicaci&oacute;n sistem&aacute;tica de la tortura, las c&aacute;rceles especiales para los presos pol&iacute;ticos y los <EM>enfrentamientos</EM> (en los que siempre resultan abatidos los supuestos <EM>terroristas</EM> inermes), completa el cuadro de la estrategia de la guerra sucia dirigida directamente por el ej&eacute;rcito espa&ntilde;ol a trav&eacute;s de la polic&iacute;a pol&iacute;tica y el mando de la Guardia Civil.

<P>El clamor y la protesta ya es general. Sin embargo, no hay que esperar ning&uacute;n cambio en esta estrategia, pues se trata de uno de los mayores logros del reci&eacute;n estrenado Estado de Derecho que padecemos en Espa&ntilde;a. Tambi&eacute;n lo es el silencio c&oacute;mplice, la autocensura y, en no pocos casos, la apolog&iacute;a descarada que vienen haciendo de esos fr&iacute;os asesinos a sueldo los medios de propaganda y desinformaci&oacute;n que inauguraron esta nueva etapa del r&eacute;gimen. Este ha sido otro gran descubrimiento. El PSOE descubri&oacute; a la Guardia Civil apenas se instal&oacute; en el Gobierno, y la Guardia Civil ha debido descubrir a los publicistas <EM>dem&oacute;cratas</EM> y <EM>liberales</EM> a &eacute;sos de <EM>El Pa&iacute;s</EM> y a otros perros de la misma camada que aturden todos los d&iacute;as con sus ladridos a trav&eacute;s de la radio, TV, etc. Esta es la imagen repetida, cotidiana, de la Espa&ntilde;a <EM>democr&aacute;tica</EM>, la imagen m&aacute;s real que pueda darse. Por eso no debernos dudar en calificarla de Real-Democracia o Democracia-sucia.

<P>Para nadie es un secreto que la actual escalada terrorista del r&eacute;gimen es prolongaci&oacute;n (aumentada y perfeccionada en toda su bestialidad) de otras campa&ntilde;as desatadas por los gobiernos anteriores, pero que sin embargo jam&aacute;s &eacute;stos se atrevieron a llevarlas a cabo y menos a&uacute;n a defenderlas con todo el descaro y el cinismo criminal, verdaderamente fascista, como lo viene haciendo ahora el gobierno del PSOE. Los Felipe, Guerra y dem&aacute;s comparsas eran la gran oportunidad que esperaban los fautores de la guerra sucia, los Cassinello y c&iacute;a, para ponerla en marcha. Hac&iacute;a tiempo que el Ej&eacute;rcito ten&iacute;a elaborados los planes, y s&oacute;lo esperaban la ocasi&oacute;n  (los fondos de reptiles necesarios y la orden o el visto bueno del gobierno de turno) para llevarlos a la pr&aacute;ctica. Y la ocasi&oacute;n lleg&oacute; con Felipe Gonz&aacute;lez. En uno de sus primeros discursos ante las Cortes (ya como Presidente del Gobierno), Felipe Gonz&aacute;lez dio luz verde, sin ambig&uuml;edades, tal como se lo ven&iacute;an exigiendo desde las altas esferas y los poderes f&aacute;cticos, a esta parte tan importante del programa del Ej&eacute;rcito golpista (la otra parte, la permanencia en la OTAN, tambi&eacute;n se halla en proceso muy avanzado de realizaci&oacute;n), hasta tal punto de que a un comentarista algo despistado se le escap&oacute; decir: <EM>Un clima de guerra sucia se respiraba ayer en el Palacio de las Cortes</EM>. Todos pudimos o&iacute;r las palabras de Felipe a trav&eacute;s de la radio y leer luego las referencias period&iacute;sticas de su discurso: ning&uacute;n partido pol&iacute;tico, ninguna organizaci&oacute;n democr&aacute;tica, ninguna persona con opiniones propias y que se oponga a los planes de opresi&oacute;n, explotaci&oacute;n y expolio de la oligarqu&iacute;a y el imperialismo encontrar&aacute; paz ni sosiego en este pa&iacute;s ni en ning&uacute;n otro donde pueda llegar el brazo largo de la polic&iacute;a, de la Guardia Civil, del Ej&eacute;rcito y sus servicios paralelos, incluido, naturalmente, el hampa internacional. La guerra iba a ser implacable -anunci&oacute; entonces Felipe- y <EM>con todos los medios</EM>. Hechas estas declaraciones, el Ej&eacute;rcito, que ya mucho antes habla calibrado la catadura <EM>moral</EM> del flamante Presidente, as&iacute; como su extraordinaria capacidad de camale&oacute;n, no tard&oacute; en apropiarse de los diez millones de votos famosos, ascendi&oacute; inmediatamente al generalato a Cassinello y puso bajo su mando a la Guardia Civil. Todo lo dem&aacute;s era cosa hecha, estaba planeado en la mente de este experto torturador, diplomado en la Escuela de guerra especial del Ej&eacute;rcito de EEUU de Fort Brags.

<P>Y guerra sucia tenemos; planeada, declarada y asumida plenamente por todo el entramado institucional del R&eacute;gimen. S&oacute;lo que aqu&iacute;, a diferencia de los pa&iacute;ses del Cono Sur Americano, el escenario pol&iacute;tico es nada menos que una <EM>Democracia</EM> Mon&aacute;rquica-Parlamentaria. La diferencia, como se ve, no es poca; pero nada de eso importa. Espa&ntilde;a seguir&aacute; siendo el modelo de la transici&oacute;n a la Democracia-sucia en todos esos pa&iacute;ses.

<P>El r&eacute;gimen fascista espa&ntilde;ol ha montado su coartada, ha colocado a sus peones en el tablero de la lucha de clases y no est&aacute; dispuesto a ceder, pac&iacute;ficamente, ni una sola de sus posiciones. Es de esa manera como trata de perpetuarse prosiguiendo la guerra sucia que desde hace tantas d&eacute;cadas viene sosteniendo contra el Movimiento Pol&iacute;tico de Resistencia.

<P>En estas circunstancias, las llamadas a la paz y a una negociaci&oacute;n, a no ser que se est&eacute; abogando conscientemente por la paz de los paredones, del oprobio, la explotaci&oacute;n y la absoluta falta de derechos para el pueblo (1o que tendr&iacute;a el mismo sentido de la reconciliaci&oacute;n realizada por los carrillistas y dem&aacute;s), esas llamadas, repetimos, a la paz y a la negociaci&oacute;n s&oacute;lo pueden crear falsas expectativas y hacerles el juego en todo al Gobierno y a los torturadores. Nosotros pensamos que no es de esa manera como, en todo caso, podr&iacute;an arranc&aacute;rsele concesiones, si es que se trata de eso. Ya est&aacute; m&aacute;s que demostrado que la &uacute;nica forma de oposici&oacute;n en Espa&ntilde;a es la lucha armada guerrillera y su combinaci&oacute;n con el Movimiento Pol&iacute;tico de Resistencia de las grandes masas. Fuera de esto, no existe ninguna esperanza de cambio, ninguna otra alternativa de poder, ninguna posibilidad de avanzar, por poco que sea en un principio, por el camino de la liberaci&oacute;n. En cualquier circunstancia, el planteamiento de una negociaci&oacute;n jam&aacute;s puede hacerse sobre la base de una rendici&oacute;n o entrega de las armas.

<P>Dado el panorama pol&iacute;tico que hemos descrito, s&oacute;lo el Movimiento de Resistencia podr&aacute; apartar definitivamente a las masas del reformismo colaboracionista, dotarlas de las experiencias necesarias para ejercer el Poder, acumular sus fuerzas y prepararlas cada d&iacute;a mejor para hacer frente a la guerra sucia que ha desencadenado contra ellas el Estado capitalista. En pocas palabras: frente a la guerra sucia de nada sirve clamar por la paz. Tenemos que ofrecer resistencia, cooperar en el logro de la unidad de todas las fuerzas que se oponen al fascismo, al monopolismo y al imperialismo, crear organizaci&oacute;n en todos los lugares, prestar apoyo a la guerrilla; en definitiva, hay que oponerle la guerra revolucionaria. 
        
<H2><A NAME="c3"></A>La reconversi&oacute;n politica</h2>

<h4>Resistencia n&uacute;m. 9
<BR>octubre de 1988<