<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Sobre la estrategia y la t&aacute;ctica de la revoluci&oacute;n proletaria</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Sobre la estrategia y la t&aacute;ctica de la revoluci&oacute;n proletaria</H1>

<H4>M.P.M. (Arenas)
<BR>Antorcha n&uacute;m. 3, junio de 1998</H4>

<span>&laquo;S&oacute;lo un partido dirigido por una teor&iacute;a de vanguardia puede cumplir la misi&oacute;n de combatiente de vanguardia&raquo;</span>

<P>Esta frase de <A HREF="../galeria/lenin.htm">Lenin</A> se ha repetido tantas veces entre nosotros, que algunos la han convertido en una f&oacute;rmula capaz de resolver por s&iacute; misma hasta los problemas m&aacute;s dif&iacute;ciles o escabrosos. Otros, en cambio, se refieren a ella para subrayar nuestras carencias te&oacute;ricas, como si en este terreno quedara todo por hacer o debi&eacute;ramos partir de cero, proponiendo por su parte algunas teor&iacute;as completamente desconectadas de las experiencias del movimiento revolucionario y de la vida real. Por otra parte, encontramos tambi&eacute;n a los que, al mostrarse contrarios a todo <EM>vanguardismo</EM> y <EM>dirigismo</EM>, no s&oacute;lo desde&ntilde;an la importancia de la teor&iacute;a y del debate en torno al <A HREF="casprog.htm">programa revolucionario</A>, sino que para ellos ese tipo de debates carece de toda significaci&oacute;n pr&aacute;ctica. Por lo general, estos practicistas identifican la labor te&oacute;rica y la cr&iacute;tica revolucionaria de las ideas y concepciones burguesas, con la <EM>pr&aacute;ctica te&oacute;rica</EM> que realizan algunos charlatanes, por lo que no es de extra&ntilde;ar que anden desorientados.

<P>Lenin resaltaba que para Marx <EM>todo el valor de su teor&iacute;a resid&iacute;a en que por su misma esencia es una teor&iacute;a cr&iacute;tica y revolucionaria</EM>. Y esta &uacute;ltima cualidad es, en efecto, inherente al marxismo por entero y sin ning&uacute;n g&eacute;nero de duda porque dicha teor&iacute;a se plantea directamente la tarea de poner al descubierto todas las formas de antagonismo y explotaci&oacute;n en la sociedad moderna, estudiar su evoluci&oacute;n, demostrar su car&aacute;cter transitorio, la inevitabilidad de su conversi&oacute;n en otra forma, y servir al proletariado, para que &eacute;ste termine lo antes posible y con la mayor facilidad posible, con toda explotaci&oacute;n</EM> <A HREF="#n1">(1)</a>. En la teor&iacute;a de Marx y Engels est&aacute; contenida la estrategia y la t&aacute;ctica de la revoluci&oacute;n proletaria, una estrategia y una t&aacute;ctica que son v&aacute;lidas para el proletariado de todos los pa&iacute;ses. De ellas partimos los comunistas para elaborar la l&iacute;nea pol&iacute;tica y el programa de la revoluci&oacute;n (para lo cual debemos tener en cuenta las condiciones espec&iacute;ficas de nuestro pa&iacute;s, las tradiciones de lucha del proletariado, etc.), de manera que cuando nos referimos a la estrategia y la t&aacute;ctica (a la teor&iacute;a general), lo primero que pensamos es que no tenemos necesidad de <EM>inventarlas</EM> o <EM>elaborarlas</EM>, ya que &eacute;stas hace tiempo que fueron elaboradas, fundamentadas cient&iacute;ficamente, por el marxismo. Claro que esto no nos exime de la obligaci&oacute;n de tener que estudiarlas y asimilarlas, de modo que podamos aplicarlas en la pr&aacute;ctica y en cada situaci&oacute;n concreta como lo que resultan ser: <EM>una gu&iacute;a para la acci&oacute;n</EM>. Esta gu&iacute;a nos proporciona el conocimiento de las leyes y contradicciones fundamentales que determinan la evoluci&oacute;n y el cambio brusco de la sociedad, en particular las leyes que rigen en la aparici&oacute;n, desarrollo y transformaci&oacute;n de la sociedad burguesa en una sociedad nueva esencialmente distinta: la sociedad comunista.

<P>Como es bien sabido, la estrategia y la t&aacute;ctica de lucha del proletariado revolucionario de todos los pa&iacute;ses, formuladas por Marx y Engels, est&aacute;n fundadas sobre los s&oacute;lidos cimientos del materialismo hist&oacute;rico, en la econom&iacute;a de Marx y en su teor&iacute;a de la lucha de clases y de la dictadura del proletariado. La concepci&oacute;n del materialismo hist&oacute;rico nos demuestra, a decir de Lenin, c&oacute;mo <EM>en virtud del desarrollo de las fuerzas productivas, de un sistema de vida social surge otro m&aacute;s elevado</EM> <A HREF="#n2">(2)</a>. La econom&iacute;a de <A HREF="../galeria/marx-1.htm">Marx</A> nos ofrece la <EM>radiograf&iacute;a</EM> de la sociedad burguesa, su estructura econ&oacute;mica y social, sus leyes y contradicciones espec&iacute;ficas, que la distingue de los dem&aacute;s sistemas econ&oacute;mico-sociales, en tanto que la teor&iacute;a de la lucha de clases y de la dictadura del proletariado expresa el antagonismo, la lucha de intereses contrapuestos, que enfrenta al proletariado y a la burgues&iacute;a y el modo en que habr&aacute; de ser resuelto. Tales son, muy a grandes rasgos, las concepciones, las leyes, principios e ideas que definen la estrategia y la t&aacute;ctica del proletariado revolucionario de todos los pa&iacute;ses, por lo que si alguno quisiera o tuviera necesidad de encontrar una nueva estrategia y una nueva t&aacute;ctica deber&aacute; buscar en otra parte, no en los textos del marxismo, sino en los textos de los revisionistas y otros <EM>teoricistas</EM>.

<P style="text-align:center;color:maroon;font-size=40">I

<P>Aparentemente, son contados los textos marxistas que tratan sobre la estrategia o sobre lo que generalmente se entiende como <EM>los fines</EM> u <EM>objetivos &uacute;ltimos</EM> de la lucha proletaria, mientras que abundan los dedicados a la t&aacute;ctica. Si estudiamos, por ejemplo, a Lenin encontramos que, con la excepci&oacute;n de sus trabajos dedicados a la divulgaci&oacute;n o defensa de las concepciones e ideas de Marx y Engels, la mayor parte de su voluminosa obra est&aacute; dedicada a la elaboraci&oacute;n del programa y la t&aacute;ctica del partido, y eso aun cuando, como es sabido, la revoluci&oacute;n en Rusia no ten&iacute;a como meta inmediata de la acci&oacute;n revolucionaria la toma del poder por la clase obrera, por lo que, si nos dejamos llevar por esa primera impresi&oacute;n a que hemos aludido (la falta de una estrategia), su atenci&oacute;n deber&iacute;a haber estado centrada en la formulaci&oacute;n de una estrategia <EM>diferenciada</EM>, distinta a la definida por Marx y Engels. Es lo que siempre han tratado de hacer los revisionistas, para quienes los textos cl&aacute;sicos de Marx y Engels, incluso hoy d&iacute;a los de Lenin, son algo <EM>viejos</EM>, est&aacute;n <EM>desfasados</EM>, han sido <EM>superados</EM> por la evoluci&oacute;n hist&oacute;rica o est&aacute;n <EM>pasados de moda</EM>. De ah&iacute; que no desaprovechen ninguna ocasi&oacute;n para revisarlos y proponer en su lugar -basados en algunos aspectos nuevos, pero siempre secundarios de la evoluci&oacute;n del r&eacute;gimen capitalista, o bien en las necesidades moment&aacute;neas del movimiento obrero- una <EM>estrategia nueva</EM>, <EM>original</EM> o muy <EM>creadora</EM>. Y es que en la literatura marxista-leninista se da por sentado que el proletariado revolucionario de cualquier pa&iacute;s no tiene m&aacute;s objetivo estrat&eacute;gico que la demolici&oacute;n del Estado de la dictadura burguesa y la construcci&oacute;n de otro Estado nuevo de dictadura del proletariado, a fin de poder comenzar la obra de edificaci&oacute;n comunista. Todas las obras de Marx y Engels no contienen, en realidad, sino la fundamentaci&oacute;n te&oacute;rica de esa estrategia, que aparece resumida o abreviada en <EM>El Manifiesto Comunista</EM> elaborado por ambos y en otras importantes obras en las que abordan cuestiones de la t&aacute;ctica revolucionaria, aunque, como es l&oacute;gico suponer, en esto &uacute;ltimo (en lo relacionado con la t&aacute;ctica) el an&aacute;lisis y la soluci&oacute;n concreta de los problemas dependen m&aacute;s de las condiciones de cada &eacute;poca y de cada pa&iacute;s. Esto explica que haya sido en este terreno donde Lenin y Mao hayan centrado m&aacute;s su atenci&oacute;n. <EM>S&oacute;lo si se tiene en cuenta en forma objetiva </EM>-escribe Lenin-<EM> el conjunto de las relaciones mutuas de todas las clases, sin excepci&oacute;n, de una sociedad dada y, por tanto, tambi&eacute;n el grado objetivo de desarrollo de esta sociedad, lo mismo que las relaciones mutuas entre ellas y otras sociedades, es posible disponer de una base para una t&aacute;ctica correcta de la clase de vanguardia</EM> <A HREF="#n3">(3)</a>.

<P>Como vemos, Lenin se refiere expresamente a <EM>t&aacute;ctica correcta</EM>, dando por sentado que la estrategia no puede ser otra distinta de la que ya hemos comentado. &iquest;Podr&iacute;a ser de otro modo? &iquest;Puede tener el proletariado de cualquier pa&iacute;s otro objetivo distinto al derrocamiento del poder de la burgues&iacute;a y el establecimiento de su propio poder? Los revisionistas siempre han utilizado esa necesidad que se le plantea a la clase obrera de <EM>disponer de una base</EM> sobre la que establecer una <EM>t&aacute;ctica correcta</EM>, para introducir en el seno del movimiento la ideolog&iacute;a y la pol&iacute;tica <EM>liberal</EM> burguesa y conducirlo por el camino trillado del reformismo y la conciliaci&oacute;n de clases. <EM>Determinar de cuando en cuando la conducta que se debe seguir, adaptarse a los acontecimientos del d&iacute;a, a los virajes de las minucias pol&iacute;ticas, olvidar los intereses cardinales del proletariado y los rasgos fundamentales de todo el r&eacute;gimen capitalista, de toda la evoluci&oacute;n del capitalismo y sacrificar esos intereses cardinales por ventajas reales o supuestas del momento: &eacute;sa es la pol&iacute;tica revisionista</EM> <A HREF="#n4">(4)</a>.

<P>Otros oportunistas de la misma escuela que los revisionistas, s&oacute;lo que m&aacute;s <EM>radicales</EM> o izquierdosos, complementan la labor de confusi&oacute;n y divisi&oacute;n que realizan aqu&eacute;llos dentro del movimiento obrero parloteando sin cesar de la <EM>dictadura del proletariado</EM> y tachando de <EM>reformista</EM> la t&aacute;ctica verdaderamente revolucionaria, marxista-leninista, que habr&aacute; de permitir a la clase obrera aproximarse y finalmente alcanzar su objetivo. Esos charlatanes de <EM>izquierda</EM> hacen as&iacute; el juego a los derechistas m&aacute;s contumaces y les dejan todo el campo libre.

<P>Para que esto no suceda, el Partido Comunista tiene que plantear correctamente y ponerse al frente de la lucha por los intereses inmediatos de los trabajadores a la vez que defiende dentro del movimiento sus intereses u objetivos futuros. Esa lucha por los intereses inmediatos de las masas no entra en contradicci&oacute;n con la defensa de sus intereses &uacute;ltimos, y de hecho, los posibilita. Tambi&eacute;n la defensa intransigente de los objetivos revolucionarios supone la &uacute;nica garant&iacute;a para la obtenci&oacute;n de mejoras inmediatas, pues une y fortalece al proletariado frente a sus enemigos y dota a su movimiento de una perspectiva clara, por lo que jam&aacute;s ha de hacerse ninguna concesi&oacute;n en el terreno de los principios, debiendo ser &eacute;stos salvaguardados en todo momento. A ello habr&aacute; de contribuir la aplicaci&oacute;n de una t&aacute;ctica acertada de lucha que se corresponda a las circunstancias internas e internacionales de cada momento. Sobre este particular conviene recordar lo que dec&iacute;a Lenin quien, retomando una idea de Marx, llama a tener en cuenta como parte de la t&aacute;ctica, en cada etapa o fase de desarrollo social, la dial&eacute;ctica de los periodos de estancamiento pol&iacute;tico y de los cambios bruscos: <EM>Por una parte, aprovechando las &eacute;pocas de estancamiento pol&iacute;tico o de desarrollo a paso de tortuga, el llamado &lsquo;pac&iacute;fico&rsquo;, para desarrollar la conciencia, la fuerza y la capacidad combativa de la clase avanzada, y por otra parte, encauzando toda esta labor de aprovechamiento hacia el &lsquo;objetivo final&rsquo; del movimiento de dicha clase, capacit&aacute;ndola para resolver pr&aacute;cticamente las grandes tareas en los grandes d&iacute;as</EM> que concentran en s&iacute; veinte a&ntilde;os <A HREF="#n5">(5)</a>.

<P style="text-align:center;color:maroon;font-size=40">II

<P>Un rasgo que podr&iacute;amos considerar com&uacute;n a todo proceso revolucionario es que &eacute;stos se efect&uacute;an siempre a trav&eacute;s de etapas diferenciadas. En unos casos, el comienzo de una etapa coincide con la culminaci&oacute;n de toda una fase de desarrollo hist&oacute;rico, econ&oacute;mico y social; tal sucede con las revoluciones socialistas iniciadas como continuaci&oacute;n de la revoluci&oacute;n democr&aacute;tico-popular. En otros, se trata del final de una fase y del comienzo de otra en el desarrollo de una misma revoluci&oacute;n. El proceso revolucionario nunca es lineal, sino <EM>zigzagueante</EM> y se efect&uacute;a por etapas, en oleadas y a trav&eacute;s de saltos. En todo esto influye enormemente la situaci&oacute;n general del capitalismo y la fuerza con que puede contar en un momento dado el movimiento revolucionario, no s&oacute;lo dentro del pa&iacute;s,  sino tambi&eacute;n a escala internacional, lo que a su vez obliga al proletariado revolucionario a revisar su t&aacute;ctica: bien para emprender una ofensiva o para replegarse ordenadamente en espera de una situaci&oacute;n m&aacute;s favorable que le permita proseguir su avance. Naturalmente, esto exige que se mantenga firme en sus concepciones y principios revolucionarios as&iacute; como en las posiciones pol&iacute;ticas que haya podido conquistar.

<P>Es en estas condiciones, particularmente, cuando se debe poner cuidado para no con