<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Sobre la l&iacute;nea general del movimiento comunista internacional</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Sobre la l&iacute;nea general del movimiento comunista internacional</H1>

<H4>M.P.M. (Arenas)
<BR>Antorcha n&uacute;m. 8, mayo de 2000</H4>

<P class="nota">Sumario:</P>

<P><A HREF="#c0">&mdash; Introducci&oacute;n</A>
<BR><A HREF="#c1">&mdash; El car&aacute;cter de nuestra &eacute;poca sus rasgos, tendencias y contradicciones principales</a>
<BR><A HREF="#c2">&mdash; La contradicci&oacute;n principal y el enemigo n&uacute;mero 1</a>
<BR><A HREF="#c3">&mdash; Eslabones de una cadena muy d&eacute;bil</A>
<BR><A HREF="#c4">&mdash; La vanguardia de la revoluci&oacute;n proletaria y su reserva estrat&eacute;gica</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle"></P>

<P><A NAME="c0"></A>Armando Liwanag, Presidente del Comit&eacute; Central del Partido Comunista de Filipinas, es  el autor del ep&iacute;logo al folleto <EM>Los rasgos caracter&iacute;sticos de la estrategia militar mundial del imperialismo estadounidense</EM>, escrito por el grupo Ray O. Light </EM>en el verano de 1999. Este epilogo -lamentablemente no hemos podido leer el folleto de <EM>Ray O. Light</EM>- nos ha llamado mucho la atenci&oacute;n, por cuanto que en &eacute;l se esboza todo un planteamiento de lo que, a decir de Liwanag, ha de conformar la l&iacute;nea general del movimiento comunista internacional, una cuesti&oacute;n, como se comprender&aacute;, de la mayor importancia, que afecta a todos los partidos, organizaciones y grupos comunistas y en la que nosotros, naturalmente, estamos muy interesados. 
 
<P>Liwanag comienza su ep&iacute;logo al folleto aludido haciendo referencia a la <EM>presentaci&oacute;n precisa, concisa e incisiva del tema en cuesti&oacute;n</EM>, para continuar: <EM>Adoptando una posici&oacute;n marxista-leninista, Ray O. Light sit&uacute;a el asunto en un marco que considera al imperialismo como fen&oacute;meno pol&iacute;tico-econ&oacute;mico, como la &uacute;ltima etapa agonizante del capitalismo, y resalta la necesidad de una revoluci&oacute;n armada popular como componente principal de la l&iacute;nea general del movimiento comunista internacional</EM>.

<P>Como hemos advertido, no hemos tenido ocasi&oacute;n de leer el folleto que comenta Liwanag pero, ateni&eacute;ndonos a lo que &eacute;l ha escrito, si no le hemos entendido mal, el <EM>tema en cuesti&oacute;n</EM> se refiere a <span>los rasgos caracter&iacute;sticos de la estrategia militar mundial del imperialismo estadounidense</span>. Este <EM>preciso</EM> an&aacute;lisis es lo que permite <EM>resaltar la necesidad de una revoluci&oacute;n armada popular como componente principal de la l&iacute;nea general</EM>. Pues bien, bajo nuestro punto de vista, &eacute;ste es un planteamiento err&oacute;neo, unilateral y muy superficial de la cuesti&oacute;n, por cuanto que pone el acento en uno de los rasgos del imperialismo, y no en el m&aacute;s importante (limit&aacute;ndolo, adem&aacute;s, al de un solo pa&iacute;s) para dejar de lado otros rasgos esenciales, reduci&eacute;ndolos a la categor&iacute;a de <EM>fen&oacute;meno pol&iacute;tico-econ&oacute;mico</EM>. Como habremos de comprobar m&aacute;s adelante, esta concepci&oacute;n se asemeja mucho a la del <EM>ultraimperialismo</EM> que defendiera Kautsky, para el que, por cierto, el imperialismo ven&iacute;a a ser tambi&eacute;n, por este orden, un <EM>fen&oacute;meno pol&iacute;tico</EM>, adem&aacute;s de <EM>econ&oacute;mico</EM>. El que ahora se nos presente el <EM>fen&oacute;meno</EM> en la forma pol&iacute;tica m&aacute;s pura, militarista, no cambia en nada los t&eacute;rminos del asunto. &iquest;Cu&aacute;l puede ser el contenido de esa <EM>revoluci&oacute;n armada  popular</EM> que Liwanag se&ntilde;ala como <EM>componente principal de la l&iacute;nea general del movimiento comunista internacional</EM>? Como luego tambi&eacute;n veremos m&aacute;s en detalle, no se trata de la revoluci&oacute;n proletaria que se desprende de una manera natural, l&oacute;gica e hist&oacute;rica, de la existencia y dominio del imperialismo, del r&eacute;gimen econ&oacute;mico de los monopolios industriales y financieros que dominan hoy en todo el mundo como base del <EM>fen&oacute;meno</EM> pol&iacute;tico; es decir, el componente principal de la l&iacute;nea general del movimiento comunista internacional, no ser&iacute;a la revoluci&oacute;n proletaria, sino una muy difusa e imprecisa revoluci&oacute;n popular.

<P>Sentada esta premisa ya estamos preparados para definir al enemigo. Ced&aacute;mosle de nuevo la palabra a Liwanag: <EM>Tras el final de la guerra fr&iacute;a, el imperialismo de los EEUU se ha convertido en la &uacute;nica superpotencia, con una arrogancia altanera, al ser la potencia imperialista m&aacute;s fuerte en t&eacute;rminos econ&oacute;micos y militares. Ha mantenido y reforzado su posici&oacute;n como primera potencia imperialista y, por lo tanto, es ahora m&aacute;s que nunca el enemigo n&uacute;mero 1 de los pueblos del mundo</EM>. A continuaci&oacute;n, Liwanag comenta los efectos del <EM>neolibealismo</EM> y la <EM>globalizaci&oacute;n</EM>, las condiciones que genera <EM>la lucha de clases, especialmente en los pa&iacute;ses imperialistas de segunda fila</EM>, la <EM>confrontaci&oacute;n y competencia</EM> de los EEUU <EM>con sus aliados imperialistas</EM>, se&ntilde;alando que <EM>las m&aacute;s graves y numerosas v&iacute;ctimas del imperialismo de los EEUU y de toda la alianza de las potencias imperialistas son los pueblos y naciones oprimidas de Asia, Africa, Am&eacute;rica Latina y los  pa&iacute;ses del antiguo bloque sovi&eacute;tico</EM> [...]<EM> El imperialismo </EM>-completa su exposici&oacute;n Liwanag-<EM> no s&oacute;lo exprime a los pa&iacute;ses exportadores del materias primas, sino tambi&eacute;n a aquellos  pa&iacute;ses que venden productos manufacturados para la exportaci&oacute;n, como los de bajo valor a&ntilde;adido del sudeste de Asia y China o los de mayor valor como Corea del Sur o Taiwan</EM>. La conclusi&oacute;n que se deduce de todo esto es obvia, de modo que Liwanag no nos hace esperar para explicarnos: <EM>La contradicci&oacute;n principal en el mundo es la que se da entre el imperialismo y los pueblos y naciones oprimidas. Es m&aacute;s necesario que nunca comprender la cuesti&oacute;n crucial de que el componente principal de la l&iacute;nea general del movimiento comunista internacional es llevar a cabo la revoluci&oacute;n contra el imperialismo y sus reg&iacute;menes t&iacute;teres reaccionarios en los pa&iacute;ses de los pueblos y naciones oprimidas</EM>.

<P>Aqu&iacute; como vemos, el que <EM>ahora m&aacute;s nunca el enemigo n&uacute;mero 1 de los pueblos del mundo</EM> (los EEUU) ha desaparecido para dejar su lugar a <EM>la contradicci&oacute;n principal en el mundo</EM>, lo cual no es lo mismo, aunque lo parezca. Esta contradicci&oacute;n incluye o engloba a la otra, pero tiene en cuenta tambi&eacute;n a los otros Estados imperialistas y a las naciones oprimidas; es decir, es una contradicci&oacute;n de orden superior a la que enfrenta s&oacute;lo a <EM>los pueblos del mundo</EM> con <EM>el enemigo n&uacute;mero 1</EM>. El problema, sin embargo no queda resuelto, por m&aacute;s que Armando Liwanag nos insta a comprenderlo como una cuesti&oacute;n <EM>crucial</EM>. &iquest;Contra qui&eacute;nes habr&aacute;n de dirigir sus armas <EM>los pueblos del mundo</EM>? Liwanag se&ntilde;ala para &eacute;stos, como enemigo n&uacute;mero 1, al imperialismo de EEUU. &iquest;Contra qui&eacute;nes habr&aacute;n de luchar <EM>los pueblos y naciones oprimidas</EM>? Liwanag nos dice que contra el imperialismo en general, pues aqu&iacute; se trata de la contradicci&oacute;n <span>principal</span>. Planteando as&iacute; el problema, en general, una contradicci&oacute;n no anula a la otra, es cierto, pero en el orden de prioridades resulta que la contradicci&oacute;n principal queda, de hecho, anulada para supeditarlo todo, <span>en la pr&aacute;ctica</span>, a la lucha contra el <EM>enemigo n&uacute;mero 1</EM>, o sea, contra los EEUU.

<P>Este es, como se sabe, el mismo esquema que han estado defendiendo durante muchos a&ntilde;os los revisionistas chinos y que sirvi&oacute; de fundamento te&oacute;rico a su teor&iacute;a de los <EM>tres mundos</EM>, con la sola diferencia de que ahora Liwanag excluye del <EM>primer mundo</EM> a los pa&iacute;ses del antiguo bloque sovi&eacute;tico para incluirlos en el tercero. Rusia, China, Turqu&iacute;a, M&eacute;xico, Indonesia y otros importantes pa&iacute;ses capitalistas quedar&iacute;an situados, seg&uacute;n la nueva clasificaci&oacute;n que hace Liwanag, entre las <EM>naciones oprimidas</EM> que, junto a los <EM>pueblos oprimidos</EM>, formar&aacute;n el <EM>componente principal</EM> de la <EM>revoluci&oacute;n armada contra el imperialismo</EM> del que cabe destacar, como enemigo n&uacute;mero 1, al imperialismo de los EEUU. Incluso es posible que, afinando un poco m&aacute;s, podamos incorporar a ese <EM>componente principal</EM> a m&aacute;s de un pa&iacute;s imperialista de <EM>segunda fila</EM>, que se hallan tambi&eacute;n cada vez m&aacute;s enfrentados a los yankis. Ahora, de lo que no cabe ninguna duda es que, en ese esquema <span>desaparece</span> el proletariado y la contradicci&oacute;n que le enfrenta a la burgues&iacute;a en el plano mundial y en cada pa&iacute;s. &iquest;Tiene todo eso algo que ver con el marxismo-leninismo? Veamos.

<H2><A NAME="c1"></A>El car&aacute;cter de nuestra &eacute;poca sus rasgos, tendencias y contradicciones principales</H2>

Desde nuestro punto de vista, para poder determinar el <EM>componente principal</EM> de la lucha revolucionaria, no basta con reparar solamente en uno de los rasgos de un Estado o grupo de Estados imperialistas. Para ello hay que partir, ante todo, de una consideraci&oacute;n que tenga en cuenta <span>qu&eacute; clase</span> se halla en plena decadencia y cu&aacute;l est&aacute; en ascenso en el plano mundial. Esta cuesti&oacute;n es, como indica Lenin, <span>esencial</span> para comprender los rasgos principales de la &eacute;poca hist&oacute;rica as&iacute; como su tendencia principal:

<BLOCKQUOTE>Si podemos saber, y lo sabemos, qu&eacute; clase ocupa el lugar central en tal o cual &eacute;poca y determina su contenido principal, la tendencia principal de su desarrollo, las principales particularidades de la situaci&oacute;n hist&oacute;rica de esa &eacute;poca, etc. [...] podemos trazar correctamente nuestra t&aacute;ctica; s&oacute;lo el conocimiento de los rasgos fundamentales de una &eacute;poca dada servir&aacute; de base para considerar las particularidades m&aacute;s detalladas de tal o cual pa&iacute;s <A HREF="#n1">(1)</a>.</BLOCKQUOTE>

Lenin analiz&oacute; nuestra &eacute;poca, caracteriz&aacute;ndola como la &eacute;poca del imperialismo y de la revoluci&oacute;n proletaria, se&ntilde;alando as&iacute; su rasgo <span>y tendencia</span> fundamentales. De acuerdo con esta caracterizaci&oacute;n situ&oacute; al proletariado en la posici&oacute;n <span>central</span>, como la clase hegem&oacute;nica de la revoluci&oacute;n. Pero Lenin no se limit&oacute; a dejar bien sentadas estas cuestiones esenciales, sino que tambi&eacute;n avanz&oacute; las ideas para establecer una l&iacute;nea general justa para el movimiento comunista internacional: <EM>La revoluci&oacute;n social s&oacute;lo puede producirse bajo la forma de una &eacute;poca que una la guerra civil del proletariado contra la burgues&iacute;a en los pa&iacute;ses avanzados <span>con toda una serie</span> de movimientos democr&aacute;ticos y revolucionarios, comprendidos los movimientos de liberaci&oacute;n nacional, en las naciones subdesarrolladas, atrasadas y oprimidas</EM> <A HREF="#n2">(2)</A>.

<P>Por su parte, Stalin, en su obra <EM>Los fundamentos del lenismo</EM>, expone las tres tesis fundamentales de que parte la teor&iacute;a leninista de la revoluci&oacute;n proletaria que, por nuestra parte, resumiremos:

<BLOCKQUOTE><span>Primera tesis</span>. La dominaci&oacute;n del capital financiero en los pa&iacute;ses capitalistas adelantados [...] acrecienta la indignaci&oacute;n de la clase obrera contra los fundamentos del capitalismo y lleva a las masas a la revoluci&oacute;n proletaria como &uacute;nica salvaci&oacute;n.

<P>De aqu&iacute; se desprende la primera conclusi&oacute;n: agudizaci&oacute;n de la crisis revolucionaria en los pa&iacute;ses capitalistas; acrecentamiento de los elementos de un estallido en el frente interior, en el frente proletario de las &lsquo;metr&oacute;polis&rsquo;.

<P><span>Segunda tesis</span>. La exportaci&oacute;n intensificada de capitales a las colonias y pa&iacute;ses dependientes; la extensi&oacute;n de las <EM>esferas de influencia</EM> y de los dominios coloniales, que llegan a abarcar todo el planeta [...]

<P>De aqu&iacute; se desprende la segunda conclusi&oacute;n: agudizaci&oacute;n de la crisis revolucionaria en las colonias; acrecentamiento de la indignaci&oacute;n contra el imperialismo en el frente exterior, en el frente colonial.

<P><span>Tercera tesis</span>. La posesi&oacute;n monopolista de las &lsquo;esferas de influencia&rsquo; y de las colonias; el desarrollo desigual de los pa&iacute;ses capitalistas, que lleva a una lucha furiosa por un nuevo reparto del mundo entre los pa&iacute;ses que ya se han apoderado de los territorios y los que desean obtener su &lsquo;parte&rsquo;; las guerras imperialistas, como &uacute;nico medio de restablecer el &lsquo;equilibrio&rsquo; roto; todo esto conduce al fortalecimiento del tercer frente, del frente intercapitalista, que debilita al imperialismo y facilita la uni&oacute;n de los dos primeros frentes -el frente proletario y el frente de la liberaci&oacute;n colonial- contra el imperialismo.

<P>De aqu&iacute; se desprende la tercera conclusi&oacute;n; ineluctabilidad de las guerras bajo el imperialismo e inevitabilidad de la coalici&oacute;n de la revoluci&oacute;n proletaria de Europa con la revoluci&oacute;n colonial del Oriente, formando un solo frente mundial de la revoluci&oacute;n contra el frente mundial del imperialismo.

<P>Lenin suma todas estas conclusiones en una conclusi&oacute;n general: &lsquo;El imperialismo es la antesala de la revoluci&oacute;n socialista&rsquo;.</blockquote>

En la misma obra Stalin explica: <EM>Lenin llam&oacute; al imperialismo </EM>&lsquo;capitalismo agonizante&rsquo;<EM>. &iquest;Por qu&eacute;? Porque el imperialismo lleva las contradicciones del capitalismo a su &uacute;ltimo l&iacute;mite, a su grado extremo, m&aacute;s all&aacute; del cual empieza la revoluci&oacute;n</EM>. Entre estas contradicciones, seg&uacute;n Stalin,

<blockquote>hay tres que deben ser consideradas como las m&aacute;s importantes:

<P>La <span>primera contradicci&oacute;n</span> es la existente entre el trabajo y el capital. El imperialismo es la omnipotencia de los truts y de los sindicatos de monopolistas, de los bancos y de la oligarqu&iacute;a financiera de los pa&iacute;ses industriales. En la lucha contra esta fuerza omnipotente, los m&eacute;todos habituales de la clase obrera -sindicatos y las cooperativas, los partidos parlamentarios y la lucha parlamentaria- resultan absolutamente insuficientes [...]

<P><span>La segunda contradicci&oacute;n</span> es la existente entre los distintos grupos financieros y las distintas potencias imperialistas en su lucha por las fuentes de materias primas, por territorios ajenos [...] La particularidad de esta lucha furiosa entre los distintos grupos de capitalistas es que entra&ntilde;a como elemento inevitable las guerras imperialistas, guerras por la conquista de territorios ajenos. Esta circunstancia tiene, a su vez, la particularidad de que lleva al mutuo debilitamiento de los imperialistas, quebranta las posiciones del capitalismo en general, aproxima el momento de la revoluci&oacute;n proletaria y hace de esta revoluci&oacute;n una necesidad pr&aacute;ctica.

<P><span>La tercera contradicci&oacute;n </span>es la existente entre un pu&ntilde;ado de naciones civilizadas dominantes y centenares de millones de hombres de las colonias y de los pa&iacute;ses dependientes [...] pero al explotar a esos pa&iacute;ses, el imperialismo se ve obligado a construir ferrocarriles, f&aacute;bricas, centros industriales y comerciales. La aparici&oacute;n de la clase de los proletarios, la formaci&oacute;n de una intelectualidad del pa&iacute;s, el despertar de la conciencia nacional y el incremento del movimiento de liberaci&oacute;n son resultados ineluctables de esta &lsquo;pol&iacute;tica&rsquo; [...] Esta circunstancia es importante para el proletariado, porque mina de ra&iacute;z las posiciones del capitalismo, convirtiendo a las colonias y a los pa&iacute;ses dependientes, de reservas del imperialismo en reservas de la revoluci&oacute;n proletaria <A HREF="#n3">(3)</A>.</blockquote>

Como vemos, en esta exposici&oacute;n de las principales contradicciones del imperialismo que hizo Stalin en 1924, no aparece la contradicci&oacute;n que enfrenta <span>al imperialismo con el socialismo</span>, que posteriormente los revisionistas modernos presentaron como la principal o m&aacute;s importante de nuestra &eacute;poca. De ah&iacute; la pol&iacute;tica revisionista tendente a subordinar el movimiento obrero revolucionario y los movimientos de liberaci&oacute;n nacional de los pa&iacute;ses coloniales y dependientes a la <EM>soluci&oacute;n pac&iacute;fica</EM> de dicha contradicci&oacute;n, lo que en la pr&aacute;ctica se tradujo en una pol&iacute;tica de capitulaci&oacute;n en toda la l&iacute;nea ante el imperialismo, a la vez que planteaba la posibilidad de <EM>acabar con la guerra</EM> bajo el imperialismo y de una <EM>transici&oacute;n parlamentaria al socialismo</EM>.

<P>Para Jruschov, Breznev y compa&ntilde;&iacute;a, la URSS hab&iacute;a dejado de ser <span>una parte</span> de la revoluci&oacute;n mundial, a la cual deber&iacute;a servir, para erigirse en el <EM>componente</EM> principal a cuyos intereses deb&iacute;an subordinarse todos los dem&aacute;s. Esta posici&oacute;n, como es bien sabido, fue criticada por el PCCh y otros partidos comunistas en toda una serie de importantes cuestiones relativas a la naturaleza supuestamente <EM>pac&iacute;fica</EM> del imperialismo, sobre la transici&oacute;n <EM>parlamentaria</EM> al socialismo, etc. Sin embargo, en la pol&eacute;mica mantenida con los revisionistas modernos, quedaron veladas otras importantes cuestiones de este mismo problema, a la vez que se avanzaron tesis <EM>nuevas</EM> que han originado una gran confusi&oacute;n dentro del movimiento comunista internacional. Entre esas tesis <EM>nuevas</EM> destaca la que considera la contradicci&oacute;n existen