<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La Forja vuelve a la carga</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La Forja vuelve a la carga</H1>

<H4>V. Ferrer
<BR>Antorcha n&uacute;m. 6, septiembre de 1999</H4>

<P class="nota">Sumario:

<P><a href="#c0">&mdash; Introducci&oacute;n</a>
<br><a href="#c1">&mdash; Sobre el car&aacute;cter del Estado espa&ntilde;ol</a>
<br><a href="#c2">&mdash; Sobre la lucha de resistencia</a>
<br><a href="#c3">&mdash; Palabrer&iacute;a sin actos</a>
<br><a href="#c4">&mdash; La Forja nos quiere arrepentidos</a>

<P style="background:black;text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">

<A NAME="c0"></A>

<BLOCKQUOTE>No trat&eacute;is de interpretar mis palabras a vuestra manera. No grit&eacute;is que se os acusa de traici&oacute;n consciente. No; hab&eacute;is tendido siempre a hundiros, y est&aacute;is ahora hundidos en la charca, con la misma inconsciencia con que los antiguos &lsquo;economistas&rsquo; resbalaban irresistiblemente por la pendiente de la &lsquo;profundizaci&oacute;n&rsquo; del marxismo hasta la pedanter&iacute;a antirrevolucionaria, sin alma y sin vida.

<P>Lenin: Dos t&aacute;cticas de la socialdemocracia en la revoluci&oacute;n democr&aacute;tica (1905)</BLOCKQUOTE>


Ha llegado a mis manos el n&uacute;m. 18 de <EM>La Forja</EM>, en cuyas p&aacute;ginas se inserta un extenso editorial, <EM>Los principios de la t&aacute;ctica y el movimiento marxista-leninista en Espa&ntilde;a</EM>, dedicado, en sus tres cuartas partes, a poner en solfa las concepciones y pr&aacute;cticas del PCE(r). La Forja, para quien no lo sepa todav&iacute;a, es el &Oacute;rgano Central del Partido Comunista Revolucionario (&iexcl;un partido sin constituir!) y ya anteriormente nos hab&iacute;an dedicado su atenci&oacute;n, pero se ve que no tuvieron bastante con la respuesta que se les dio en el n&uacute;m. 1 de Antorcha y ahora vuelven a la carga pidiendo cancha. Bien, no se la podemos negar. Sin embargo, considero que no vale la pena responderles pormenorizadamente (aparte de que, lo confieso de entrada, no me siento capaz de desenredar el embrollo <EM>te&oacute;rico</EM> que estos se&ntilde;ores han montado en su editorial), por lo que me detendr&aacute; tan s&oacute;lo en aquellas cuestiones que me han parecido m&aacute;s importantes. Pienso que para algo servir&aacute;n estas notas, aunque s&oacute;lo sea para recordar algunos textos ya <EM>antiguos</EM> y otros m&aacute;s recientes del Partido.

<P>No es tan raro que La Forja gaste tanta tinta en combatirnos, comenzando por negar la existencia del Partido. Para ellos no constituimos el Partido porque, aseguran que, en resumidas cuentas, no hemos conseguido ganar el apoyo de la vanguardia proletaria. &iquest;Qu&eacute; entienden por vanguardia? &iquest;A qu&eacute; tipo de partido se est&aacute;n refiriendo? Es claro que si se pretende reconstruir un partido para competir en la carrera institucional, como persigue La Forja, el apoyo con que contamos los comunistas entre la verdadera vanguardia proletaria, no ser&iacute;a suficiente. Pero la cuesti&oacute;n se plantea de forma muy diferente cuando no se trata de integrarse en el sistema capitalista, sino de combatirlo resueltamente encabezando y organizando la lucha revolucionaria. Aqu&iacute; es donde, seg&uacute;n mi punto de vista, se encuentra el meollo de este asunto. La Forja busca ganar el apoyo de una supuesta vanguardia de electores para codearse con los partidos de la burgues&iacute;a, situarse a su izquierda y darles la <EM>batalla</EM> desde dentro de las instituciones. Nuestro Partido, por el contrario, se cre&oacute; para luchar contra esas instituciones y tambi&eacute;n contra todos los que, so pretexto de <EM>combatirlas</EM>, lo que en realidad hacen es embellecerlas y reforzarlas.

<P>&iquest;C&oacute;mo se reconstituy&oacute; nuestro Partido? El <A HREF="casprog.htm"> Manifiesto-Programa</A>, tras exponer las condiciones que hicieron necesaria y posible la culminaci&oacute;n de esa important&iacute;sima tarea -la nueva fase de la crisis general del capitalismo de la que surgi&oacute; el movimiento antiimperialista y anti-revisionista de mediados de los a&ntilde;os 60-, precisa a este respecto:

<BLOCKQUOTE>La crisis econ&oacute;mica capitalista mundial tambi&eacute;n tuvo una fuerte repercusi&oacute;n en Espa&ntilde;a... El r&eacute;gimen entraba de lleno en su crisis pol&iacute;tica e iniciaba, tanteando el terreno, la maniobra &lsquo;aperturista&rsquo; con la que buscaba una salida a la misma. El movimiento obrero y popular se hab&iacute;a repuesto de los efectos de la derrota sufrida en 1939 y de los largos a&ntilde;os de terror fascista abierto y, toda vez que hab&iacute;a fracasado la pol&iacute;tica de reconciliaci&oacute;n carrillista... comenzaba a encaminar sus pasos por la v&iacute;a de la resistencia y la lucha armada.</BLOCKQUOTE>

En ese marco se cre&oacute; la OMLE en 1968. Su objetivo principal (la reconstrucci&oacute;n del Partido), en torno al que gir&oacute; toda la labor de agitaci&oacute;n, propaganda y organizaci&oacute;n pol&iacute;tica, tuvo un car&aacute;cter fundamentalmente interno. Para ello fue imprescindible la formaci&oacute;n de un Comit&eacute; de Direcci&oacute;n que centraliz&oacute; y orient&oacute; todo el trabajo y elabor&oacute; el programa, la l&iacute;nea pol&iacute;tica y los estatutos. Fue tambi&eacute;n necesaria la lucha intransigente contra el revisionismo carrillista y contra el oportunismo <EM>izquierdista</EM> de grupos como el PCE(m-l). En siete a&ntilde;os de intensa actividad, la OMLE adquiri&oacute; la experiencia suficiente, logr&oacute; reunir las fuerzas necesarias y alcanz&oacute; un alto grado de cohesi&oacute;n y disciplina internas. El Congreso Reconstitutivo se celebr&oacute; en junio de 1975, en plena crisis pol&iacute;tica del r&eacute;gimen, y tras el mismo, el Partido desempe&ntilde;&oacute; un importante papel en la vida pol&iacute;tica, especialmente en la denuncia de la Reforma. El PCE(r) naci&oacute; con unos firmes cimientos ideol&oacute;gicos, pol&iacute;ticos y org&aacute;nicos, ganando la confianza y el apoyo de la mayor parte de los que en aquel momento constitu&iacute;an la vanguardia de la clase obrera en Espa&ntilde;a. No obstante, esas tareas son permanentes y, consiguientemente, se puede afirmar que desde entonces el Partido no deja de constituirse. Como refiere el Informe presentado por Arenas al Congreso Reconstitutivo:

<BLOCKQUOTE>El que demos por finalizada la etapa de trabajo encaminada a la reconstrucci&oacute;n del Partido, no nos lleva a pensar que ya lo hemos hecho todo en el terreno de la organizaci&oacute;n... Constituimos una Organizaci&oacute;n d&eacute;bil y nos falta experiencia... Pero ha llegado el momento en que esos problemas s&oacute;lo los resolveremos aplicando en nuestro trabajo el programa y los estatutos que resumen la experiencia de una larga actividad desplegada entre las masas y en nuestras propias filas... S&oacute;lo con el Partido seguiremos marchando adelante y haremos avanzar al movimiento de masas.</BLOCKQUOTE>

Si se hubiera postergado dar ese paso, a fin de aglutinar a la supuesta vanguardia que formaban por aquellos d&iacute;as las numerosas organizaciones que se proclamaban comunistas, es indudable, como la experiencia ha demostrado, que nos habr&iacute;amos situado a la zaga del movimiento, dilapidando todo el caudal revolucionario que ya se hab&iacute;a logrado encauzar; se hubiera condenado a la Organizaci&oacute;n a la pasividad, aplazando indefinidamente la conclusi&oacute;n de esta tarea, con lo que, posiblemente, le hubiera ocurrido lo mismo que a todos aquellos partidos y grupos comunistas que pululaban en los tiempos de los estertores del franquismo; muchos de los cuales se vendieron por algunos puestecillos, en tanto que otros, en el mejor de los casos, continuaron vegetando.

<P>La conclusi&oacute;n de que la reconstituci&oacute;n del Partido no fue tal, la extrae La Forja del art&iacute;culo de Arenas, <A HREF="fuegos.htm">Entre dos fuegos</A>, en el que al tratar este asunto, plantea que una vez creadas las condiciones internas que garantizaban su existencia, la tarea central tras el Congreso ser&iacute;a el <EM>trabajo de masas</EM>. La Forja intenta enredar la cuesti&oacute;n con la perogrullada de que no se puede ganar a la vanguardia s&oacute;lo en base a tareas internas, sin trabajo de masas, como si alguna vez hubi&eacute;ramos sostenido lo contrario. Es claro que el trabajo comunista no se puede concebir sin <EM>ir a las masas</EM> en ning&uacute;n periodo, por eso, nosotros nunca hemos hecho de &eacute;sta una consigna especial; otra cosa se plantea a la hora de establecer el orden de las prioridades, <EM>la tarea central</EM> en cada momento, como se hace en el referido art&iacute;culo. As&iacute;, aunque parezca incre&iacute;ble, de esta tont&iacute;sima manera, pretende La Forja demostrar que <EM>la reconstituci&oacute;n del PCE en 1975, no fue tal</EM>.

<P>En fin, menos mal que aquellos cuatro locos se atrevieron a reconstituir el Partido en 1975 porque si no, es casi seguro, que yo andar&iacute;a ahora deambulando de uno a otro grupo revi, o quiz&aacute;s con estos se&ntilde;ores tan cr&iacute;ticos que editan La Forja. &iquest;Qu&eacute; es lo que han estado haciendo ellos mientras el PCE(r) se situaba en primera l&iacute;nea de combate? Su mismo texto me va a permitir sacarles los colores, si es que todav&iacute;a les queda algo de verg&uuml;enza.

<P>Los or&iacute;genes de La Forja, seg&uacute;n ellos mismos refieren, se remontan a principios de los a&ntilde;os 90 cuando la fracci&oacute;n roja que formaban en el PCPE desarroll&oacute; dentro del mismo una Plataforma Marxista-Leninista. En 1984, se constituy&oacute; el PC. (dos a&ntilde;os m&aacute;s tarde se llam&oacute; PCPE) con Ignacio Gallego a la cabeza, que hasta ese momento hab&iacute;a sido la mano izquierda de Carrillo. El PC fue un montaje desde el comienzo dirigido por los mismos carrillistas para hacer volver al redil a los hijos pr&oacute;digos que se hab&iacute;an ido descolgando del PCE. Que el PC, aparte de aglutinar a diversos grupillos de oportunistas y nost&aacute;lgicos en torno a la pasta de Mosc&uacute;, pudiera enga&ntilde;ar a unas cuantas personas honradas, pase. Pero que todav&iacute;a a principios de los a&ntilde;os 90 estos elementos de La Forja se dedicaran a jugar dentro del PCPE a ser revolucionarios y que ahora pretendan darnos lecciones, mueve a risa. En realidad esos devaneos ponen de manifiesto la distancia abismal que separa a todos esos grupos de los verdaderos comunistas que ya entonces hab&iacute;an logrado agruparse, elaborar la l&iacute;nea pol&iacute;tica y reconstituir el Partido.

<P>Por lo dem&aacute;s, es bien sabido que desde hace ya bastantes a&ntilde;os, unos cuantos grup&uacute;sculos como el que forma La Forja, intentan <EM>reconstituir el partido</EM> sin dar un solo paso en ese sentido, ni siquiera son capaces de ponerse de acuerdo entre ellos; el motivo esencial de su fracaso no es otro sino el hecho de que el Partido est&aacute; ya reconstituido y tiene un Programa y una L&iacute;nea Pol&iacute;tica que se ven confirmados d&iacute;a a d&iacute;a por la pr&aacute;ctica de la lucha de clases en nuestro pa&iacute;s.

<P>En los a&ntilde;os 70 y posteriormente, estos grupos nos menospreciaban de la manera m&aacute;s altanera y, cuando se refer&iacute;an al PCE(r), lo hac&iacute;an generalmente siguiendo las consignas del Ministerio del Interior.

<P>Hoy ha cambiado el cariz del asunto; los grup&uacute;sculos de revis que a lo largo de los a&ntilde;os se han ido desgajando del carrillismo no tienen ninguna posibilidad de salir del coma profundo en que se encuentran, pues se han quedado fosilizados mirando con nostalgia al partido carrillista que quieren poner de nuevo en pie (cuando Carrillo a&uacute;n utilizaba la fraseolog&iacute;a marxista); y de hecho, no representan nada ni a nadie, son los &uacute;ltimos estertores del carrillismo.

<P>De modo que ya no pueden tratar al PCE(r) como en los tiempos del espejismo democr&aacute;tico; por este motivo no les queda m&aacute;s remedio que tenernos muy en cuenta como punto de referencia obligado y hasta casi utilizarnos como bander&iacute;n de enganche ante su parroquia cada vez m&aacute;s revuelta. Esta es la raz&oacute;n de que, despu&eacute;s de todo lo que ha llovido, se atrevan a perdonarnos nuestras locuras y nos inviten a unirnos a su tartana.

<H2><A NAME="c1"></A>Sobre el car&aacute;cter del Estado espa&ntilde;ol</H2>

La tesis del Partido acerca del car&aacute;cter o naturaleza del Estado espa&ntilde;ol constituye el centro de la cr&iacute;tica que nos ha dirigido La Forja; todas las cuestiones que plantean convergen en este tema central. De la concepci&oacute;n de La Forja se desprende que, para ellos, desde el siglo XIX no se ha producido ning&uacute;n cambio significativo en la forma de dominio o de dictadura de la burgues&iacute;a. Y lo m&aacute;s pasmoso: tampoco extraen ninguna consecuencia te&oacute;rica ni pol&iacute;tica, no s&oacute;lo de la guerra de 1936-1939, ni tan siquiera de los m&aacute;s de cuarenta a&ntilde;os de r&eacute;gimen fascista abierto o de viejo cu&ntilde;o. &iquest;C&oacute;mo podr&iacute;an reconocer la existencia del fascismo bajo la m&aacute;scara de la Reforma? Por lo visto, para los te&oacute;ricos de La Forja, la guerra sucia y el terrorismo de Estado, con todas las secuelas de torturados, asesinados y encarcelados que han dejado, jam&aacute;s han existido en la nueva democracia espa&ntilde;ola, ni, por supuesto, existen todav&iacute;a. No sacan ninguna consecuencia pol&iacute;tica del desarrollo monopolista del capitalismo ni de su tendencia a la reacci&oacute;n, que condiciona, asimismo, las formas de organizaci&oacute;n y de lucha del movimiento revolucionario. Este es el escamoteo que invariablemente aparece detr&aacute;s de los planteamientos oportunistas que hay que tratar, aunque sea sucintamente, antes de entrar en la cuesti&oacute;n de los m&eacute;todos de lucha que corresponde aplicar en esta &eacute;poca.

<P>Nuestro Partido sostiene que el Estado espa&ntilde;ol es de car&aacute;cter fascista. Resulta necesario aclarar la ra&iacute;z econ&oacute;mica, pol&iacute;tica e hist&oacute;rica de este problema fundamental que ya aparece en la teor&iacute;a de Lenin sobre el imperialismo y que ha sido corroborado por toda la pr&aacute;ctica posterior. <EM>El imperialismo es la &eacute;poca del capital financiero y de los monopolios, los cuales traen aparejada en todas partes la tendencia a la dominaci&oacute;n y no a la libertad. La reacci&oacute;n en toda la l&iacute;nea, sea cual fuere el r&eacute;gimen pol&iacute;tico; la exacerbaci&oacute;n extrema de las contradicciones en esta esfera tambi&eacute;n: tal es el resultado de dicha tendencia</EM> (Lenin: <EM>El imperialismo, fase superior del capitalismo</EM>).

<P>&iquest;Qu&eacute; conclusiones cabe sacar de todo esto? Es evidente que del monopolismo no hay vuelta atr&aacute;s al capitalismo de libre competencia. Son igualmente evidentes los cambios producidos por el monopolio en la base econ&oacute;mica de la sociedad, a la que corresponde una superestructura pol&iacute;tica, jur&iacute;dica e ideol&oacute;gica caracter&iacute;stica que se levanta sobre la base del capital financiero para ponerse a su servicio con el fin de limpiar de trabas el camino para la obtenci&oacute;n del m&aacute;ximo beneficio posible para los monopolios. Esta superestructura encarnada en el Estado y sus instituciones no puede m&aacute;s que tender a la reacci&oacute;n, al control y al dominio de toda la vida econ&oacute;mica, social y pol&iacute;tica.

<P>La teor&iacute;a sobre el imperialismo que dej&oacute; sentada Lenin cobra cada d&iacute;a mayor vigencia como resultado de la agravaci&oacute;n de todas las contradicciones del capitalismo. El imperialismo no puede mantenerse en pie sin imponer su dominio a sangre y fuego; sin las constantes guerras de rapi&ntilde;a que nos sit&uacute;an a las puertas de una nueva conflagraci&oacute;n mundial; sin incrementar la explotaci&oacute;n y la opresi&oacute;n m&aacute;s bestial sobre todos los pueblos del mundo. El imperialismo no puede permitirse ninguna veleidad democr&aacute;tica, tiene que permanecer <EM>bunkerizado</EM> intentando impedir por todos los medios que las condiciones objetivamente revolucionarias prendan en las masas y se desarrollen las condiciones subjetivas para su derrocamiento.

<P>Es de esta manera como se dieron las condiciones para la aparici&oacute;n del fascismo que pone fin a los restos que quedaban de las formas econ&oacute;micas y pol&iacute;ticas propias del liberalismo econ&oacute;mico del siglo XIX. El fascismo es la respuesta a nivel internacional del capital financiero ante el triunfo de la Revoluci&oacute;n de Octubre y ante los progresos revolucionarios de la clase obrera. La oligarqu&iacute;a implanta un f&eacute;rreo control sobre todos los sectores econ&oacute;micos y sociales y un r&eacute;gimen pol&iacute;tico policiaco o de terror abierto sobre las masas, por lo que determinadas t&aacute;cticas del movimiento revolucionario en funci&oacute;n del momento, s&oacute;lo pueden variar dentro de ese margen de f&eacute;rreo dominio del capital.

<P>Como dec&iacute;a, para La Forja no existe gran diferencia entre las democracias burguesas premonopolistas y las actuales; para ellos lo &uacute;nico que cambia es la t&aacute;ctica de la burgues&iacute;a en funci&oacute;n de cada situaci&oacute;n concreta. Esto, junto a que nos reprochan que <EM>idealizamos</EM> el r&eacute;gimen burgu&eacute;s del siglo XIX, son sus &uacute;nicos argumentos en esta cuesti&oacute;n. Pero para desmontar tales argumentos basta con citar, una vez m&aacute;s, a Lenin: <EM>El capitalismo premonopolista </EM>[...]<EM> se distingu&iacute;a por su apego relativamente mayor a la paz y a la libertad. En cambio, el imperialismo </EM>[...]<EM> se distingue por un apego m&iacute;nimo a la paz y a la libertad, por un desarrollo m&aacute;ximo del militarismo en todas partes</EM> (<EM>La revoluci&oacute;n proletaria y el renegado Kautsky</EM>).

<P>&iquest;Se puede retroceder del fascismo a la democracia parlamentaria burguesa propia del estadio premonopolista del capitalismo? Obviamente, para La Forja eso es muy posible y para demostrarlo pone como ejemplo la transici&oacute;n espa&ntilde;ola del fascismo a la democracia. Mas, &iquest;no prueba lo contrario la famosa transici&oacute;n? Esto no quiere decir que el r&eacute;gimen fascista espa&ntilde;ol se haya mantenido sin reformar, desde que fue implantado sobre los escombros de la rep&uacute;blica democr&aacute;tica en 1939. Esta ser&iacute;a una simplificaci&oacute;n en la que nuestro Partido no ha ca&iacute;do en ning&uacute;n momento, ya que, efectivamente, la burgues&iacute;a siempre modifica su <EM>t&aacute;ctica</EM> en funci&oacute;n de sus intereses y de la situaci&oacute;n del movimiento revolucionario. No obstante, existen unos l&iacute;mites, impuestos por el desarrollo econ&oacute;mico y por la historia de la lucha de clases, que nadie puede rebasar. Veamos c&oacute;mo sintetiza nuestro <A HREF="casprog.htm">Programa</A>, para el caso de Espa&ntilde;a, buena parte de lo hasta aqu&iacute; expuesto:

<BLOCKQUOTE>No se puede negar que la oligarqu&iacute;a espa&ntilde;ola ha introducido algunos cambios en su r&eacute;gimen de dominaci&oacute;n pol&iacute;tica, pero eso lo ha hecho para reforzar al mismo Estado fascista y explotador. La &lsquo;separaci&oacute;n de poderes&rsquo;, la burda falsificaci&oacute;n del parlamentarismo, el establecimiento de las &lsquo;autonom&iacute;as&rsquo; y otros &lsquo;cambios&rsquo; del sistema pol&iacute;tico introducidos por la reforma no han podido disimular, sin embargo, el car&aacute;cter monopolista, centralista y terrorista del Estado. El fascismo es la superestructura pol&iacute;tica, jur&iacute;dica, ideol&oacute;gica, etc., que corresponde al sistema de explotaci&oacute;n monopolista implantado en Espa&ntilde;a en 1939. Y junto a &eacute;l se ha desarrollado y a&uacute;n hoy se mantiene como forma de poder, ya que el uno sin el otro no podr&iacute;an existir.

<P>La reforma pol&iacute;tica ha venido a demostrar que en la fase monopolista del capitalismo no es posible la vuelta atr&aacute;s, al sistema pol&iacute;tico de libertades y al parlamentarismo burgu&eacute;s, propios del capitalismo de libre competencia. La necesidad de un sistema polic&iacute;aco, que se corresponda con el control econ&oacute;mico de los monopolios, hace que el sistema capitalista tienda en esta etapa el fascismo, al militarismo, a la reacci&oacute;n abierta en general, lo que aboca a la sociedad burguesa a una profunda crisis revolucionaria.</BLOCKQUOTE>

Los oportunistas no ver&aacute;n nada de esto por mucho que lo tengan delante de las narices; pero, &iquest;pueden explicar en qu&eacute; han consistido los cambios democr&aacute;ticos efectivos, con algo de calado, desde el franquismo a la democracia?; &iquest;qui&eacute;nes y con qu&eacute; fin llevaron a cabo la reforma pol&iacute;tica? Ciertamente, el movimiento obrero y popular arrebat&oacute; con su lucha algunos derechos al r&eacute;gimen; tan cierto como que &eacute;ste los legaliz&oacute; para lavarse la cara y redoblar la explotaci&oacute;n sobre los trabajadores, para recortarlos y utilizarlos al fin contra las propias masas. &iquest;En qu&eacute; ha consistido si no el reconocimiento del derecho a la libertad de expresi&oacute;n, de asociaci&oacute;n, de huelga, de manifestaci&oacute;n, al trabajo...? Todos esos derechos han sido f&eacute;rreamente regulados de modo que no puedan prestar ning&uacute;n servicio a la clase obrera. Al mismo tiempo, el r&eacute;gimen se ha ido dotando de un arsenal de leyes represivas que legalizan la guerra sucia y el estado de excepci&oacute;n permanente. Nunca han cesado los asesinatos pol&iacute;ticos, las torturas ni las largas condenas a los verdaderos comunistas y otros dem&oacute;cratas y revolucionarios. &iquest;No son la guerra sucia, el terrorismo de Estado, los GAL... la mejor prueba de lo que aqu&iacute; decimos, as&iacute; como de la debilidad del r&eacute;gimen, que no puede mantenerse m&aacute;s que utilizando estos m&eacute;todos? &iquest;Est&aacute; reconocido en la constituci&oacute;n mon&aacute;rquico-fascista, el derecho a la revoluci&oacute;n o a la resistencia, del que Engels dijo que es el &uacute;nico derecho en el que descansan todos los Estados modernos sin excepci&oacute;n?, &iquest;no es esta afirmaci&oacute;n de Engels la prueba m&aacute;s concluyente de lo lejos que estamos de aquellos Estados democr&aacute;tico-burgueses del siglo XIX? Cuando Engels habla de las posibilidades que ofrec&iacute;an las leyes e instituciones burguesas, <EM>para luchar contra esas mismas leyes e instituciones</EM>, &iquest;no se est&aacute; refiriendo al r&eacute;gimen democr&aacute;tico? Y bien, &iquest;se puede hoy, en la &eacute;poca del imperialismo y la reacci&oacute;n abierta, hacer el mismo planteamiento de este importante problema de la t