<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La situación del movimiento antifascista en Madrid</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Contra el oportunismo y el fraccionalismo</H2>

<H4>M.P.M. (Arenas)
<BR>setiembre de 2000</H4>

<BLOCKQUOTE>Los oportunistas deben ser desenmascarados,
<br>expulsados del Partido y
<br>denunciados como enemigos de clase</BLOCKQUOTE>

<P>Es preciso distinguir claramente las contradicciones que se dan inevitablemente dentro del Partido, de aquellas otras que nos enfrentan de manera frontal, <span>antag&oacute;nica</span>, a los enemigos de clase. Tal es el caso de la lucha contra el revisionismo y el oportunismo. Los revisionistas y oportunistas de distintos pelajes, son ajenos al Partido, son <span>agentes</span> de la burgues&iacute;a infiltrados en nuestra clase, y como a tales hay que tratarlos. Por este motivo no cabe mantener con ellos ning&uacute;n tipo de relaci&oacute;n, de <EM>unidad</EM> o conciliaci&oacute;n, ning&uacute;n <EM>debate</EM>. La ruptura con el revisionismo y el oportunismo debe ser clara y tajante, sin concesiones, de manera que no puedan utilizar la coartada del marxismo o del comunismo para proseguir su labor de zapa entre nosotros. Con tanto mayor motivo debemos mantener alejados a semejantes elementos, sin permitir que se agazapen a la sombra del Partido. Pero no podemos conformamos con eso. Adem&aacute;s, tenemos que <span>aislarlos</span> completamente, destrozar sus embestidas, desenmascararlos como agentes de la burgues&iacute;a y denunciarlos como tales. Ante este problema tan importante que nos plantea la lucha de clases, no caben vacilaciones ni posturas intermedias. Hay que actuar con la m&aacute;xima firmeza.

<P ALIGN="center"><span><FONT SIZE=+3 COLOR="Red">I</span></FONT>

<P>La lucha contra los agentes de la burguesia infiltrados en nuestras filas no es algo nuevo o que hayamos descubierto recientemente. De hecho, esta lucha siempre se ha manifestado en diversas formas dentro del Partido, llegando a veces al antagonismo abierto. Y as&iacute; suceder&aacute; tambi&eacute;n en el futuro, no debemos relajarnos a este respecto ni bajar la guardia. Este es un reflejo de la lucha de clases que se da en la sociedad, y mientras existan las clases y sus luchas, &eacute;sta continuar&aacute; manifest&aacute;ndose, inevitablemente, dentro del Partido Comunista.

<P>El proletariado no es una clase cerrada. Como explic&oacute; Lenin, a &eacute;l afluyen continuamente elementos de origen peque&ntilde;oburgu&eacute;s e intelectuales, m&aacute;s o menos proletarizados por el desarrollo del capitalismo. Tambi&eacute;n tenemos a la <EM>aristocracia obrera</EM>, compuesta por una reducida capa de obreros cebados por el imperialismo, los cuales forman hoy <span>el principal apoyo social de la burgues&iacute;a</span>.

<P>Todos esos sectores presionan e influyen en la clase obrera y como dice Stalin con toda raz&oacute;n, <EM>penetran de un modo o de otro en el Partido, llevando a &eacute;ste el esp&iacute;ritu de vacilaci&oacute;n y de oportunismo, el esp&iacute;ritu de desmoralizaci&oacute;n y de incertidumbre. Son ellos, principalmente, quienes constituyen la fuente del fraccionalismo y de la disgregaci&oacute;n, la fuente de la desorganizaci&oacute;n y de la labor de destrucci&oacute;n del Partido desde dentro. Hacer la guerra al imperialismo teniendo en la retaguardia tales &lsquo;aliados&rsquo;, es verse en la situaci&oacute;n de gente que se halla entre dos fuegos, tiroteada por el frente y por la retaguardia. Por eso, la lucha implacable contra estos elementos, su expulsi&oacute;n del partido, es la condici&oacute;n previa para luchar con &eacute;xito contra el imperialismo</EM> <A HREF="#n1">(1)</a>.

<P>Esto no significa que toda contradicci&oacute;n que surja en el Partido deba ser tratada de la misma manera; no quiere decir que debamos <EM>atrincherarnos</EM> cada vez que aparezcan diferencias pol&iacute;ticas e ideol&oacute;gicas o se haga alguna cr&iacute;tica a la actuaci&oacute;n de la Direcci&oacute;n del Partido. Al contrario, como hemos explicado otras veces, esas contradicciones que surgen en el Partido son inevitables y necesarias, y de hecho ayudan a corregir los errores, aclaran mejor las ideas y nos fortalecen, debiendo, por tanto, ser resueltas con m&eacute;todos democr&aacute;ticos, con la cr&iacute;tica y la autocr&iacute;tica. Sin embargo, tal como lo demuestra la experiencia, con eso s&oacute;lo no basta; adem&aacute;s, para fortalecer y mantener unido al Partido sobre la base de los principios revolucionarios marxistas-leninistas y una l&iacute;nea justa, resulta tambi&eacute;n necesario <span>depurarlo</span> de vez en cuando de la <EM>escoria</EM> que produce el desgaste de la lucha y de todos los elementos oportunistas ajenos a la clase obrera. Particularmente con estos &uacute;ltimos, no cabe aplicar m&eacute;todos democr&aacute;ticos (la persuasi&oacute;n, la cr&iacute;tica y la autocr&iacute;tica), pues ellos jam&aacute;s se atienen a tales m&eacute;todos en la lucha soterrada que mantienen contra el Partido; ni siquiera podemos pensar en la posibilidad de <EM>convencerles</EM>, ya que como agentes de la burgues&iacute;a infiltrados en nuestras filas, act&uacute;an de acuerdo con su concepci&oacute;n burguesa, recurriendo a las mentiras y trucos que se corresponden a esa misma concepci&oacute;n.

<P>Esto se revela con particular claridad en todo lo relacionado con la organizaci&oacute;n y su funcionamiento. Al oportunista, como hizo notar Lenin,

<BLOCKQUOTE>La organizaci&oacute;n del partido se le antoja una &lsquo;f&aacute;brica&rsquo; monstruosa, la sumisi&oacute;n de la parte al todo y de la minor&iacute;a a la mayor&iacute;a le parece un &lsquo;avasallamiento&rsquo;... la divisi&oacute;n del trabajo bajo la direcci&oacute;n de un organismo central le hace proferir alaridos tragic&oacute;micos contra la transformaci&oacute;n de los hombres en &lsquo;ruedas y tornillos&rsquo;...; la sola menci&oacute;n de los estatutos de la organizaci&oacute;n del Partido suscita en &eacute;l un gesto de desprecio y la desde&ntilde;osa... observaci&oacute;n de que se podr&iacute;a vivir sin estatutos</EM>.

<p>¡Eres un bur&oacute;crata porque has sido designado por el Congreso sin mi voluntad y contra ella! ¡Eres un formalista, porque te apoyas en los acuerdos formales del Congreso, y no en mi consentimiento! ¡Obras de un modo brutalmente mec&aacute;nico, porque te remites a la mayor&iacute;a &lsquo;mec&aacute;nica&rsquo; del Congreso del Partido y no prestas atenci&oacute;n a mi deseo de ser cooptado! ¡Eres un aut&oacute;crata, porque no quieres poner el poder en manos de la vieja tertulia de buenos compadres <A HREF="#n2">(2)</A>.</BLOCKQUOTE>

No creemos que haga falta insistir en que la l&iacute;nea pol&iacute;tica del Partido, as&iacute; como su Direcci&oacute;n no son inalterables o inamovibles, pues como es bien sabido las condiciones de la lucha de clases cambian con mucha frecuencia y eso obliga a modificar la t&aacute;ctica, algunos aspectos de la pol&iacute;tica del Partido, etc. Adem&aacute;s, tambi&eacute;n debe ser tenido en cuenta que nosotros, a diferencia de lo que ocurre a los fascistas y a los intelectuales burgueses, no estamos vacunados contra el riesgo de cometer errores y nos equivocamos algunas veces. Esto nos obliga a rectificar sin tener por ello que rasgarnos las vestiduras. Para eso contamos con unas normas y unos m&eacute;todos de trabajo y funcionamiento rigurosos, basados en el principio del centralismo democr&aacute;tico, lo que quiere decir que, una vez agotada la discusi&oacute;n y adoptados unos acuerdos, &eacute;stos tienen que ser cumplidos, <span>llevados a la pr&aacute;ctica</span>, por <span>todos</span> los miembros del Partido. Lo que no admitimos en el Partido es el <EM>liberalismo</EM> y la formaci&oacute;n de varios centros o fracciones con distintos planteamientos o <EM>plataformas</EM> ya que eso nos incapacitar&iacute;a para actuar unidos contra el imperialismo y llevar&iacute;a la confusi&oacute;n y las vacilaciones peque&ntilde;oburguesas a nuestras propias filas, con lo que, podemos darlo por seguro, el Partido se debilitar&iacute;a y ser&iacute;a pronto liquidado como destacamento de vanguardia, disciplinado, de la clase obrera.

<p><EM>En la actual &eacute;poca de cruenta guerra civil </EM>- dice Lenin-<EM> el Partido Comunista s&oacute;lo podr&aacute; cumplir con su deber si se halla organizado del modo m&aacute;s centralizado, si reina dentro de &eacute;l una disciplina f&eacute;rrea, rayana en la disciplina militar, y si su organismo central es un organismo que goza de gran prestigio y autoridad, est&aacute; investido de amplios poderes y cuenta con la confianza general de los afiliados al Partido</EM> <A HREF="#n3">(3)</A>.

<P>Este es uno de los motivos por lo cuales la reacci&oacute;n, y en combinaci&oacute;n con ella los oportunistas de toda laya, centran siempre sus ataques contra la disciplina f&eacute;rrea, consciente, del partido proletario y especialmente contra su direcci&oacute;n, procurando minar su autoridad y la confianza en ella de los militantes 