<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>&iquest; Ha fracasado el socialismo ?</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>&iquest; Ha fracasado el socialismo ?</H1>

Es la pregunta que mucha gente se hace en todo el mundo, aunque la burgues&iacute;a y los imperialistas lo ponen como una aseveraci&oacute;n: s&iacute;, el socialismo ha fracasado, dicen. Esta afirmaci&oacute;n tajante es lo que genera la duda entre los dem&aacute;s.

<P>Nosotros nos hacemos esa misma pregunta, pero adem&aacute;s nos hacemos otra: <span>&iquest;Ha fracasado el capitalismo?</span>, e inmediatamente respondemos con la afirmativa: el capitalismo ha fracasado totalmente y no satisface ninguna de las aspiraciones de los oprimidos de los cinco continentes. Los oprimidos quieren paz y el capitalismo nos conduce a la guerra; los oprimidos tienen hambre y el capitalismo no puede ofrecerles comida; los oprimidos necesitan un trabajo y el capitalismo los conduce al desempleo; los oprimidos quieren aprender y el capitalismo los mantiene en la ignorancia, los oprimidos quieren libertad y el capitalismo los ata con pesadas cadenas de hierro,...

<P>Ese es el terrible panorama que padecen miles de millones de personas en todo el mundo cuando se levantan cada ma&ntilde;ana. Por eso, decir que el socialismo ha fracasado cuando el capitalismo nos muestra imp&uacute;dicamente sus llagas y sus frustraciones es una verdadera aberraci&oacute;n.

<P>Si de ah&iacute; pasamos a preguntarnos si el socialismo ha fracasado, lo primero que habr&aacute; que concretar es en qu&eacute; han fracasado los pa&iacute;ses socialistas. &iquest;Acaso en los pa&iacute;ses socialistas los trabajadores padecieron el desempleo? &iquest;Sufrieron hambre? &iquest;Los obreros dispon&iacute;an de escuelas y universidades para que sus hijos estudiaran? &iquest;Se embarcaron los pa&iacute;ses socialistas en guerras y agredieron a sus vecinos? &iquest;Pod&iacute;an reunirse los obreros libremente para discutir y resolver sus problemas?

<P>Nosotros pensamos que la respuesta a todas esas preguntas es que, en esencia, <span>el socialismo resolvi&oacute; de manera favorable los problemas m&aacute;s acuciantes de las masas explotadas y oprimidas</span>. Y no s&oacute;lo ellos: toda la humanidad, todo el mundo sali&oacute; ganando con ello; todos debemos sentirnos part&iacute;cipes y orgullosos de que, por primera vez, se demostrara que el capitalismo no es el fin de la historia y que es posible construir una nueva sociedad en la que todos seamos due&ntilde;os de nuestro destino para embarcarnos rumbo a la paz, la libertad y el bienestar de una manera definitiva.

<H2>El socialismo es la &uacute;nica alternativa</H2>

Eso es lo realmente importante: ahora y s&oacute;lo ahora est&aacute; comprobado que el capitalismo es la causa de nuestros problemas y que la soluci&oacute;n est&aacute; en acabar con &eacute;l y construir el socialismo como paso previo hacia el comunismo, la abolici&oacute;n del Estado, de las clases sociales y de la lucha de clases. <span>El socialismo no es una utop&iacute;a</span>, no es un sue&ntilde;o: se puede y se debe edificar. La historia demuestra que los pueblos no se suicidan, que siempre han sido capaces de juntarse para buscar soluciones a su miseria y que, inevitablemente, en todo el mundo se levantar&aacute;n por millones para aplastar a la burgues&iacute;a y abrir el camino hacia una sociedad nueva.

<P>Por tanto, el socialismo no es posible, es inevitable, y nada ni nadie puede impedir su advenimiento.

<P>Pero el socialismo tampoco es el para&iacute;so. Los ateos ya sab&iacute;amos que el para&iacute;so no existe pero hay algunos que empiezan a descubrir ahora que bajo el socialismo tambi&eacute;n hubo problemas, y a veces problemas importantes que si no se solucionan correctamente pueden conducirnos marcha atr&aacute;s. Por tanto es importante hablar de los grandes logros hist&oacute;ricos del socialismo, pero no podemos ocultar que tambi&eacute;n existieron deficiencias y lacras, y que todas esas deficiencias y lacras no las podemos imputar s&oacute;lo al triste legado del capitalismo sino que provienen de errores cometidos por el propio socialismo.

<P>Cuando estas cuestiones afloran en algunas reuniones, s&oacute;lo se tienen en cuenta algunas experiencias concretas de algunos pa&iacute;ses socialistas, sobre todo de la Uni&oacute;n Sovi&eacute;tica. Pero se olvidan habitualmente de otras, como la <A HREF="../galeria/comuna.htm">Comuna de Par&iacute;s</A>, la m&aacute;s antigua, aquella que <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> vivieron muy de cerca. Decimos esto porque toda esa costra de peque&ntilde;o burgueses que proliferan por los diversos movimientos populares, no pretenden otra cosa que desmoralizar, sembrar el desconcierto y la confusi&oacute;n. La ca&iacute;da de la <A HREF="../galeria/comuna.htm">Comuna de Par&iacute;s</A> de 1871, que fue una dura derrota de la clase obrera mundial, en modo alguno desmoraliz&oacute; a <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A>, que sacaron de ella importantes experiencias sin las cuales la <A HREF="../galeria/octubre.htm">Revoluci&oacute;n de Octubre</A> hubiera resultado imposible. <span>No existe crisis ni descalabro revolucionario que no se pueda convertir en una victoria</span>. Esa es tambi&eacute;n la lecci&oacute;n que <A HREF="../galeria/lenin.htm">Lenin</A> extrajo de la <A HREF="../galeria/r1905.htm">Revoluci&oacute;n rusa de 1905</A>, tambi&eacute;n fracasada.

<P>Los comunistas no somos nost&aacute;lgicos; ni podemos vivir del pasado ni tampoco tener en cuenta s&oacute;lo nuestros aciertos, que, por lo dem&aacute;s, son much&iacute;simos y muy importantes (m&aacute;s que los fracasos, por supuesto). Si hablamos del pasado es para aprender de &eacute;l y eso constituye la esencia misma de nuestro movimiento. Es lo que diferencia a nuestra revoluci&oacute;n de todas las revoluciones pasadas. Recordemos aquel pasaje que <A HREF="../galeria/marx-1.htm">Marx</A> escribi&oacute; hace 150 a&ntilde;os en el <EM>Dieciocho Brumario de Luis Bonarparte</EM>: las revoluciones proletarias, dec&iacute;a, <EM>se critican constantemente a s&iacute; mismas, sobre lo que parec&iacute;a terminado, para comenzarlo de nuevo desde el principio, se burlan concienzuda y cruelmente de las indecisiones, de los lados fijos y de la mezquindad de sus primeros intentos, parece que s&oacute;lo derriban a su adversario para que &eacute;ste saque de la tierra nuevas fuerzas y vuelva a levantarse m&aacute;s gigantesco frente a ellas, retroceden constantemente aterradas ante la vaga enormidad de sus propios fines</EM>.

<H2>Los aguafiestas</H2>

Sin embargo, a muchos les gustar&iacute;a que las cosas fueran de otra manera, que todo fuera como un desfile jocoso en l&iacute;nea recta avanzando continuamente, sin paradas, sin retrocesos y acertando en la diana con cada uno de los pasos. Pero las cosas nunca han sido as&iacute;, no lo son ahora y no lo ser&aacute;n nunca. Quien opine de otra manera debe meditar seriamente acerca de dedicarse a sus asuntos personales porque si se examina a s&iacute; mismo se apercibir&aacute; de que no contribuye en nada, que es una carga para el movimiento, que transmite a los dem&aacute;s su pesimismo, su confusi&oacute;n y su desmoralizaci&oacute;n.

<P>Ocurre que, la mayor parte de las veces, ese tipo de personas no tienen el coraje de reconocer su aut&eacute;ntico estado de &aacute;nimo y echan la culpa a 