<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La guerra imperialista y la revoluci&oacute;n</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La guerra imperialista y la revoluci&oacute;n</H1>

<H4>Comuna Carlos Marx
<BR>presos Pol&iacute;ticos del PCE(r) y de los GRAPO
<BR>Prisi&oacute;n de Soria, marzo de 1986 [extracto]</H4>

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash;Introducci&oacute;n</A>
<BR><A HREF="#c2">&mdash;Desarrollar la revoluci&oacute;n es combatir la guerra imperialista</A>
<BR><A HREF="#c3">&mdash;La pol&iacute;tica militarista en Europa y la labor de los comunistas</A>

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P><A NAME="c1"></A>La situaci&oacute;n de retroceso del imperialismo, dentro de su continuo proceso de destrucci&oacute;n, es una caracter&iacute;stica que est&aacute; determinada principalmente por el avance del movimiento revolucionario mundial en todos los terrenos. Ese avance es toda <EM>una corriente hist&oacute;rica irreversible, no obstante los peque&ntilde;os y moment&aacute;neos retrocesos que se puedan producir, corriente que puede ser comprobada en cualquier pa&iacute;s y zona del mundo</EM> <A HREF="#n1">(1)</A>. Nos encontramos, pues, dentro de la &eacute;poca de decadencia del sistema capitalista y de la revoluci&oacute;n proletaria mundial.

<P>El imperialismo hace ya mucho tiempo que ha dejado de estar en disposici&oacute;n de poder decidir sobre los destinos de la humanidad. Esta realidad y el curso de la historia no van a cambiar en absoluto. La correlaci&oacute;n de fuerzas le es totalmente desfavorable, lo que necesariamente le sit&uacute;a a la defensiva en el plano estrat&eacute;gico, mientras que en el plano t&aacute;ctico, y en tanto no se le derrote de forma definitiva, continuar&aacute; mostrando su car&aacute;cter agresivo y sanguinario. Pretende, por una parte, conservar a toda costa lo que a&uacute;n tiene, mientras que por otra, maniobra y se revuelve desesperado, se prepara y busca constantemente una oportunidad para llevar a cabo la guerra de conquistas, incluida la guerra mundial que lo devuelva sus posiciones perdidas.

<P>Los infructuosos intentos del imperialismo por recuperar sus antiguas posiciones est&aacute;n estrechamente vinculados a la crisis pol&iacute;tica, econ&oacute;mica, militar y moral en la que se encuentra sumido. De ah&iacute; que, ante la gran dificultad que encuentra para sacudirse la crisis por la v&iacute;a de la guerra imperialista de rapi&ntilde;a, opte por buscar al mismo tiempo otras salidas a la profunda crisis general. Sin embargo, y en todo caso, no van a cambiar las cosas a su favor por muchas guerras de exterminio sobre pueblos indefensos que desencadene, ni por numerosos y sanguinarios que sean los reg&iacute;menes fascistas que implante, ni mediante el chantaje con la guerra nuclear y la generalizaci&oacute;n de los estados policiacos y militaristas, ni con el rearme masivo de sus ej&eacute;rcitos. De hecho, el imperialismo continuar&aacute; recurriendo a la agresi&oacute;n y organizando la contrarrevoluci&oacute;n, pero eso no le podr&aacute; evitar seguir cosechando derrota tras derrota y, mientras, tratar&aacute; de encubrirlas con victorias tan p&iacute;rricas como la invasi&oacute;n de la isla de Granada o la efectuada contra las islas Malvinas.

<P>Pretender&aacute; superar la crisis econ&oacute;mica que le atenaza mediante el incremento de la explotaci&oacute;n de las masas, la potenciaci&oacute;n del complejo militar-industrial y la militarizaci&oacute;n de toda la sociedad, y, con ello, no lograr&aacute; otra cosa que lanzar a la miseria a millones de personas y fomentar el descontento y la radicalizaci&oacute;n de las luchas populares. Recurre a los m&eacute;todos m&aacute;s terroristas y a la fascistizaci&oacute;n del Estado para destruir todo intento de organizaci&oacute;n revolucionaria del proletariado y otros sectores del pueblo, y no consigue m&aacute;s que fortalecer la lucha y la organizaci&oacute;n clandestinas, dando lugar al surgimiento de nuevas vanguardias comunistas.

<P>Es a partir de la realidad del retroceso constante y de los intentos in&uacute;tiles del imperialismo y de la reacci&oacute;n por frenarlo como se explica que, en los &uacute;ltimos tiempos, se hayan lanzado otra vez a una pol&iacute;tica de renovada agresividad (falsa imagen, por lo dem&aacute;s, de potencia y de resurgimiento), sustentada en una escalada de la represi&oacute;n y en la sobreexplotaci&oacute;n de sus pueblos, una desbocada carrera de armamentos, provocaciones, chantajes y desaf&iacute;os de todo g&eacute;nero. Fue precisamente, poco despu&eacute;s de la estrepitosa derrota del imperialismo yanqui a manos del pueblo vietnamita, cuando los c&iacute;rculos militaristas y monopolistas yanquis, ante la magnitud y repercusiones de su derrota, se propusieron, de com&uacute;n acuerdo con otros reg&iacute;menes capitalistas, emprender una nueva &lsquo;cruzada&rsquo; [...] que el expresidente Carter al final de su mandato manifestar&aacute; con estas palabras: &lsquo;Es nuestra intenci&oacute;n aniquilar el socialismo como sistema socio-pol&iacute;tico, utilizando los primeros el arma nuclear y concluir en condiciones de superioridad aplastante la guerra para los EE.UU. y sus aliados del mundo occidental&rsquo; <A HREF="#n2">(2)</A>.

<P>Por su parte, la OTAN hizo lo propio, instalando misiles de gran poder destructivo y en un n&uacute;mero desconocido hasta aquel entonces frente a la URSS y los pa&iacute;ses del campo socialista. Comenz&oacute; a reforzar su aparato militar en base a la creaci&oacute;n de <EM>unidades de despliegue e intervenci&oacute;n r&aacute;pidas</EM> destinadas a sofocar las <EM>guerras locales</EM>. Para los jerarcas otanistas significaba la renovaci&oacute;n de su vieja <EM>teor&iacute;a de la disuasi&oacute;n</EM>, calificada a partir de entonces de la <EM>estrategia antifuerzas</EM> y cuyo mismo postulado consist&iacute;a en prepararse para <EM>asestar el primer golpe</EM>. Frente al <EM>enemigo interno</EM>, el peligro de la revoluci&oacute;n en los propios pa&iacute;ses capitalistas, total respaldo a la <EM>guerra preventiva contrainsurgente</EM> ejercida por sus estados miembros a los que, de paso, presta su ayuda frente al nuevo movimiento revolucionario europeo por medio de la utilizaci&oacute;n de su aparato y red informativa y del reciente <EM>Comit&eacute; de lucha contra el terrorismo</EM>, creado por la misma Alianza imperialista.

<P>La puesta en marcha de todos estos planes agresivos ha ido encaminada a poner de nuevo en vigor la m&aacute;xima aspiraci&oacute;n que durante d&eacute;cadas han tenido los estrategas del imperialismo, la estrategia politico-militar de <EM>cerco y aniquilamiento</EM>. Una estrategia dirigida contra el movimiento revolucionario mundial, contra [...] la lucha del proletariado y los pueblos en las metr&oacute;polis. Es, en definitiva, el recurso a la guerra imperialista de forma permanente, como una manifestaci&oacute;n del capitalismo que es consustancial con la existencia misma de su sistema; un recurso tan caracter&iacute;stico y permanente que, desde la &uacute;ltima guerra mundial, han echado mano de &eacute;l nada menos que en 150 ocasiones, de las cuales en 115 han participado directamente pa&iacute;ses miembros de la OTAN, en su mayor&iacute;a contra las luchas de liberaci&oacute;n nacional.

<P>En la actualidad, para cualquier organizaci&oacute;n revolucionaria, la lucha frente al imperialismo y la reacci&oacute;n cobra una gran importancia; se trata de hacer que fracasen todos sus planes de agresi&oacute;n y de hundirles en un nuevo y m&aacute;s profundo retroceso. Esta es una lucha que var&iacute;a sus formas de acuerdo con las condiciones, pa&iacute;ses y zonas donde se desarrolla. Igualmente, los avances incuestionables de esa lucha, la gran fuerza adquirida por el campo revolucionario, la dificultad cada vez mayor del imperialismo para contrarrestarla y desencadenar una nueva contienda mundial, constituyen unos factores que a modo de constantes y puntos de referencia generales, permiten explicar las causas de esa renovada agresividad del imperialismo, contribuyen a llevar adelante las tareas de la revoluci&oacute;n de acuerdo con su car&aacute;cter de clase en cada pa&iacute;s y, a la vez, dar el tratamiento hist&oacute;rico correcto exigido para analizar acertadamente el problema mismo de la guerra y de la paz, que en los &uacute;ltimos tiempos ha vuelto a recobrar inusitada pol&eacute;mica.

<P>Para los comunistas y revolucionarios europeos su tarea consiste en fortalecer continuamente el nuevo movimiento sobre la base de impulsar la revoluci&oacute;n en cada pa&iacute;s. La resistencia en las metr&oacute;polis, en la retaguardia europea del imperialismo, est&aacute; siendo ya una realidad que, a pesar de la debilidad propia de todo comienzo y de todo desarrollo en unas condiciones tan dif&iacute;ciles como las existentes bajo los estados policiacos europeos, est&aacute; llamada a contribuir poderosamente en los avances de la revoluci&oacute;n mundial. Forma parte inseparable, en la medida que hostiga y golpea a la reacci&oacute;n y al imperialismo, de todo ese amplio campo de luchas revolucionarias existentes en el mundo. En Europa, lo m&aacute;s esclarecido del proletariado y de otros sectores populares encabezados por sus organizaciones de vanguardia, est&aacute;n luchando por implantar el socialismo en cada pa&iacute;s y la suerte del imperialismo no va a ser otra que la de continuar retrocediendo.

<H2><A NAME="c2"></A>Desarrollar la revoluci&oacute;n es combatir la guerra imperialista</H2>

Mientras exista el sistema capitalista, existir&aacute; el peligro de guerra; esa es una premisa que no se puede dejar de lado. Lenin, ante el estallido de la primera guerra mundial imperialista, ya asegur&oacute;: <EM>Nuestro objetivo es lograr el sistema social socialista que, al eliminar la divisi&oacute;n de la humanidad en clases, al eliminar toda explotaci&oacute;n del hombre por el hombre y de un naci&oacute;n por otras naciones, inevitablemente eliminar&aacute; toda posibilidad de guerra en general</EM> <A HREF="#n3">(3)</A>. Y esto es as&iacute; porque al descubrir las verdaderas causas y el origen de las guerras de alcance mundial, propias de la &eacute;poca del imperialismo, el leninismo puso ya de relieve que son fruto de las peculiaridades econ&oacute;micas y pol&iacute;ticas inherentes a la fase monopolista del sistema capitalista, la dominaci&oacute;n de los monopolios, la exportaci&oacute;n de capitales y la lucha imperialista por los mercados de venta, las fuentes de materias primas y las esferas de inversi&oacute;n de capital en un mundo ya repartido [...]

<P>Todo esto ha venido haci&eacute;ndose realidad en unas circunstancias en las que nadie puede decir que el imperialismo y la reacci&oacute;n no hayan recurrido a todos los m&eacute;todos para desencadenar una nueva guerra a gran escala, en unas circunstancias en las que los imperialistas han urdido toda clase de conflictos en un intento de salvarse de su fin. Para ello, han recurrido a las t&aacute;cticas m&aacute;s sutiles y enga&ntilde;osas para proseguir su pol&iacute;tica agresiva y conseguir que los pueblos relajaran su vigilancia con el prop&oacute;sito de desencadenar un nuevo y gran estallido. Han empleado alternativamente la maniobra de la guerra y de la <EM>paz</EM> a su conveniencia, al utilizar por un lado la represi&oacute;n m&aacute;s sangrienta contra los movimientos revolucionarios, mientras por el otro trataban, mediante chantajes, provocaciones e intrigas, de dividir y debilitar al campo revolucionario mundial.

<P>El proceso de descomposici&oacute;n del imperialismo, que tuvo su punto de arranque en el triunfo de la Revoluci&oacute;n de Octubre y la presencia por primera vez en la historia de un pa&iacute;s socialista, ha vivido hasta el presente momentos muy cr&iacute;ticos. El fracaso que todo el sistema capitalista sufri&oacute;, con la derrota nazi-fascista y del militarismo japon&eacute;s, en la segunda guerra mundial, fue de tanta magnitud que todo el sistema, enormemente debilitado, comenz&oacute; unos preparativos de guerra que no ten&iacute;an espera. As&iacute; lo demuestra la primera planificaci&oacute;n para una agresi&oacute;n nuclear a la Uni&oacute;n Sovi&eacute;tica en 1946. Un fracaso que en 1949, consumada la Revoluci&oacute;n Popular en China adquiri&oacute; caracter&iacute;sticas de verdadera alarma e histeria entre los c&iacute;rculos m&aacute;s poderosos del imperialismo y de la reacci&oacute;n mundial. La cosa no era para menos, dado como qued&oacute; la correlaci&oacute;n de fuerzas y la rapidez con que crec&iacute;a la revoluci&oacute;n mundial.

<P>El imperialismo, empe&ntilde;ado en cambiar el curso de los acontecimientos, pon&iacute;a por primera vez en pr&aacute;ctica <EM>una estrategia de cerco y aniquilamiento</EM> a nivel mundial en la que, de una manera u otra, participar&iacute;an la mayor&iacute;a de los pa&iacute;ses capitalistas. La &uacute;ltima fase de esta estrategia, la fase de <EM>aniquilamiento</EM>, ser&iacute;a el estallido de la tercera guerra mundial. Era la <EM>guerra fr&iacute;a</EM> en todos los terrenos que, lanzada por primera vez en 1946 por el premier brit&aacute;nico Churchill, consistir&iacute;a en el desencadenamiento de toda una 