<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Los cambios en la composici&oacute;n de la fuerza de trabajo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="explotacion, capitalismo, fuerza de trabajo, marxismo, proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, fabrica, mina">
<meta name="description" content="La composición de la clase obrera en los países capitalistas">
<link rel="start" href="castprin.htm">
<link rel="next" href="ft-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Los cambios en la composici&oacute;n de
<br>la fuerza de trabajo</H1>

<P class="nota">Sumario:

<P><A HREF="#c0">&mdash; Introducci&oacute;n</A>
<BR><A HREF="#c1">&mdash; La peque&ntilde;a burgues&iacute;a</A>
<BR><A HREF="#c2">&mdash; La proletarizaci&oacute;n de la fuerza de trabajo</A>
<BR><A HREF="ft-2.htm">&mdash; Los &lsquo;gastos muertos&rsquo; del capital social</A>
<BR><A HREF="ft-2.htm#c4">&mdash; La clase obrera</A>
<BR><A HREF="ft-2.htm#c5">&mdash; El sector terciario</A>
<BR><A HREF="ft-3.htm">&mdash; El trabajo cualificado</A>
<BR><A HREF="ft-3.htm#c7">&mdash; El trabajo de oficina</A>
<BR><A HREF="ft-4.htm">&mdash; La ley de la pauperizaci&oacute;n creciente</A>
<BR><A HREF="ft-4.htm#c9">&mdash; El lumpenproletariado</A>

<P style="background:black;text-align:center;margin:35">
<img src="../dibu/sello-3.gif" width=40 height=60 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.gif" width=40 height=60 hspace=50 align="absmiddle">

<P><A NAME="c0"></a>La burgues&iacute;a monopolista, a coro con los revisionistas, viene proclamando a los cuatro vientos el fin de la clase obrera. Como consecuencia del progreso t&eacute;cnico -afirman- se imponen las clases medias, representadas por los t&eacute;cnicos y oficinistas. Este proceso significar&iacute;a dos cosas: que el trabajo intelectual sustituir&iacute;a progresivamente al trabajo manual y que el trabajo complejo sustituir&iacute;a al trabajo simple. Por un lado, la clase obrera se <EM>aburguesa</EM> como consecuencia del descenso del n&uacute;mero de trabajadores que desempe&ntilde;an tareas manuales frente a los trabajadores intelectuales o <EM>de cuello blanco</EM>. Por el otro, la transformaci&oacute;n de la ciencia en fuerza productiva habr&iacute;a supuesto una elevaci&oacute;n del nivel promedio de cualificaci&oacute;n de la fuerza de trabajo. Seg&uacute;n estas tesis, los trabajadores manuales est&aacute;n siendo sustituidos progresivamente por t&eacute;cnicos cualificados; los obreros industriales mantienen su n&uacute;mero, pero crecen mucho m&aacute;s r&aacute;pidamente los profesionales que prestan sus servicios en el sector terciario. Nos encaminamos -aseguran- hacia la <EM>sociedad postindustrial</EM>, dominada por los expertos, tecn&oacute;cratas y bur&oacute;cratas. Lo mismo que se pas&oacute; de una etapa agr&iacute;cola a otra industrial, ahora estar&iacute;amos en la v&iacute;spera de una nueva etapa t&eacute;cnica y burocr&aacute;tica, cuyos prototipos son el ingeniero y el contable. En esta nueva fase social se ha impuesto el trabajo cualificado, lo que supone un importante desarrollo del sistema educativo y el predominio de los intelectuales que, por lo dem&aacute;s, no ser&iacute;an ni burgueses ni proletarios sino una tercera especie social cualtitativamente distinta de las dos anteriores, porque ya no importar&aacute; tanto el tener sino el saber. En la sociedad que se avecina, imperar&aacute; el pragmatismo y las normas de la  eficacia, para lo que se deber&aacute; producir una profunda desideologizaci&oacute;n: los que s&oacute;lo tienen opiniones deber&aacute;n callar ante los que tienen conocimientos; los t&eacute;cnicos pasar&aacute;n a ocupar el lugar de los pol&iacute;ticos; el mercado, y con &eacute;l el propio capitalismo, van siendo sustitu&iacute;dos por la planificaci&oacute;n como un imperativo insoslayable dictado por la nuevas tecnolog&iacute;as: <EM>El enemigo del mercado no es la ideolog&iacute;a sino el ingeniero</EM>, escribi&oacute; Galbraith <A HREF="#n1">(1)</a>. La lucha de clases desaparecer&aacute; porque la sociedad ser&aacute; cada vez m&aacute;s homog&eacute;nea. Nos aproximamos hacia una era anodina donde, desaparecidas las ideolog&iacute;as, imperar&aacute; el <EM>pensamiento &uacute;nico</EM>: la ciencia y la t&eacute;cnica son neutrales, el desarrollo de las fuerzas productivas es siempre positivo y la divisi&oacute;n del trabajo incuestionable.

<P>La evoluci&oacute;n de la fuerza de trabajo desmentir&iacute;a la tesis de Marx acerca de la progresiva proletarizaci&oacute;n que caracterizar&iacute;a al capitalismo. Es indiscutible que una parte creciente de la case obrera (que alcanza a un tercio en la actualidad) est&aacute; compuesta por cuadros t&eacute;cnicos, titulados y profesionales, es decir, de trabajadores en los que, por definici&oacute;n, parece que deber&iacute;an predominar las tareas intelectuales sobre las manuales. Adem&aacute;s, a todos esos t&eacute;cnicos hay que sumar el creciente volumen de trabajadores de oficina, de caracter&iacute;sticas similares a los anteriores, lo que acentuar&iacute;a ese cambio en la composici&oacute;n de la fuerza de trabajo, favorable al trabajo complejo o cualificado.

<P>Toda esa serie de elaboraciones acad&eacute;micas se fundamentan en t&oacute;picos, cada cual m&aacute;s superficiales, por los que se identifica al proletariado con el trabajador manual de la industria, el trabajo manual con las jornadas laborales penosas y agotadoras y, finalmente, la actividad laboral prototipo ser&iacute;a la fabricaci&oacute;n de mercanc&iacute;as y no la prestaci&oacute;n de servicios, etc. Los soci&oacute;logos burgueses definen las clases sociales sin relaci&oacute;n ninguna con las relaciones de producci&oacute;n y en base al nivel de ingresos, a un impreciso status social o a consideraciones subjetivas como la conciencia pol&iacute;tica o la consideraci&oacute;n sobre s&iacute; mismos y su posici&oacute;n social. As&iacute; por ejemplo, una de sus tesis m&aacute;s difundidas consiste en definir como <EM>clase media</EM> a los trabajadores por cuenta ajena <A HREF="#n2">(2)</a>.

<P>Pero partiendo de tales premisas es claro que s&oacute;lo se obtiene una caricatura de la realidad actual. El capitalismo no ha alterado ninguno de sus fundamentos econ&oacute;micos en doscientos a&ntilde;os de evoluci&oacute;n, de modo que ni el monopolismo ni tampoco la crisis econ&oacute;mica han supuesto ning&uacute;n cambio cualitativo importante en la composici&oacute;n y estructura de las clases sociales, ni en Espa&ntilde;a ni en ning&uacute;n otro pa&iacute;s. Pero s&iacute; se han sucedido cambios cuantitativos interesantes de resaltar que, lejos de refutar, confirman al pie de la letra y una por una las aseveraciones que Marx realiz&oacute; hace ya m&aacute;s de un siglo.

<H2><A NAME="c1"></a>La peque&ntilde;a burgues&iacute;a</H2>

La poblaci&oacute;n activa de este pa&iacute;s, es decir, las personas en edad de trabajar y que tienen empleo o lo buscan, la componen unos catorce millones (dieciseis millones en la &uacute;ltima encuesta), de los que m&aacute;s de las tres cuartas partes (once millones) son asalariados. El resto, es decir, tres millones, son burgueses y, sobre todo, peque&ntilde;os burgueses. Esa supuesta clase media, por tanto, es una exigua minor&iacute;a, una parte muy reducida, compuesta exactamente por 3.139.000 ciudadanos, de los que s&oacute;lo el 11 por ciento dispone de asalariados, es decir, que la burgues&iacute;a propiamente dicha, aquella que explota la fuerza de trabajo ajena, s&oacute;lo la componen unos 350.000 espa&ntilde;oles. El 63 por ciento de las empresas tiene menos de 5 trabajadores y el 88 por ciento menos de 20; s&oacute;lo unas 25.000 empresas facturas m&aacute;s de 200 millones anuales y se calcula en unas 35.000 las que disponen de una contabilidad fiable.

<P>Se trata, por tanto, de una burgues&iacute;a muy d&eacute;bil, pr&aacute;cticamente aut&oacute;nomos auxiliados por familiares en sus negocios. En consecuencia, la mayor parte de los no asalariados son aut&oacute;nomos, trabajadores independientes, peque&ntilde;os agricultores, pescadores, ganaderos, comerciantes, profesionales liberales y vendedores. Una peque&ntilde;a burgues&iacute;a agr&iacute;cola y urbana muy dispersa.

<P>La peque&ntilde;a empresa subsiste porque no compite con los grandes monopolios sino que, por el contrario, les beneficia. Entre ellas hay dos situaciones bien diferenciadas. Por un lado, hay un peque&ntilde;o n&uacute;mero de peque&ntilde;as empresas muy avanzadas tecnol&oacute;gicamente, que normalmente son sucursales de los monopolios: el 80 por ciento de las empresas de ingenier&iacute;a tienen menos de 50 trabajadores. Por el otro, hay toda una constelaci&oacute;n de peque&ntilde;as empresas marginales que no s&oacute;lo no obtienen la cuota media de ganancia, sino que no obtienen ninguna ganancia en absoluto. Este tipo de empresas marginales sostienen, por un lado, unos salarios muy bajos, ya que cualquier elevaci&oacute;n les ocasiona p&eacute;rdidas y, por el otro, unos precios elevados para poder seguir subsistiendo, precios de monopolio. Es esta situaci&oacute;n la que les permite sobrevivir a ellos y preservar los grandes beneficios de los monopolios. S&oacute;lo cuando a los monopolios les interesa rescatar una parte del mercado, reducen los precios para eliminar a las empresas marginales y quedarse con su cartera de clientes.

<P>Con la acumulaci&oacute;n y la penetraci&oacute;n capitalista en todas las &aacute;reas econ&oacute;micas, la peque&ntilde;a burgues&iacute;a ve reducirse el n&uacute;mero de sus efectivos; se trata de una capa social cada vez m&aacute;s exigua y empobrecida, que sobrevive porque no tiene otra salida que continuar, ya que cerrar su negocio no s&oacute;lo no le da derecho a cobrar el desempleo sino que le costar&iacute;a dinero. El declive de la peque&ntilde;a burgues&iacute;a, en su mayor parte, proviene de la reducci&oacute;n del campesinado agr&iacute;cola y ganadero independiente. Si en los a&ntilde;os sesenta fueron los jornaleros, campesinos sin tierras quienes tuvieron que emigrar, ahora han sido los peque&ntilde;os propietarios rurales los que han tenido que abandonar sus tierras. Marx describi&oacute; as&iacute; este fen&oacute;meno: <EM>La clase obrera se recluta tambi&eacute;n entre capas m&aacute;s altas de la sociedad. Hacia ella va descendiendo una masa de peque&ntilde;os industriales y peque&ntilde;os rentistas para quienes lo m&aacute;s urgente es ofrecer sus brazos junto a los brazos de los obreros. Y as&iacute;, el bosque de brazos que se extienden y piden trabajo es cada vez m&aacute;s espeso, al paso que los brazos mismos que lo forman son cada vez m&aacute;s flacos</EM> <A HREF="#n3">(3)</a>.

<P>El sector m&aacute;s importante de los aut&oacute;nomos sigue siendo el comercio, con m&aacute;s de un mill&oacute;n de cotizantes a la Seguridad Social. Pero el peque&ntilde;o comercio y la agricultura, tradicionalmente asociados a la peque&ntilde;a burgues&iacute;a, est&aacute;n en declive, mientras crece el n&uacute;mero de aut&oacute;nomos en el sector servicios y en nuevas profesiones, como por ejemplo el transporte, la hosteler&iacute;a y la construcci&oacute;n. En los dem&aacute;s sectores, el aut&oacute;nomo ya era una figura conocida con anterioridad, pero en la construcci&oacute;n se est&aacute; desarrollando por influjo de la crisis econ&oacute;mica y constituye ya la cuarta parte de total del empleo en el sector. En el transporte, los aut&oacute;nomos  constituyen el 80 por ciento del sector; hay 137.000 camiones pesados y nada menos que 120.000 empresas, lo que significa que se trata de trabajadores que s&oacute;lo disponen de un &uacute;nico cami&oacute;n.

<P>De los m&aacute;s de tres millones de aut&oacute;nomos, 2.622.678 cotiza en el r&eacute;gimen especial de trabajadores aut&oacute;nomos; otros 310.684 lo hace en el agrario, y 16.786, en el del mar. A estos tres grupos habr&iacute;a que sumar los empleados del hogar y aqu&eacute;llos que han sustituido la Seguridad Social por alguna mutualidad profesional -es el caso de muchos abogados- para hacerse una idea de lo extenso y heterog&eacute;neo que es este colectivo.

<P>Como m&iacute;nimo un 30 por ciento de los <EM>aut&oacute;nomos</EM>, unos 780.000 trabajadores, provienen de la sustituci&oacute;n del salario por tiempo de trabajo al salario a destajo. Todos ellos son los antiguos obreros del gremio que ahora trabajan aparentemente por su cuenta y subcontratados por el antiguo patr&oacute;n. Reciben el total de sus ingresos del mismo capitalista, cumplen un horario y est&aacute;n sometidos a un jefe, aunque aparentemente no mantienen una relaci&oacute;n laboral con la empresa. Los aut&oacute;nomos no tienen ninguna forma de negociar con la empresa para la cual trabajan sus condiciones laborales, ni tampoco las tarifas. Tienen todas las obligaciones de un empresario (18 por ciento de IRPF, IVA e impuesto de actividades econ&oacute;micas) y ninguno de los derechos de los asalariados.

<P>Por eso el n&uacute;mero de trabajadores <EM>aut&oacute;nomos</EM> ha crecido un 20'7 por ciento desde 1990. Es una de las consecuencia de las nuevas tecnolog&iacute;as, como el teletrabajo, as&iacute; como de la pol&iacute;tica de <EM>flexibilizaci&oacute;n</EM> del mercado de trabajo, impuesta por la burgues&iacute;a monopolista y que ha supuesto la p&eacute;rdida de todos los derechos laborales de los trabajadores. Desaparecen los descansos y vacaciones, la seguridad social se la paga el propio aut&oacute;nomo, as&iacute; como las herramientas de trabajo, todo ello en beneficio de las grandes empresas contratistas, cuya funci&oacute;n se reduce a servir de intermediarios y quedarse con todas las ganancias. Esta situaci&oacute;n es la que propici&oacute; la dura huelga del transporte en febrero de 1997.

<P>La peque&ntilde;a burgues&iacute;a, por una parte, es una capa social fuertemente sacudida por la crisis y por la creciente monopolizaci&oacute;n de la econom&iacute;a; por el otro es un sector que tratan de reforzar con la f&oacute;rmula del <EM>autoempleo</EM>para reducir las cifras del paro. Se trata de un grupo social fuertemente empobrecido por la reducci&oacute;n de los salarios. Es f&aacute;cilmente constatable por todas las calles de nuestras ciudades, que los comercios tradicionales se ven obligados a cerrar y otros reci&eacute;n abiertos a duras penas subsisten, porque la capacidad adquisitiva de los trabajadores apenas alcanza para comer y pagar la vivienda. El peque&ntilde;o comercio est&aacute; adem&aacute;s sometido a la desventajosa competencia de las <EM>grandes superficies</EM> (Pryca, Continente, Hipercor, Alcampo) que amenazan con arruinarlo definitivamente, ya que incluso han llegado a devorar a otro gran almac&eacute;n, como ha sido el caso reciente de Galer&iacute;as Preciados.

<P>Los aut&oacute;nomos no tienen derecho a cobrar el subsidio de desempleo, deben pagar m&aacute;s si desean acogerse a la incapacidad temporal, que adem&aacute;s disfrutan s&oacute;lo a partir del decimoquinto d&iacute;a, y su pensi&oacute;n media es un 43 por ciento m&aacute;s baja que la de los asalariados. Otro ejemplo de las desigualdades con el r&eacute;gimen general de la Seguridad Social est&aacute; en los accidentes de trabajo. Si un taxista asalariado tiene un accidente de tr&aacute;fico se considera accidente laboral, pero si &eacute;ste es aut&oacute;nomo se considera un incidente de tr&aacute;fico. La base m&iacute;nima de cotizaci&oacute;n es un 41 por ciento m&aacute;s alta que para el resto de los trabajadores.

<P>Pues este el es panorama hacia el que pretenden conducir a los trabajadores sindicatos como la UGT. Ofrecen pagar el desempleo de una sola vez para que con ese dinero y pr&eacute;stamos bancarios, cada parado pueda organizar su propio <EM>negocio</EM>. Transformar al trabajador en un peque&ntilde;o burgu&eacute;s es otra manera m&aacute;s de liquidar los derechos sociales adquiridos a lo largo de estos a&ntilde;os. En esa misma direcci&oacute;n apuntan todas las f&oacute;rmulas de <EM>econom&iacute;a social</EM> recientemente ideadas, tales como las <EM>sociedades an&oacute;nimas laborales</EM>, las cooperativas de trabajo asociado, etc. En abril de 1996 los trabajadores de las minas de R&iacute;o Tinto en Huelva se hac&iacute;an cargo de su propia empresa (en realidad de sus deudas) y su primera idea fue la de aumentar las horas de trabajo.

<H2><A NAME="c2"></a>La proletarizaci&oacute;n de la fuerza de trabajo</H2>

El grueso de la poblaci&oacute;n espa&ntilde;ola, el espa&ntilde;ol <EM>medio</EM> de verdad, es el trabajador por cuenta ajena, el trabajador dependiente. El fen&oacute;meno social m&aacute;s importante que se viene produciendo en los &uacute;ltimos a&ntilde;os es el crecimiento del trabajo dependiente, lo que expresa la concentraci&oacute;n de los medios de producci&oacute;n en manos de una minor&iacute;a y el expolio de una mayor&iacute;a creciente, que se ve obligada a vender su fuerza de trabajo. Est&aacute; progresando un fen&oacute;meno calificado de <EM>salarizaci&oacute;n</EM> de la fuerza de trabajo.  Esto se observa incluso en las profesiones liberales m&aacute;s significativas; por ejemplo, un 7 por ciento de los farmac&eacute;uticos ya no disponen de su propio negocio sino que est&aacute;n empleados por grandes laboratorios; lo mismo le sucede al 28 por ciento de abogados, 42 por ciento de m&eacute;dicos, 49 por ciento de arquitectos, hasta llegar a otros titulados, como los ingenieros o los economistas, donde m&aacute;s del 90 por ciento trabaja a sueldo. El volumen de asalariados crece r&aacute;pidamente y hoy componen la mayor parte de la fuerza de trabajo: hace treinta a&ntilde;os s&oacute;lo sumaban siete millones de personas, por lo que han crecido un 50 por ciento, mientras que la peque&ntilde;a burgues&iacute;a (que es el grueso de la poblaci&oacute;n no asalariada) hace treinta a&ntilde;os la compon&iacute;an m&aacute;s de cuatro millones y medio de personas, por lo que se ha reducido en una tercera parte. Los soci&oacute;logos burgueses gustan hablar de movilidad social, como si se tratara de un fen&oacute;meno continuo de promoci&oacute;n social, que llevar&aacute; a todas las grandes masas obreras a disponer de sus propios medios de producci&oacute;n, cuando en realidad esa movilidad es una permanente expoliaci&oacute;n que obliga a sectores cada vez m&aacute;s extensos de la poblaci&oacute;n a vender su fuerza de trabajo para subsisitir, esto es, una proletarizaci&oacute;n persistente y sistem&aacute;tica.

<P>Pero hasta hora hemos visto el fen&oacute;meno en t&eacute;rminos absolutos; la misma conclusi&oacute;n se obtiene analizando esta evoluci&oacute;n en t&eacute;rminos relativos: la peque&ntilde;a burgues&iacute;a hace treinta a&ntilde;os constitu&iacute;a el 40 por ciento de la poblaci&oacute;n activa, mientras que hoy s&oacute;lo representan la tercera parte. Es claro, en consecuencia, que se viene produciendo en Espa&ntilde;a un proceso creciente de proletarizaci&oacute;n de la sociedad, que este pa&iacute;s est&aacute; cada vez m&aacute;s polarizado, entre una masa que no dispone m&aacute;s que de su fuerza de trabajo y otra, cada vez m&aacute;s reducida, que acumula todos los medios de producci&oacute;n. Se verifica as&iacute;, una vez m&aacute;s, la afirmaci&oacute;n de Marx de que <EM>la acumulaci&oacute;n del capital supone un aumento del proletariado</EM>, es decir, el desarrollo capitalista crea en uno de los polos capitalistas m&aacute;s poderosos y, en el otro, incrementa el n&uacute;mero de asalariados que no disponen m&aacute;s que de su fuerza de trabajo. Uno de los efectos de la acumulaci&oacute;n capitalista es precisamente el crecimiento <EM>absoluto y constante</EM> del proletariado, que llega a resultar excesivo para las necesidades de la producci&oacute;n y pasa al paro, <EM>a la reserva</EM>.

<P>Sin embargo, los <EM>asalariados</EM> no constituyen una masa social homog&eacute;nea ya que est&aacute;n muy diversificados y no pueden constituir una clase social por s&iacute; mismos. Los ingresos de esos <EM>asalariados</EM> no provienen de una misma fuente, no son id&eacute;nticos cualitativamente por su origen, ya que unos provienen de los presupuestos p&uacute;blicos, otros de rentas, otros de la plusval&iacute;a, etc. Todos los obreros son <EM>asalariados</EM> pero no todos los que trabajan por cuenta ajena pueden calificarse de obreros en sentido estricto; los <EM>asalariados</EM> son un grupo mucho m&aacute;s amplio, en el que no todos forman parte de la clase obrera. Ni siquiera son realmente  <EM>asalariados</EM> todos los que oficialmente se clasifican como tales a efectos estad&iacute;sticos, porque cualquier sueldo no es salario sino s&oacute;lo lo que forma parte integrante del capital variable.

<P>Para clasificar al conjunto de los asalariados es imprescindible tener en cuenta la divisi&oacute;n del trabajo, porque el capitalismo no solamente congrega a grandes cantidades de personas en las urbes y en los centros productivos, sino que adem&aacute;s los organiza y distribuye de una forma peculiar, bajo la forma de la divisi&oacute;n capitalista del trabajo. Si bien la divisi&oacute;n <EM>social</EM> del trabajo, lo que Marx calific&oacute; de <EM>divisi&oacute;n del trabajo en general</EM>, la que se verifica entre la agricultura y la industria y, a su vez, entre la miner&iacute;a y la metalurgia, etc., ya era conocida en anteriores modos de producci&oacute;n, el capitalismo introduce como novedad la divisi&oacute;n del trabajo <EM>en particular</EM>, es decir, la divisi&oacute;n del trabajo dentro de la f&aacute;brica. Esta distinci&oacute;n, como advirti&oacute; el propio Marx, no es meramente cuantitativa sino esencial y decisiva. Mientras la divisi&oacute;n social del trabajo es la que puede explicar, en parte, la aparici&oacute;n del denominado <EM>sector servicios</EM>, la divisi&oacute;n del trabajo en particular es la que permite empezar a comprender el trabajo de oficina que por oposici&oacute;n al taller, es representativo de la contradicci&oacute;n entre el trabajo intelectual y el manual; mientras en la f&aacute;brica (divisi&oacute;n del trabajo <EM>en particular</EM>) desarrolla la tiran&iacute;a del capitalista, en la sociedad (divisi&oacute;n social del trabajo) conlleva la anarqu&iacute;a del mercado. La divisi&oacute;n del trabajo implica la contradicci&oacute;n entre el campo y la ciudad, entre el hombre y la mujer, entre los adultos y los ni&ntilde;os, entre el trabajo manual y el intelectual, entre la producci&oacute;n y el intercambio, etc.

<P>No existe, sin embargo, una frontera insalvable entre una forma y otra de divisi&oacute;n del trabajo, por cuanto frecuentemente fragmentos de la producci&oacute;n de una misma empresa se independizan y forman unidades productivas en s&iacute; mismas. Por ejemplo, numerosas sociedades de servicios no son m&aacute;s que antiguas tareas y funciones que antes se localizaban dentro de las oficinas de las grandes empresas, como consultor&iacute;as t&eacute;cnicas, administrativas, etc. Las empresas de trabajo temporal, consideradas tambi&eacute;n como servicios, son otro caso id&eacute;ntico, en el que funciones de una empresa se sacan fuera de su estructura formal y aparecen como servicios aparentemente aut&oacute;nomos. En las grandes empresas el mantenimiento lo efectuaban antes equipos de obreros de la propia empresa, mientras que actualmente lo hace la empresa fabricante de la maquinaria: la venta de capital fijo supone un compromiso de mantenimiento para el vendedor, que habitualmente subcontrata esta responsabilidad con una peque&ntilde;a empresa de servicios; a su vez esta empresa, en realidad, no repara la maquinaria sino que se limita a detectar la aver&iacute;a y susitituir la pieza defectuosa por otra nueva, de modo que la empresa suministradora vende la maquinaria o piezas de ella varias veces al mismo comprador. La divisi&oacute;n del trabajo <EM>en particular</EM> consigue as&iacute; que grupos de funciones que antes desempe&ntilde;aban las propias empresas por s&iacute; mismas, ahora se extraigan de su interior y obtengan autonom&iacute;a funcional, pasando a prestar sus servicios no solamente a su matriz, sino a cualquier otra empresa. De ese modo se intensifica la especializaci&oacute;n, mejora la productividad y disminuyen los costes.

<P>Las clasificaciones oficiales que manejan los monopolistas (trabajadores agrarios, industriales y de servicios) son las que inducen a la confusi&oacute;n, para dar verosimilitud a su tesis sobre la desaparici&oacute;n de la clase obrera. Seg&uacute;n las estad&iacute;sticas burguesas, de los  dieciseis millones de trabajadores activos, tres millones est&aacute;n en el paro, un mill&oacute;n est&aacute;n ocupados en la agricultura (si bien no todos son asalariados), 3'7 son obreros industriales (proletarios en sentido estricto) y otros 7'7 son trabajadores del sector terciario o <EM>servicios</EM>: banca, seguros, hosteler&iacute;a, comercio, transporte, oficinas, etc.

<P>Las cifras que ofrecen acerca del n&uacute;mero de parados, no son cre&iacute;bles. La tasa de actividad en Espa&ntilde;a es sospechosamente baja, ya que ronda el 50 por ciento frente al 66'3 por ciento en Europa, lo que significa que hay mucha gente que desmoralizada ya ni siquiera busca empleo y desaparecen de los registros oficiales; por ejemplo, para las mujeres es de s&oacute;lo un 21'2 por ciento, lo que significa que s&oacute;lo una de cada cinco mujeres trabaja o busca empleo, lo que no resulta veros&iacute;mil. Los datos oficiales muestran que la tasa de desempleo alcanza al 24 por ciento de la poblaci&oacute;n activa y que un 29 por ciento de los ocupados (m&aacute;s de tres millones) trabaja en la econom&iacute;a sumergida y no figuran como parados, sino como <EM>inactivos</EM>, es decir, trabajadores desmoralizados que ni siquieran se inscriben en las oficinas de empleo para que les proporcionen una ocupaci&oacute;n legalizada. Y mientras muchos adultos no buscan siquiera trabajo, hay entre 500.000 y 800.000 menores de 16 a&ntilde;os trabajando en Espa&ntilde;a de manera ilegal.

<P>Seg&uacute;n estos datos, el proletariado industrial viene experimentando una p&eacute;rdida de importancia relativa en favor de los asalariados del <EM>sector servicios</EM>. Los trabajadores de este sector son los &uacute;nicos que han crecido con la crisis, mientras la reconversi&oacute;n ha reducido ligeramente el volumen de obreros industriales. Durante los a&ntilde;os de <EM>milagro econ&oacute;mico</EM> el proletariado industrial hab&iacute;a crecido num&eacute;ricamente en m&aacute;s de medio mill&oacute;n de obreros y ahora este proletariado se ha reducido en unos 800.000 trabajadores, es decir, menos que hace treinta a&ntilde;os. Lo componen actualmente 2.300.000 trabajadores, de los que una tercera parte no est&aacute; directamente vinculada a la producci&oacute;n, sino que son administrativos y t&eacute;cnicos que expresan la contradicci&oacute;n entre el trabajo manual y el intelectual, entre el trabajo simple y el complejo. El resto, es decir, 1.600.000 obreros, constituyen el proletariado propiamente dicho, el n&uacute;cleo del aparato productivo espa&ntilde;ol. Este n&uacute;cleo proletario, que parece cuantitativamente reducido, es vital desde el punto de vista econ&oacute;mico y sigue siendo el motor b&aacute;sico, tanto econ&oacute;mica como socialmente:

<P><EM>El capital industrial </EM>-escrib&iacute;a Marx<EM>- es la &uacute;nica forma de existencia del capital en que es funci&oacute;n de &eacute;ste no s&oacute;lo la apropiaci&oacute;n de la plusval&iacute;a o del producto excedente, sino tambi&eacute;n su creaci&oacute;n. Este capital condiciona, por tanto, el car&aacute;cter capitalista de la producci&oacute;n; su existencia, lleva impl&iacute;cita la contradicci&oacute;n de clase entre capitalistas y obreros asalariados. A medida que se va apoderando de la producci&oacute;n social, revoluciona la t&eacute;cnica y la organizaci&oacute;n social del proceso de trabajo, y con ellas el tipo hist&oacute;rico-econ&oacute;mico de sociedad. Las otras modalidades de capital que aparecieron antes de &eacute;sta en el seno de estados sociales de producci&oacute;n pret&eacute;ritos o condenados a morir, no s&oacute;lo se subordinan a &eacute;l y se modifican con arreglo a &eacute;l en el mecanismo de sus funciones, sino que ya s&oacute;lo se mueven sobre la base de aquel, y por tanto viven y mueren, se mantienen y desaparecen con este sistema que les sirve de base. El capital-dinero y el capital-mercanc&iacute;as, en la medida en que aparecen, con sus funciones, como exponentes de una rama propia de negocios al lado del capital industrial, no son m&aacute;s que modalidades de las distintas formas funcionales que el capital industrial asume unas veces y otras abandona dentro de la &oacute;rbita de la circulaci&oacute;n, modalidades sustantivadas y estructuradas unilateralmente por la divisi&oacute;n social del trabajo</EM> <A HREF="#n4">(4)</a>.


<P>Excluidas las finanzas, la industria representa en Espa&ntilde;a el 89 por ciento de la producci&oacute;n total y es en este sector donde se concentran los grandes monopolios. Pero adem&aacute;s, la importancia social y pol&iacute;tica del proletariado es mucho mayor que su volumen cuantitativo, por lo que sigue siendo correcta la tesis de Lenin: <EM>La fuerza principal del movimiento consiste en el grado de organizaci&oacute;n de los obreros de las grandes f&aacute;bricas, donde se concentra la parte predominante de la clase obrera, no s&oacute;lo por su n&uacute;mero, sino m&aacute;s bien por su influencia, desarrollo y capacidad de lucha. Cada f&aacute;brica debe convertirse en una fortaleza nuestra</EM> <A HREF="#n5">(5)</a>. Aunque su n&uacute;mero se ha reducido ligeramente, el proletariado industrial produce cinco veces m&aacute;s que hace treinta a&ntilde;os, lo que significa que su explotaci&oacute;n se ha multiplicado -como m&iacute;nimo- tambi&eacute;n por cinco. El proletariado industrial produce el grueso de la plusval&iacute;a y, por tanto, la acumulaci&oacute;n capitalista depende de ello. No s&oacute;lo el crecimiento del sector servicios sino todo el sistema econ&oacute;mico gira en torno a este n&uacute;cleo del capital productivo. Todo esto demuestra que el proletariado sigue siendo, a pesar de la crisis, por su n&uacute;mero y por su estrat&eacute;gica vinculaci&oacute;n a los sectores claves del aparato productivo, el motor b&aacute;sico y fundamental que decide el curso de los acontecimientos y, en consecuencia, el que debemos ganar para nuestra causa.

<P>Dentro del proletariado hay un fen&oacute;meno impulsado por la crisis que es importante destacar: el cambio en la localizaci&oacute;n geogr&aacute;fica de las nuevas inversiones que est&aacute; creando nuevos n&uacute;cleos proletarios en regiones que antes carec&iacute;an de tradici&oacute;n obrera. Durante los a&ntilde;os de <EM>milagro econ&oacute;mico</EM> el proletariado industrial se hab&iacute;a concentrado geogr&aacute;ficamente en unos pocos n&uacute;cleos territoriales, los llamados entonces <EM>polos de desarrollo</EM>; en 1974 s&oacute;lo la mitad del proletariado se agrupaba en cuatro provincias (Barcelona, Madrid, Vizcaya y Valencia). Hoy los viejos n&uacute;cleos industriales empiezan a perder poblaci&oacute;n: uno de cada tres trabajadores vascos est&aacute; todos los a&ntilde;os sometido a expediente de regulaci&oacute;n de empleo y una cuarta parte de los despidos se produce en Euskadi. Por el contrario, las nuevas inversiones buscan &aacute;reas v&iacute;rgenes para instalarse y preferentemente se han localizado en Levante y en el valle del Ebro, en busca de trabajadores inexpertos, d&oacute;ciles y f&aacute;cilmente explotables. En este movimiento ha influido la especulaci&oacute;n inmobiliaria de finales de los ochenta: la venta de los terrenos de la f&aacute;brica para instalarse en otro lugar con otro nombre y con trabajadores eventuales. Las buenas comunicaciones desempe&ntilde;an un papel clave en este fen&oacute;meno, siendo significativo el caso de Zaragoza, punto estrat&eacute;gico en la autopista Bilbao-Barcelona, con salidas portuarias al Mediterr&aacute;neo y al Atl&aacute;ntico, con una autov&iacute;a que enlaza con Madrid, con la pr&oacute;xima terminaci&oacute;n del t&uacute;nel de Somport que permitir&aacute; atravesar los Pirineos para enlazar c&oacute;modamente con Francia y disponiendo de dos aeropuertos infrautilizados tras el cierre de la base militar americana. No es de extra&ntilde;ar por ello que se haya instalado all&iacute; una empresa tan importante como General Motors en Figueruelas y otra tan caracter&iacute;stica como la multinacional de mensajer&iacute;a UPS. Por contra, las viejas comarcas industriales, especialmente las de Asturias y Vizcaya, experimentan el crecimiento alarmante de extensas bolsas de paro juvenil y de trabajadores prematuramente jubilados.

<P>Finalmente, hay que deshacer el mito de la <EM>incorporaci&oacute;n de la mujer al trabajo</EM> que incluso se utiliza como justificante del incremento de las cifras de paro. Entre la fuerza de trabajo nunca ha estado hist&oacute;ricamente ausente la mujer, sino todo lo contrario, la mujer ha desempe&ntilde;ado siempre las tareas m&aacute;s ingratas, menos cualificadas y peor remuneradas. Por eso su trabajo nunca fue tomado en consideraci&oacute;n: oficialmente la mujer no trabajaba, no obstante su presencia permanente en todas las actividades dentro y fuera del hogar familiar.

<P>Los acad&eacute;micos han empezado a tomar en cuenta este fen&oacute;meno cuando ha empezado a trabajar la mujer burguesa y s&oacute;lo porque la mujer burguesa ha ocupado puestos cualificados, como corresponde l&oacute;gicamente a su clase. Una tercera parte de las mujeres que trabajan tienen t&iacute;tulo universitario, mientras que s&oacute;lo un 17 por ciento de los varones laboralmente activos tiene ese nivel acad&eacute;mico. Esto prueba que s&oacute;lo se contabilizan los trabajos de la mujer cualitativamente superiores, y no los subalternos. Entonces se ha empezado a hablar de <EM>incorporaci&oacute;n</EM> de la mujer al trabajo como cosa novedosa, olvidando el papel decisivo de la mujer proletaria. A mediados del siglo XIX en Inglaterra la mitad del proletariado era femenino <A HREF="#n6">(6)</a>.

<P>Hoy la situaci&oacute;n laboral de la mujer trabajadora sigue siendo la misma de siempre, ocupando los peores puestos, los peor remunerados y con contratos precarios. El 35 por ciento de la fuerza de trabajo es femenina y en el mismo puesto de trabajo a mujer cobra la mitad que el hombre (El Pais, 6 de diciembre de 1996); el 65 por ciento del empleo temporal (a tiempo parcial) corresponde a la mujer. En las estad&iacute;sticas laborales la situaci&oacute;n laboral de la mujer ha pasado de inactiva, de no figurar siquiera, a parada; el progreso del capitalismo en este campo consiste en que, por fin, a la mujer por lo menos se la empieza a contabilizar.

<P>Otro cambio interesante experimentado por el proletariado es su envejecimiento: el promedio de edad de los obreros en 1976 era de 36 a&ntilde;os, mientras que diez a&ntilde;os m&aacute;s tarde era de m&aacute;s de 40 a&ntilde;os. En 1976 una tercera parte del proletariado ten&iacute;a menos de 30 a&ntilde;os, en tanto que hoy casi todos los menos de esa edad est&aacute;n en el paro. La clase obrera viene experimentando una situaci&oacute;n generacional dual: los padres trabajan y mantienen a sus hijos, que no pueden encontrar empleo.

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="nota">Notas:</P>

<P><A NAME="n1"></A>(1) <EM>El nuevo estado industrial</EM>, Sarpe, Barcelona, 1984, pgs. 69 y 88.

<BR><A NAME="n2"></A>(2) T.B.Bottomore: <EM>Las clases en la sociedad actual</EM>, La Pl&eacute;yade, Buenos Aires, 1973, pgs.38 a 41.

<BR><A NAME="n3"></A>(3) &laquo;Trabajo asalariado y capital&raquo;, en <EM>Obras Escogidas</EM>, Ayuso, Madrid, 1975, tomo I, pgs.90-91

<BR><A NAME="n4"></A>(4) <EM>El Capital</EM>, Fondo de Cultura Econ&oacute;mica, M&eacute;xico, 1973, II-1, pg.51.

<BR><A NAME="n5"></A>(5) &laquo;Carta a un camarada sobre nuestras tareas de organizaci&oacute;n&raquo;, en <EM>Obras Completas</EM>, tomo VI, pg.265.

<BR><A NAME="n6"></A>(6) Engels: <EM>La situaci&oacute;n de la clase obrera en Inglaterra</EM>, J&uacute;car, Madrid, 1978, pg.141. Tambi&eacute;n Marx escribi&oacute; al respecto: <EM>El elemento predominante, con mucho, en el personal fabril, lo forman los obreros j&oacute;venes (menores de 18 a&ntilde;os), las mujeres y los ni&ntilde;os</EM> (<EM>El Capital</EM>, cit., I-13, pg.373).</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="ft-2.htm" onMouseOver="window.status='Fuerza de Trabajo';return true;">contin&uacute;a</a>

</BODY>
</HTML>
