<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Los cambios en la composici&oacute;n de la fuerza de trabajo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="explotacion, capitalismo, fuerza de trabajo, marxismo, proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, fabrica, mina">
<meta name="description" content="La composición de la clase obrera en los países capitalistas">
<link rel="start" href="ft-1.htm">
<link rel="prev" href="ft-1.htm">
<link rel="next" href="ft-3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2>Los &lsquo;gastos muertos&rsquo; del capital social</H2>

Las diferenciaciones que establecen los monopolistas en sus estad&iacute;sticas laborales no solamente no son v&aacute;lidas sino que tampoco pueden explicar los nuevos fen&oacute;menos laborales y sociales que viene experimentando el capitalismo. Por otro lado, tampoco es suficiente la clasificaci&oacute;n entre trabajadores dependientes (por cuenta ajena) e independientes (por cuenta propia), sino que hay que a&ntilde;adir la que diferencia el trabajo productivo del improductivo y, finalmente, la de trabajo explotado y trabajo de explotaci&oacute;n. Seg&uacute;n esta clasificaci&oacute;n, son trabajadores improductivos los que no s&oacute;lo no producen plusval&iacute;a para el patr&oacute;n sino que la consumen; y es trabajo de explotaci&oacute;n todo aquel cuya funci&oacute;n consiste en tomar decisiones para exprimir cada vez m&aacute;s a los verdaderos trabajadores, controlando y dominando el proceso de producci&oacute;n en su conjunto.

<P>Pero adem&aacute;s, la productividad del trabajo no se puede analizar ni desde el punto de vista del obrero ni tampoco desde el punto de vista de una unidad productiva tomada aisladamente, sino desde la perspectiva del capital social, considerado en su conjunto. El car&aacute;cter productivo del trabajo depende del car&aacute;cter productivo del capital. La fuerza de trabajo est&aacute; subordinada al capital y sigue los movimientos de &eacute;ste. Analizado de esta forma, no todo trabajador productivo crea realmente plusval&iacute;a; un futbolista crea plusval&iacute;a para su patrono pero globalmente considerado no a&ntilde;ade plusval&iacute;a sino que s&oacute;lo la reparte. Los capitales improductivos, aunque proporcionen beneficios a un capitalista concreto, no a&ntilde;aden plusval&iacute;a al conjunto sino que distribuyen la ya generada. El trabajo est&aacute; subordinado al capital, por lo que s&oacute;lo ser&aacute; socialmente productivo aquel trabajo que est&eacute; al servicio de un capital productivo. Aisladamente considerados los capitales improductivos rinden un beneficio al capitalista, pero socialmente no a&ntilde;aden m&aacute;s plusval&iacute;a de la ya existente, porque simplemente acaparan una parte de la que se genera en la producci&oacute;n.

<P>Por tanto, a las diferenciaciones que hemos realizado hay que a&ntilde;adir otra m&aacute;s, en funci&oacute;n de que el trabajo se realice para capitales productivos o improductivos, de modo que si prescindimos del trabajo que tiene lugar al margen de las relaciones de producci&oacute;n capitalistas, por ejemplo, en la artesan&iacute;a, es improductivo el trabajo que aunque funcione  para valorizar capital, desempe&ntilde;a tareas improductivas, lo que a su vez tiene dos manifestaciones:

<P>&mdash; en cuanto a la divisi&oacute;n social del trabajo, son los capitales invertidos en la circulaci&oacute;n (a su vez subdivididos en capitales mercantil y bancario)

<P>&mdash; en cuanto a la divisi&oacute;n del trabajo <EM>en particular</EM> se manifiesta en los gastos burocr&aacute;ticos destinados a las oficinas <A HREF="#n7">(7)</A>.

<P>Mientras Marx analiz&oacute; el primer aspecto en su <EM>Historia cr&iacute;tica de las teor&iacute;as de la plusval&iacute;a</EM> y en el cap&iacute;tulo in&eacute;dito de <EM>El capital</EM>, estudi&oacute; el segundo aspecto en el tomo II de <EM>El capital</EM>, calific&aacute;ndolos de <EM>gastos muertos</EM> del capital. Por ejemplo, los presupuestos del Estado representan el gasto muerto por antonomasia, la carga m&aacute;s importante que tienen que soportar los trabajadores en sus n&oacute;minas, ya que no generan riqueza ni plusval&iacute;a sino que la absorben.

<P>Los dos an&aacute;lisis de Marx no son contradictorios sino complementarios uno del otro. As&iacute; por ejemplo, el trabajo de oficina no es siempre improductivo, ya que en ella, adem&aacute;s de las tareas burocr&aacute;ticas y de administraci&oacute;n, es donde se planifica y dise&ntilde;a la producci&oacute;n. En su seno coexisten, por tanto, tareas productivas e improductivas.

<P>La situaci&oacute;n actual que explica el crecimiento del sector servicios, al mismo tiempo que la creciente <EM>salarizaci&oacute;n</EM> deriva de aqu&iacute; precisamente, de que mientras el trabajo improductivo ha disminuido fuera del &aacute;mbito de las relaciones de producci&oacute;n capitalistas, se ha incrementado dentro de ellas; si crece la fuerza de trabajo improductiva es porque crecen los capitales improductivos, porque aumenta el capital invertido en la circulaci&oacute;n y, paralelamente, aumentan los gastos de oficina. El fen&oacute;meno es, por tanto, doble y de sentido opuesto, pues si bien existe una penetraci&oacute;n creciente del capital en &aacute;reas econ&oacute;micas antes sometidas al trabajo independiente, lo que incrementa el volumen de asalariados, no todos esos capitales se invierten en la producci&oacute;n, ya que muchos de ellos est&aacute;n destinados a la circulaci&oacute;n y, por tanto, no engendran plusval&iacute;a.

<P>Pero con ello no explicamos a&uacute;n las razones por las cuales crecen los capitales improductivos, y m&aacute;s exactamente, por qu&eacute; crecen el capital comercial y el bancario. El crecimiento de los capitales improductivos tiene su origen en la producci&oacute;n en masa, en las dificultades de realizaci&oacute;n, en la superproducci&oacute;n cr&oacute;nica, en el estancamiento de los mercados, en la crisis permanente y, sobre todo, en las crecientes exigencias de control impuestas por el capitalismo monopolista <EM>de Estado</EM>. Este &uacute;ltimo punto, relativo a las exigencias de control derivadas del capitalismo monopolista de Estado, lo examinaremos luego, por lo que nos concentraremos, por el momento, en los capitales mercantiles y bancarios. La importancia de los capitales mercantiles dimana del papel que desempe&ntilde;an en la circulaci&oacute;n del capital:

<P>&mdash; aceleran el ritmo de circulaci&oacute;n del capital, por lo que indirectamente aumentan la plusval&iacute;a

<P>&mdash; extienden el mercado, ampl&iacute;an la escala de las operaciones y mejoran la divisi&oacute;n del trabajo entre capitalistas, estimulan la productividad del capital industrial y su acumulaci&oacute;n al elevar su cuota de ganancia reteniendo una parte menor del capital en la &oacute;rbita de la circulaci&oacute;n como capital dinero.

<P>Las empresas dedicadas a la venta no engendran directamente valor sino que se trata de actividades improductivas que viven de los m&aacute;rgenes de plusval&iacute;a que deja el capital productivo. Ante el abarrotamiento de los mercados, los grandes monopolios intentan diferenciar la producci&oacute;n y diversificar los valores de uso para arrebatar los mercados al competidor e imponer sus propias marcas comerciales, lo que da lugar a ese caracter&iacute;stico fen&oacute;meno de la sociedad de consumo de nuestros d&iacute;as. Los valores de uso vienen creciendo a escalas astron&oacute;micas y los monopolios se esfuerzan en diferenciar los suyos de los de los competidores, por lo que el capital comercial pasa a desempe&ntilde;ar una funci&oacute;n trascendental. Para ganar cuota de mercado hay que dejar obsoletas a las mercanc&iacute;as que ya est&aacute;n en el mercado, desvalorizarlas frente al <EM>&uacute;ltimo modelo</EM>, lo cual da la impresi&oacute;n moment&aacute;nea de que el mercado no est&aacute; a&uacute;n saturado. La importancia creciente de la moda pone al descubierto la creciente agudizaci&oacute;n de la competencia entre capitalistas por acaparar unos mercados cada vez m&aacute;s saturados. El sostenimiento de las marcas implica cuantiosos gastos publicitarios, que elevan los costos de producci&oacute;n y encarecen los productos pero al mismo tiempo, a la sombra de los monopolios se crean industrias dedicadas al transporte, la venta, la publicidad, el dise&ntilde;o, el almacenaje y la mercadotecnia. Como escribe Moszkowska: <EM>Cuanto m&aacute;s se retrae el consumo de las masas con respecto a la creciente productividad, tanto m&aacute;s cuesta la atracci&oacute;n de clientela. Si la capacidad de absorci&oacute;n del mercado no se adapta a la creciente oferta, cada descenso de los costos de producci&oacute;n tiene como consecuencia un aumento de los gastos comerciales. Proporcionalmente al aumento de la productividad del trabajo humano en la producci&oacute;n de mercanc&iacute;as, tiene lugar una disminuci&oacute;n en la esfera de la distribuci&oacute;n. Los costos de distribuci&oacute;n aumentan diariamente y amenazan con sobrepasar a los costos de producci&oacute;n</EM> <A HREF="#n8">(8)</A>. El fabricante no vende directamente al cosumidor sino a trav&eacute;s de una poderosa red de comercializaci&oacute;n en la que es imprescindible invertir importantes capitales, porque s&oacute;lo de ese modo es posible trasladar las mercanc&iacute;as desde el lugar en que se producen hasta el mismo domicilio del consumidor, salvando muchas veces miles de kil&oacute;metros de distancia.

<P>Por su parte, el capital bancario tambi&eacute;n desempe&ntilde;a en el capitalismo varias funciones muy importantes, que Marx sintetiz&oacute; esquem&aacute;ticamente en tres aspectos:

<P>&mdash; nivelaci&oacute;n de las cuotas de ganancia de los capitales industriales

<P>&mdash; disminuci&oacute;n de los gastos de circulaci&oacute;n, lo que se consigue economizando dinero (promoviendo transacciones sin dinero, acelerando su circulaci&oacute;n e introduciendo papel-moneda) y restringiendo la parte del capital que tiene que existir siempre en forma de capital-dinero

<P>&mdash; creaci&oacute;n de sociedades por acciones, lo que a su vez ampl&iacute;a la escala de las operaciones econ&oacute;micas <A HREF="#n9">(9)</A>.

<P>El crecimiento actual del capital bancario est&aacute; tambi&eacute;n estrechamente vinculado al surgimiento del imperialismo, donde sus funciones adquieren a&uacute;n mayor relevancia, generando gigantescos capitales rentistas y especulativos que expolian riquezas por todo el mundo.

<P>Pero ni el capital comercial ni el capital bancario crean plusval&iacute;a, sino que reciben una parte de la que crea el capital productivo; no participan de la creaci&oacute;n sino de la distribuci&oacute;n de la plusval&iacute;a. Cada vez se invierten m&aacute;s capitales, no para crear nueva riqueza, sino para dar salida a la que ya est&aacute; producida. Todos esos capitales improductivos giran en torno al sistema productivo industrial y no son m&aacute;s que fases necesarias para el movimiento c&iacute;clico del capital en su conjunto, por m&aacute;s que la divisi&oacute;n del trabajo les proporcione una vida propia aparente; por tanto, si crecen no es como causa sino como consecuencia de la plusval&iacute;a creciente del capital productivo. De aqu&iacute; que las pol&iacute;ticas econ&oacute;micas socialdem&oacute;cratas hayan insistido siempre en los capitales improductivos, dado su car&aacute;cter puramente distributivo y no creador de plusval&iacute;a.

<P>El decrecimiento relativo del n&uacute;mero de trabajadores productivos est&aacute; en proporci&oacute;n a su creciente productividad, en tanto que el trabajador improductivo crece como consecuencia de ese incremento de la explotaci&oacute;n. Ahora bien, independientemente del an&aacute;lisis que se pueda desarrollar desde el punto de vista del capital social tomado en su conjunto, desde el punto de vista subjetivo, para un trabajador empleado por un capital improductivo, esa circunstancia es irrelevante, porque independientemente de ello, est&aacute; siendo explotado igual que cualquier otro y, en consecuencia, forma parte de la clase obrera. Tambi&eacute;n es independiente de si su trabajo es manual o intelectual, de si trabaja en una f&aacute;brica o en un hipermercado, en una oficina o en un taller, de si elabora mercanc&iacute;as o presta servicios; su salario se mide del mismo modo y su fuente de ingresos es la misma, aunque var&iacute;e su cuant&iacute;a: el salario es capital variable y dimana de la transformaci&oacute;n de su fuerza de trabajo en mercanc&iacute;a que el patrono compra para valorizar su capital, para extraer plusval&iacute;a.

<H2><A NAME="c4"></a>La clase obrera</H2>

El crecimiento de la poblaci&oacute;n asalariada es el paso primero e imprescindible para el fortalecimiento de la clase obrera. Pero no todo el que vive de un sueldo es un obrero sino que, muy 