<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Los cambios en la composici&oacute;n de la fuerza de trabajo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="explotacion, capitalismo, fuerza de trabajo, marxismo, proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, fabrica, mina">
<meta name="description" content="La composición de la clase obrera en los países capitalistas">
<link rel="start" href="ft-1.htm">
<link rel="prev" href="ft-2.htm">
<link rel="next" href="ft-4.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2>El trabajo cualificado</H2>

Se denomina trabajo cualificado o complejo a todo aquel trabajo socialmente condensado y multiplicado por el aprendizaje, aquel que exige una formaci&oacute;n especial, una preparaci&oacute;n profesional m&aacute;s dilatada que el promedio. El trabajo cualificado no equivale, por tanto, a un trabajo m&aacute;s intenso; tampoco se diferencia por la mayor habilidad o pericia del trabajador, que es un rasgo peculiar de cada trabajador en concreto: no alude al trabajo de dos trabajadores de la misma profesi&oacute;n sino de dos trabajadores de profesiones diferentes. En cualquier clase de trabajo lo que importa no es su caracter&iacute;stica individual, la del trabajador en concreto, sino sus rasgos generales en una sociedad determinada, es decir, importa el trabajo socialmente necesario.

<P>El trabajo cualificado se diferencia del trabajo simple en que el valor de los productos del trabajo cualificado es mayor y en que el valor de la fuerza de trabajo cualificada -su salario- es tambi&eacute;n mayor. La primera diferencia es propia de cualquier econom&iacute;a mercantil, ya que caracteriza a las personas como fabricantes de mercanc&iacute;as; pero la segunda es caracter&iacute;stica del capitalismo porque singulariza a las personas como compradoras y vendedoras de fuerza de trabajo respectivamente.

<P>Buena parte de las tesis sobre el fin de la clase obrera tratan de fundamentarse en la creciente cualificaci&oacute;n de la fuerza de trabajo: <EM>La tecnolog&iacute;a requiere una fuerza de trabajo especializada</EM>, dice Galbraith <A HREF="#n19">(19)</A>. Afirman que el trabajo simple va siendo sustituido por trabajo complejo y parecen dar a entender que el trabajo simple es propio de obreros, mientras que el trabajo complejo ser&iacute;a lo caracter&iacute;stico de las burgues&iacute;a y de los intelectuales asociados a ella. Se producir&iacute;a una convergencia entre clases anteriormente opuestas: la clase obrera se aburguesa y las viejas clases medias se proletarizan. Seg&uacute;n J.F.Tezanos, responsable de formaci&oacute;n del PSOE, <EM>han aumentado las tareas que exigen mayor cualificaci&oacute;n y preparaci&oacute;n, surgiendo sectores de nuevos trabajadores especializados que gozan de un status social mayor y mejores condiciones econ&oacute;micas</EM> <A HREF="#n20">(20)</A>. Por su parte, los carrillistas fueron mucho m&aacute;s lejos, sentenciando la desaparici&oacute;n del contraste entre el trabajo intelectual y el trabajo manual <A HREF="#n21">(21)</A> y promoviendo su famosa alianza entre las fuerzas del trabajo y de la cultura. Este tipo de afirmaciones es importante retenerlas porque, en palabras de Marx, <EM>la divisi&oacute;n del trabajo s&oacute;lo se convierte en verdadera divisi&oacute;n a partir del momento en que se separan el trabajo f&iacute;sico y el espiritual</EM> <A HREF="#n22">(22)</A>, lo que pone de manifiesto la trascendencia de esta contradicci&oacute;n. Habr&aacute; que examinar de nuevo la cuesti&oacute;n y comprobar, una vez m&aacute;s, si la evoluci&oacute;n capitalista ha caminado por derroteros distintos de los previstos por Marx. As&iacute; lo vienen sosteniendo la mayor parte de los expertos; por ejemplo, seg&uacute;n Triana, Director de Promoci&oacute;n Industrial y Tecnolog&iacute;a del Ministerio de Industria durante los gobiernos del PSOE, viejo especialista de los carrillistas, <EM>empieza a emerger una nueva civilizaci&oacute;n donde el &lsquo;saber&rsquo; se perfila como el factor determinante. El saber aplicado a la producci&oacute;n constituye el potencial tecnol&oacute;gico de una sociedad</EM> <A HREF="#n23">(23)</A>. Para los revisionistas el saber no se materializa en forma de capital fijo sino en un cambio del trabajador y sus funciones en el empleo que desempe&ntilde;a.

<P>Sin embargo, todas esas tesis reformistas son en s&iacute; mismas contradictorias: es imposible que un volumen de trabajo masificado, como es hoy el de los t&eacute;cnicos y oficinistas, se mantenga con un control de esos trabajadores sobre su propio proceso de trabajo. Cuando el trabajo se masifica, se produce una redivisi&oacute;n del trabajo que escinde de nuevo el trabajo intelectual y el manual, que reintroduce de nuevo la especializaci&oacute;n, de modo que el trabajo intelectual se simplifica y se hace tan rutinario y poco creativo como el manual.

<P>La especializaci&oacute;n, la divisi&oacute;n del trabajo es un fen&oacute;meno contradictorio, del cual los acad&eacute;micos s&oacute;lo tienen en cuenta un aspecto; mientras la divisi&oacute;n social del trabajo contribuy&oacute; a mejorar el valor de uso de las mercanc&iacute;as y a quien las produc&iacute;a, la divisi&oacute;n capitalista del trabajo s&oacute;lo serv&iacute;a para incrementar el valor de cambio y beneficiar a su propietario; resulta valiosa para el progreso de la sociedad, pero disminuye la capacidad de cada hombre individualmente considerado y engendra <EM>el idiotismo del oficio</EM> <A HREF="#n24">(24)</A>. Se trata, en consecuencia, de un fen&oacute;meno con dos aspectos contradictorios, pues <EM>aunque, por un lado, represente un progreso hist&oacute;rico y una etapa necesaria en el proceso econ&oacute;mico de formaci&oacute;n de la sociedad, por otro lado, es un medio de explotaci&oacute;n civilizada y refinada</EM> <A HREF="#n25">(25)</A>.

<P>La divisi&oacute;n capitalista del trabajo adquiere un relieve acusado con la gran industria y el maquinismo. El salto de la herramienta a la m&aacute;quina reforz&oacute; las taras de la explotaci&oacute;n laboral: el peso de la producci&oacute;n pasa de la fuerza de trabajo h&aacute;bil en el manejo de su instrumento, al artefacto mec&aacute;nico del cual el obrero es un anexo, un ap&eacute;ndice m&aacute;s. La herramienta multiplicaba la precisi&oacute;n, la rapidez o la habilidad del trabajador; la m&aacute;quina funciona independiente y uniformemente, cualquiera que sea quien la gobierne. Ya no hace falta conocer el oficio sino que basta conocer el funcionamiento de la m&aacute;quina: <EM>En la manufactura y en la industria manual, el obrero se sirve de la herramienta: en la f&aacute;brica sirve a la m&aacute;quina</EM> <A HREF="#n26">(26)</A>. En la manufactura, la divisi&oacute;n del trabajo es subjetiva, depende de la forma de trabajar del obrero; en el maquinismo es objetiva: est&aacute; en funci&oacute;n de la velocidad y el ritmo de la m&aacute;quina.

<P>Seg&uacute;n Marx, <EM>en la medida en que aumenta la divisi&oacute;n del trabajo, &eacute;ste se simplifica. La pericia especial del obrero no sirve ya de nada. Se le convierte en una fuerza productiva simple y mon&oacute;tona, que no necesita poner en juego ning&uacute;n recurso f&iacute;sico ni espiritual. Su trabajo es ya un trabajo asequible a cualquiera. Esto hace que afluyan de todas partes competidores; y, adem&aacute;s, recordamos que cuanto m&aacute;s sencillo y m&aacute;s f&aacute;cil de aprender es un trabajo, cuanto menor coste de producci&oacute;n supone el asimil&aacute;rselo, m&aacute;s disminuye el salario, ya que &eacute;ste se halla determinado, como el precio de toda mercanc&iacute;a, por el coste de producci&oacute;n </EM>[...]<EM> La maquinaria produce los mismos efectos en una escala mucho mayor, al sustituir los obreros diestros por obreros inexpertos </EM>[...]<EM> La industria moderna lleva siempre consigo la sustituci&oacute;n del trabajo complejo y superior por otro m&aacute;s simple y de orden inferior</EM> <A HREF="#n27">(27)</A>.

<P>Los sistemas automatizados de maquinaria presuponen la concentraci&oacute;n de grandes masas de trabajadores, porque su funci&oacute;n consiste precisamente en reemplazar la capacidad de trabajo excesiva: <EM>Vemos aqu&iacute; de un modo directo </EM>-dec&iacute;a Marx-<EM> c&oacute;mo un modo de trabajo se transfiere del trabajador al capital bajo la forma de la m&aacute;quina y c&oacute;mo, mediante esta transposici&oacute;n se desprecia su capacidad de trabajo. De ah&iacute; la lucha de los obreros contra la maquinaria</EM> <A HREF="#n28">(28)</A>. La divisi&oacute;n capitalista del trabajo aniquila y destruye al trabajador en beneficio del capitalista: <EM>Es el proceso de producci&oacute;n el que manda sobre el hombre y no &eacute;ste sobre el proceso de producci&oacute;n</EM> <A HREF="#n29">(29)</A>; el obrero se convierte en el &oacute;rgano mecanizado, limitado y vitalicio de una funci&oacute;n rutinaria:

<BLOCKQUOTE>Convierte al obrero en un monstruo, fomentando artificialmente una de sus habilidades parciales, a costa de aplastar todo un mundo de fecundos est&iacute;mulos y capacidades, al modo como en las estancias argentinas se sacrifica un animal entero para quitarle la pelleja o sacarle el sebo. Adem&aacute;s de distribuir los diversos trabajos parciales entre diversos individuos, se secciona al individuo mismo, se le convierte en un aparato autom&aacute;tico adscrito a un trabajo parcial [...]

<P>La m&aacute;quina no libra al obrero del trabajo, sino que priva a &eacute;ste de su contenido. Nota com&uacute;n a toda producci&oacute;n capitalista, considerada no s&oacute;lo como proceso de trabajo sino tambi&eacute;n como proceso de explotaci&oacute;n de capital, es que, lejos de ser el obrero quien maneja las condiciones de trabajo, son &eacute;stas las que le manejan a &eacute;l <A HREF="#n30">(30)</A>.</BLOCKQUOTE>

La automatizaci&oacute;n no solo no eleva la cualificaci&oacute;n del trabajo sino que destruye el trabajo cualificado y lo sustituye por trabajo simple. El capital no puede asumir que el trabajador domine el proceso de producci&oacute;n; el progreso t&eacute;cnico no es neutral sino que persigue reforzar el dominio sobre el trabajador, tiende a anular la habilidad individual del trabajador, la maestr&iacute;a del oficio, porque hace indispensable al trabajador y le concede el control sobre el proceso de producci&oacute;n; &eacute;ste tiene que ser automatizado y rutinizado de manera que todo trabajador sea sustituible por otro. S&oacute;lo el capitalista puede ser imprescindible.

<P>Las formas de introducci&oacute;n de los sistemas automatizados de maquinaria fueron impuestas por los propios capitalistas en diversas &eacute;pocas y calificados de taylorismo, fordismo y toyotismo <A HREF="#n31">(31)</A>. El taylorismo, por ejemplo, impuso la mecanizaci&oacute;n de tareas, forzando al obrero a desempe&ntilde;ar siempre id&eacute;nticas funciones parciales y elementales, reduciendo as&iacute; su trabajo a mero tiempo de trabajo, igual a s&iacute; mismo. Por contra, el fordismo impuls&oacute; la cadena de montaje como instrumento de coordinjaci&oacute;n de las diversas labores especializadas que cada obrera desempe&ntilde;a. Todos esos sistemas se desarrollaron en sucesivas fases, tras un minucioso an&aacute;lisis de los procesos de trabajo. Primero se sistematizaba y codificaba el oficio, que hasta entonces s&oacute;lo era una pr&aacute;ctica laboral no transparente, de manera que se pudiera transmitir a terceros. Las tareas de cada oficio se descompon&iacute;an en sus elementos m&aacute;s simples y homog&eacute;neos, para que pudieran ser expurgados y clasificados todos y cada unos de sus movimientos. Luego esos elementos simples se volv&iacute;an a combinar del modo m&aacute;s eficiente. Finalmente, cada trabajador pasaba desempe&ntilde;ar una de esas tareas simplificadas al m&aacute;ximo. Ese proceso fue el que permiti&oacute; que entraran en la producci&oacute;n mujeres y ni&ntilde;os como m&aacute;ximo ejemplo de que ning&uacute;n obrero era imprescindible en ninguna f&aacute;brica.

<P>De ese modo el capitalista se adue&ntilde;aba de la pericia del trabajador y controlaba el proceso de producci&oa