<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Los cambios en la composici&oacute;n de la fuerza de trabajo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="explotacion, capitalismo, fuerza de trabajo, marxismo, proletariado, obrero, obrera, revolucion, carlos marx, karl marx, federico engels, friedrich engels, fabrica, mina">
<meta name="description" content="La composición de la clase obrera en los países capitalistas">
<link rel="start" href="ft-1.htm">
<link rel="prev" href="ft-3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<h2>La ley de la pauperizaci&oacute;n creciente</h2>

Los acad&eacute;micos burgueses sostienen que nos encontramos ante una sociedad distinta de la del siglo XIX, ante la era de la opulencia, del consumo y del bienestar. Sin duda hemos pasado de la escasez a la abundancia, pero &eacute;sta origina problemas no menores que aqu&eacute;lla, especialmente porque lo que abunda es propiedad de una restringida minor&iacute;a. En los modos de producci&oacute;n anteriores las crisis surg&iacute;an con la carest&iacute;a, mientras que ahora las crisis son de superproducci&oacute;n. Antes las crisis aparec&iacute;an junto con el hambre; ahora el hambre sigue, aunque los graneros est&eacute;n llenos. Las mercanc&iacute;as abarrotan los mercados pero no alcanzan a satisfacer a unas masas crecientemente empobrecidas y cuyas necesidades no pueden resultar satisfechas bajo el capitalismo. La riqueza crece pero se acumula en manos de unos pocos, mientras una mayor&iacute;a padece una insatisfacci&oacute;n creciente de sus necesidades.

<P>Este fen&oacute;meno no es consecuencia de la crisis sino una tendencia general e inevitable del capital, es decir, una ley del capitalismo. Marx calificaba esta ley nada menos que como <EM>ley general de la acumulaci&oacute;n capitalista</EM>, cuesti&oacute;n que merece la mayor atenci&oacute;n porque es otra de las m&aacute;s criticadas, ante una supuesta evidencia contraria que demostrar&iacute;a un mejoramiento en las condiciones de vida y trabajo del proletariado y un bienestar creciente.

<P>La ley general de la acumulaci&oacute;n capitalista no tiene nada que ver con la mejora en las condiciones de vida de la clase obrera. El pauperismo no es un problema de <EM>nivel de vida</EM>, de comparaci&oacute;n puramente cuantitativa de una &eacute;poca hist&oacute;rica con otra.

<P>La pauperizaci&oacute;n se demuestra, en primer lugar, por el abismal empeoramiento en las condiciones de existencia de los pa&iacute;ses dependientes. Son muchas las cifras que peri&oacute;dicamente se exhiben sobre esta cuesti&oacute;n, a cada cual m&aacute;s dram&aacute;tica y escandalosa. Con ello se demuestra que la diferencia entre las metr&oacute;polis imperialistas y los pa&iacute;ses neocoloniales se ensancha a pasos agigantados y que, adem&aacute;s, las condiciones de existencia en estos pa&iacute;ses se deterioran progresivamente, con consecuencias que son sobradamente conocidas. Las cifras que se difunden son verdaderamente mareantes; por ejemplo, el 20 por ciento de la poblaci&oacute;n mundial que habita en los pa&iacute;ses m&aacute;s empobrecidos, percibe &uacute;nicamente el 1'3 por ciento de todo el ingreso mundial. Son nada menos que 12'2 millones de ni&ntilde;os los que se mueren anualmente en los pa&iacute;ses dependientes y se calcula en 2.000 millones las personas desnutridas o deficientemente alimentadas. En Asia el 10 por ciento de la fuerza de trabajo son ni&ntilde;os, porcentaje que en algunos pa&iacute;ses africanos alcanza el 20 por ciento; en total trabajan 250 millones de ni&ntilde;os menores de 14 a&ntilde;os de edad, a pesar de que los parados ascienden a 120 millones en todo el mundo.

<P>La deuda exterior de esos pa&iacute;ses se multiplica cada d&iacute;a, asfixiando cualquier posibilidad de escapar del dogal en que est&aacute;n atrapados por las grandes potencias. El volumen de la deuda se multiplic&oacute; por seis entre 1970 y 1981; la parte de las exportaciones dedicada al pago de la deuda exterior pasó del 13 al 29 por ciento en los diez a&ntilde;os transcurridos entre 1975 y 1985, porcentaje que en los pa&iacute;ses latinoamericanos asciende al 40 por ciento. Aprovechando esta situaci&oacute;n ruinosa, las potencias imperialistas y sus instituciones (Banco Mundial, Fondo Monetario Internacional) vienen imponiendo draconianas pol&iacute;ticas de ajuste y han obligado a pagar a la banca el 5 por ciento de su PIB para satisfacer la deuda. De modo que mientras los pa&iacute;ses dependientes padecen toda suerte de calamidades, cada vez m&aacute;s monstruosas, entre las grandes potencias aparecen sectores parasitarios y rentistas que acaparan fabulosas riquezas.

<P>Por otro lado, es incuestionable que bajo el capitalismo el proletariado experimenta un proceso creciente de pauperizaci&oacute;n. El principio establecido por Marx, seg&uacute;n el cual el salario se fija por la cantidad necesaria para la reproducci&oacute;n de la fuerza de trabajo, no se puede identificar con <EM>la ley de bronce de los salarios</EM>, con el m&iacute;nimo fisiol&oacute;gico imprescindible para el sustento cotidiano del trabajador. Para Marx los salarios oscilan entre un m&iacute;nimo de mera supervivencia y un valor real por encima de &eacute;l, ya que no depende s&oacute;lo de las necesidades f&iacute;sicas, sino tambi&eacute;n de las necesidades sociales, tal como se hallan hist&oacute;ricamente determinadas <A HREF="#n42">(42)</A>.

<P>Los salarios dependen de forma directa, entre otras variables, de la intensidad del trabajo y de su fuerza productiva: <EM>Al crecer la productividad del trabajo </EM>-escribi&oacute; Marx-<EM> crece tambi&eacute;n, como ve&iacute;amos, el abaratamiento del obrero y crece, por tanto, la cuota de plusval&iacute;a, a&uacute;n cuando suba el salario real. La subida de &eacute;ste no guarda nunca proporci&oacute;n con el aumento de la productividad</EM> <A HREF="#n43">(43)</A>. Una mayor intensidad de trabajo incrementa al mismo tiempo tanto el salario como la plusval&iacute;a, aunque no en la misma proporci&oacute;n.

<P>Para Marx la magnitud de la acumulaci&oacute;n es la variable independiente y los salarios la variable dependiente <A HREF="#n44">(44)</A>. La acumulaci&oacute;n aumenta, por tanto, el volumen de fuerza de trabajo y, a un ritmo menor <A HREF="#n44">(44)</A>, el capital variable en su conjunto, as&iacute; como los salarios de cada trabajador individual: <EM>Las crisis van precedidas siempre </EM>-dec&iacute;a Marx- <EM>precisamente de un periodo de subida general de los salarios, en que la clase obrera obtiene realmente una mayor participaci&oacute;n en la parte del producto anual destinada al consumo</EM> <A HREF="#n46">(46)</A>. Por ejemplo, en Espa&ntilde;a los salarios reales subieron un 24'1 por ciento entre 1971 y 1978, coincidiendo con el final del auge econ&oacute;mico y el inicio de la crisis, aunque en su mayor parte fue un crecimiento bruto, es decir, que en realidad lo que subieron fueron las cotizaciones sociales y las retenciones fiscales, no el salario neto, que permaneci&oacute; pr&aacute;cticamente constante.

<P>La acumulaci&oacute;n tiene que incrementar el sector de la producci&oacute;n dedicado a fabricar bienes de consumo; una parte de la acumulaci&oacute;n se tiene que destinar a incrementar el capital variable; el desarrollo de ese sector dedicado a la fabricaci&oacute;n de bienes de consumo es tambi&eacute;n fundamental porque contribuye a abaratar el coste de la mano de obra. Esta es la clave para analizar la cuesti&oacute;n de la pauperizaci&oacute;n de la clase obrera: el sector dedicado a la fabricaci&oacute;n de medios de producci&oacute;n crece m&aacute;s r&aacute;pidamente que el dedicado a fabricar bienes de consumo, pero eso no significa que &eacute;ste no crezca en absoluto. Lo que los burgueses califican de incremento en el nivel de vida no es m&aacute;s que un cambio hist&oacute;rico en la estructura del gasto, del consumo de la clase obrera. El porcentaje que los trabajadores dedican a alimentaci&oacute;n por ejemplo, se ha reducido, pero el resto no les sobra y no lo pueden ahorrar porque si el gasto ha cambiado es porque las necesidades han cambiado, y adem&aacute;s de alimentarse los trabajadores tienen otras necesidades tan imprescindibles como la alimentaci&oacute;n. Si disponen de lavadora no es en concepto de lujo o para mejora de su bienestar sino porque no pueden lavar la ropa en el r&iacute;o m&aacute;s pr&oacute;ximo. El cambio en la estructura del gasto demuestra un cambio en las necesidades de los trabajadores y no una mejora en su situaci&oacute;n objetiva.

<P>A partir de un cierto nivel, la tendencia de la acumulaci&oacute;n opera en un sentido contrario, expulsando fuerza de trabajo y reduciendo los salarios. De ese modo, la tendencia al aumento de los salarios no tiene continuidad a causa de la acumulaci&oacute;n, que exige a partir de un cierto momento una reducci&oacute;n de los salarios y un dr&aacute;stico empeoramiento de la condici&oacute;n obrera, de manera que la pauperizaci&oacute;n es la conclusi&oacute;n necesaria del desarrollo al cual tiende inevitablemente la acumulaci&oacute;n capitalista.

<P>El que los salarios reales aumenten no significa que no sea v&aacute;lida la ley general de la acumulaci&oacute;n capitalista; s&oacute;lo significa que ha aumentado el valor de la fuerza de trabajo o, lo que es lo mismo, que han aumentado sus necesidades de reproducci&oacute;n. Cada vez las necesidades son mayores y cada vez, por tanto, hay menos posibilidades de satisfacerlas: <EM>Justamente porque la producci&oacute;n crece, y en la misma medida en que esto sucede, se incrementan tambi&eacute;n las necesidades, deseos y pretensiones, y la pobreza relativa puede crecer en tanto se aminora la absoluta</EM> <A HREF="#n47">(47)</A>. La prueba m&aacute;s evidente de ello es que los trabajadores no pueden ahorrar, que sus ingresos se consumen casi diariamente. Si los obreros pudieran ahorrar cantidades importantes de dinero, no ir&iacute;an a trabajar y eso es justamente lo primero que ocurre cuando les toca la loter&iacute;a. Est&aacute; comprobado, por ejemplo, que los salarios no pueden subir indefindamente, porque por encima de un determinado nivel salarial, los obreros lo que hacen es reducir su jornada de trabajo o aumentar su periodo de vacaciones. El capitalismo necesita permanentemente un volumen de poblaci&oacute;n en busca de empleo y eso s&oacute;lo es posible cuando no tienen otra cosa que ofrecer que su fuerza de trabajo, cuando el proletariado est&aacute; despose&iacute;do de toda propiedad sobre los medios de producci&oacute;n: <EM>La existencia de una clase que no posee nada m&aacute;s que su capacidad de trabajo es una premisa necesaria para que exista el capital</EM> <A HREF="#n48">(48)</A>.

<P>La condici&oacute;n material de la clase obrera no es hoy mejor que hace 150 a&ntilde;os; es simplemente distinta porque el capitalismo ha creado necesidades distintas. Desde ese punto de vista no cabe duda que la situaci&oacute;n de la clase obrera sigue siendo la misma: el salario sigue siendo una medida de las necesidades de reproducci&oacute;n de la fuerza de trabajo. Las previsiones de Marx sobre la proletarizaci&oacute;n y el empobrecimiento creciente de la clase obrera son absolutamente exactas y responden a leyes inexorables del capitalismo. La condici&oacute;n de la clase obrera empeora con el avance del capitalismo.

<P>Hay toda una serie de indicadores estad&iacute;sticos para demostrar la pauperizaci&oacute;n creciente de la clase obrera. La evoluci&oacute;n de los salarios reales se utiliza para comprobar la evoluci&oacute;n en el tiempo de la remuneraci&oacute;n de los trabajadores. As&iacute; en Espa&ntilde;a, entre 1979 y 1986 los salarios reales descendieron un 10'2 por ciento, mientras que aumentaron un 8'5 por ciento entre 1987 y 1997; es decir, los salarios reales no han alcanzado a&uacute;n el nivel de 1978 y como m&iacute;nimo llevan veinte a&ntilde;os estancados. Habr&aacute; que advertir que nos referimos a salarios seg&uacute;n convenio, lo que significa que teniendo en cuenta el trabajo precario, el trabajo negro y otras contrataciones irregulares al margen de los convenios, es probable que el salario real en Espa&ntilde;a haya ca&iacute;do entre un 30 y un 40 por ciento entre 1980 y 2000.

<P>Pero las estadísticas burguesas tienen su trampa. El nivel de los salarios es un promedio de la remuneración de los trabajadores ocupados. Por tanto, no tiene en cuenta a los desempleados ni, en consecuencia, al volumen de los desempleados. De aquí se deduce que si se calculara el salario medio sobre la base de toda la fuerza de trabajo, esté ocupada o no, el descenso de los salarios resultaría verdaderamente vertiginoso.</P>

<P>El n&uacute;mero de perceptores de la prestaci&oacute;n por desempleo ha descendido en medio mill&oacute;n desde 1993 a 1995; m&aacute;s de 1'2 millones de parados registrados en el INEM no cobra ninguna clase de prestaci&oacute;n. Mientras en enero de 1995 cobraban el seguro de desempleo el 69 por ciento de los parados, en abril del siguiente a&ntilde;o s&oacute;lo lo percib&iacute;an la mitad; pero en realidad, de esta mitad &uacute;nicamente la mitad lo cobran realmente, porque el resto en realidad percibe una pensi&oacute;n no contributiva o subsidio por razones familiares.

<P>Mucho m&aacute;s grave es el descenso del salario m&iacute;nimo, que entre 1980 y 1988 perdi&oacute; un 7'8 por ciento de su valor en t&eacute;rminos reales. Este salario m&iacute;nimo afecta a unos 400.000 trabajadores en activo y a un n&uacute;mero importante de parados que cobran el seguro de desempleo. El 27 por ciento de los trabajadores cobra salarios por debajo del m&iacute;nimo, es decir, menos de 800.000 pesetas al a&ntilde;o y casi tres millones de personas perciben ingresos inferiores a esa cuant&iacute;a.

<P>El pauperismo es compatible con la existencia de un reducido sector de obreros arist&oacute;cratas. El imperialismo es un sistema de soborno de una parte de los trabajadores, de creaci&oacute;n de una aristocracia obrera c&oacute;mplice de las maniobras de los monopolistas. Las crecientes dific