<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Entre dos fuegos</TITLE>
<link rel="start" href="castprin.htm">
<meta name="description" content="La guerrilla en los países capitalistas">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Entre dos fuegos</H1>

<H4>M.P.M. (Arenas)
<BR>Folleto publicado en setiembre de 1984</H4>

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash; Introducci&oacute;n</A>
<BR><A HREF="#c2">&mdash; Apostamos por el futuro</A>
<BR><A HREF="#c3">&mdash; La guerra particular de Pe&ntilde;a</A>
<BR><A HREF="#c4">&mdash; Una fantasmada</A>
<BR><A HREF="#c5">&mdash; La l&iacute;nea &lsquo;masista&rsquo; y la lucha del Partido por la conquista de las masas</A>
<BR><A HREF="#c6">&mdash; Sabotaje y saboteadores</A>
<BR><A HREF="#c7">&mdash; Una ley y un decantamiento</A>
<BR><A HREF="#c8">&mdash; Guerra de clases por la liberaci&oacute;n social y nacional</A>
<BR><A HREF="#c9">&mdash; Obreros ut&oacute;picos y burgueses realistas</A>
<BR><A HREF="#c10">&mdash; Un esbozo y algo m&aacute;s</A>
<BR><A HREF="#c11">&mdash; Estrategia defensiva y t&aacute;ctica ofensiva</A>
<BR><A HREF="#c12">&mdash; La transformaci&oacute;n de la guerra prolongada en insurrecci&oacute;n general</A>
<BR><A HREF="#c13">&mdash; Cerco y contracerco</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>Introducción</H2>

El trabajo <EM>Entre dos fuegos</EM> fue terminado de redactar por nuestro Secretario General el 6 abril de 1983, en la prisi&oacute;n de alta seguridad de Herrera de la Mancha. En &eacute;l se recogían en forma pol&eacute;mica las tesis que viene defendiendo el PCE(r) en relaci&oacute;n al problema de la estrategia de la lucha armada en Espa&ntilde;a y sobre la organizaci&oacute;n de la insurrecci&oacute;n armada popular.

<P>Sobre este particular se han escrito varios artículos y folletos que resumen las experiencias de la lucha obtenida por el PCE(r) en el curso de los &uacute;ltimos a&ntilde;os, pero en ninguno de esos trabajos, como era l&oacute;gico, pod&iacute;an abordarse esos temas de forma tan completa y sistem&aacute;tica. Fue precisa una lucha prolongada, mil veces dura y de una complejidad extraordinaria, para poder ver con toda claridad y dejar bien sentadas toda una serie de ideas que antes s&oacute;lo hab&iacute;an podido ser apuntadas. De este modo, la pr&aacute;ctica vino a corroborar, en unos casos, y a enriquecen y matizar, en otros, lo que en un principio no era m&aacute;s que una aproximaci&oacute;n te&oacute;rica al tema realizada en base a los cl&aacute;sicos del marxismo-leninismo y a una experiencia pol&iacute;tica limitada.

<P>La <EM>Respuesta a una cr&iacute;tica acerca de la guerra revolucionaria</EM>, redactada por el camarada Pe&ntilde;a, despertó un enorme inter&eacute;s en el seno del Partido por cuanto recogía, de forma seria y razonada, una de las pocas cr&iacute;ticas de este tipo que se hicieron a las posiciones te&oacute;ricas y a toda la trayectoria pol&iacute;tica y pr&aacute;ctica del Partido y del movimiento de resistencia. El escrito de Pe&ntilde;a se presentaba como una <EM>respuesta</EM> a la cr&iacute;tica hecha al folleto que lleva el titulo <EM>La guerra revolucionaria</EM> que nos fue remitida por el camarada Lari, y si bien es justo reconocer que en la primera parte de su respuesta, Pe&ntilde;a sale al paso de los argumentos que esgrime Lari contra las tesis expuestas en el referido folleto, el resto de su trabajo -m&aacute;s de las dos terceras partes- se puede decir que no tienen otra finalidad que refutar las mismas tesis que al principio parece defender, y proponer, a cambio de &eacute;stas, las suyas propias. De manera que nos hallamos ante un fuego cruzado: de una parte la critica de Lari, de otra la de Pe&ntilde;a. En esta discusi&oacute;n, ¿de qu&eacute; parte est&aacute; la raz&oacute;n: de parte del camarada Lari, de la de Pe&ntilde;a o de la nuestra? Es lo que vamos a comprobar.

<P>Toda la cr&iacute;tica del camarada Lari se puede resumir en unas pocas palabras: su empe&ntilde;o est&aacute; puesto en demostrar la ausencia de leyes en las guerras modernas, en general, y en las guerras revolucionarias en particular: <EM>Comenzando, pues, por Clausewitz, hay que decir que lo verdaderamente importante en &eacute;l es el principio de que la guerra es la continuaci&oacute;n de la pol&iacute;tica por, otros medios, precisamente por los medios violentos</EM>. Aparte de esto, Lari no concede mayor importancia a la teor&iacute;a de la guerra, e incluso ese mismo principio clausewitziano lo interpreta de un modo restrictivo, puesto que, viene a decir, dada la complejidad de las guerras y <EM>la frecuencia con que &eacute;stas se transforman en pol&iacute;tica y la pol&iacute;tica en guerras</EM> es absurdo, en nuestros d&iacute;as, pretender establecer ning&uacute;n principio o ley que permita al Partido arrojar, siquiera sea, un poco de luz sobre ese caos, intentar descifrar lo <EM>indescifrable</EM> y poder conducir as&iacute;, en el menor tiempo y costo humano posible, ese fen&oacute;meno que es la guerra.

<P><EM>Hoy </EM>-afirma Lari-<EM> la interacci&oacute;n rec&iacute;proca entre guerra y pol&iacute;tica hace que la misma noci&oacute;n de guerra se encuentre difuminada, ya que las guerras no se inician con una declaraci&oacute;n formal de las mismas ni terminan con la firma de los acuerdos de paz, ya que &eacute;stos ni existen muchas veces</EM>. De ah&iacute; a considerar  que lo que no existe realmente es la guerra como tal, no hay m&aacute;s que un paso. Pero como resulta que la guerra, con todos sus horrores, est&aacute; ah&iacute;, es un hecho cotidiano que transforma la vida de los pueblos y sacude la conciencia de centenas de millones de trabajadores, necesita ser explicada, siquiera sea en sus leyes m&aacute;s generales, y eso en inter&eacute;s de esos mismos trabajadores y como condici&oacute;n indispensable para poner fin a todas ellas. Precisamente, esa interacci&oacute;n rec&iacute;proca que hoy se observa con toda nitidez entre guerra y pol&iacute;tica, el hecho de que &eacute;stas no comiencen ni acaben con declaraciones formales, s&oacute;lo demuestra una cosa, a saber: que la mayor parte de las guerras de nuestros d&iacute;as, sea la del L&iacute;bano, la de Namibia o la del Salvador, no pueden ser catalogadas ni medidas por los viejos patrones. De manera que si enfocamos la cuesti&oacute;n desde este punto de vista, inmediatamente caeremos en la cuenta de que lo &uacute;nico que aparece realmente <EM>difuminado</EM> es la vieja noci&oacute;n de guerra. Efectivamente, la noci&oacute;n de guerra no parece est&aacute;tica, sino que, al igual que todas las cosas y fen&oacute;menos, se desarrolla y transforma a medida que van apareciendo nuevos tipos de guerras. Con arreglo a esto es l&oacute;gico tambi&eacute;n que nazca y se desarrolle una nueva concepci&oacute;n de la guerra y una nueva estrategia. Para nosotros, esta nueva estrategia no es otra que la Guerra Popular Prolongada, que es lo que trata de negar en su escrito el camarada Lari.

<P><EM>¿Destruyeron las intervenciones yanquis en Nicaragua y Guatemala las fuerzas revolucionarias?</EM> -pregunta con una candidez estremecedora- <EM>¿lograron la </EM>paz<EM> realmente o &uacute;nicamente prolongaron la guerra bajo nuevas formas? Lo mismo podemos decir de la Guerra Nacional Revolucionaria en Espa&ntilde;a: no trajo la paz ni la destrucci&oacute;n de las fuerzas revolucionarias, ya que la lucha prosigui&oacute; en forma de guerrilla hasta mediados de los a&ntilde;os sesenta en que aparece y se generaliza nuevamente bajo la forma de guerrilla urbana</EM>. Y bien, ¿qu&eacute; viene a demostrar Lari con esta larga perorata? Como acabamos de ver, justo lo contrario de lo que pretend&iacute;a, o sea, la existencia de una Guerra Popular Prolongada en todos esos pa&iacute;ses que ha mencionado, incluida Espa&ntilde;a. De sus mismas palabras se desprende que, no obstante la considerable superioridad de fuerzas con que cuentan el imperialismo y la reacci&oacute;n, no han podido ni podr&aacute;n derrotar a las fuerzas revolucionarias populares si &eacute;stas persisten en la lucha armada y que, al final (como ha ocurrido ya en Vietnam, en Nicaragua y en tantos y tantos pa&iacute;ses), las fuerzas imperialistas y reaccionarias ser&aacute;n derrotadas por la lucha armada que le oponen los pueblos sublevados. Esta es la tendencia general que se observa hoy d&iacute;a en todo el mundo. Pero para eso habr&aacute; que seguir acumulando fuerzas y debilitando las del enemigo mediante la estrategia de la guerra de guerrillas y la Guerra Popular Prolongada. Mientras no se produzca un cambio en la correlaci&oacute;n de fuerzas netamente favorable, mientras persista la debilidad de la guerrilla, no se podr&aacute; infligir una derrota definitiva a las fuerzas reaccionarias. De ah&iacute; que la guerra se prolongue en el tiempo, hasta tanto no cambie esta relaci&oacute;n. <span>Son estos dos factores, que se entrelazan y se condicionan mutuamente: por un lado, el relativo poder&iacute;o con que a&uacute;n cuenta la reacci&oacute;n y el imperialismo y, por otra parte, la debilidad, tambi&eacute;n relativa, de las fuerzas revolucionarias, los que determinan el car&aacute;cter prolongado de la lucha</span>. No nos detendremos a analizar todos los aspectos que intervienen en la Guerra Popular Prolongada. B&aacute;stenos, por el momento, constatar el reconocimiento -aunque inconsciente del camarada Lari-, de que esa realidad objetiva que denominamos Guerra Popular Prolongada que hoy se da en numerosos pa&iacute;ses y zonas del mundo.

<H2><A NAME="c2"></A>Apostamos por el futuro</H2>

Sigamos con la exposici&oacute;n de las ideas del camarada Lari: <EM>Pero el mayor error del trabajo a mi juicio, consiste en la institucionalizaci&oacute;n de la Guerra Popular Prolongada como fundamento universal de la revoluci&oacute;n, lo que a su vez proviene del error de estimar que hasta Mao no se desarroll&oacute; una teor&iacute;a acabada de la revoluci&oacute;n. Esto es falso </EM>-prosigue-<EM> ya que Lenin estableci&oacute; los principios generales de esa teor&iacute;a, incluso de la teor&iacute;a guerrillera y sus principios. Lo que ocurre es que Mao generaliz&oacute; estos principios para aquellos pa&iacute;ses en los que no existe en absoluto posibilidad de trabajo entre las masas proletarias, tal y como se puede dar en los pa&iacute;ses capitalistas</EM>. Aqu&iacute;, evidentemente, se confunden dos cosas diferentes, como son la teor&iacute;a de la revoluci&oacute;n v&aacute;lida para los pa&iacute;ses capitalistas y para un per&iacute;odo hist&oacute;rico determinado, -que, por cierto, s&oacute;lo a un necio se le puede ocurrir pensar que saliera <EM>acabada</EM> de una vez para siempre (como Minerva de la cabeza de J&uacute;piter), como el mismo Lenin no se cansaba de repetir-, y la teor&iacute;a de la Guerra Popular Prolongada, que si bien es cierto que estuvo estrechamente vinculada a una etapa del desarrollo de la revoluci&oacute;n popular de China y sus principios son generalizables a aquellos pa&iacute;ses que se encuentran en parecidas condiciones, no es una teor&iacute;a completa ni siquiera de la revoluci&oacute;n de aquel pa&iacute;s, por lo que dif&iacute;cilmente pod&iacute;a ser considerada por nosotros como el <EM>fundamento universal</EM>. Como veremos eso es algo que nos ha atribuido gratuitamente el camarada Lari para poder hacernos luego responsables tambi&eacute;n de muchos otros <EM>errores</EM>.

<P>Qu&eacute; duda cabe que Lenin estableci&oacute; una teor&iacute;a general de la revoluci&oacute;n proletaria, pero no es menos cierto, y existen declaraciones de &eacute;l que apuntan en ese sentido, que en lo que respecta al terreno de la guerra, a las cuestiones militares, lo dej&oacute; casi todo por hacer.

<P>Ha sido a Mao a qui&eacute;n ha correspondido llenar esta laguna de la teor&iacute;a marxista. Esto se explica porque a Lenin le correspondi&oacute; dirigir la primera Gran Revoluci&oacute;n Socialista en la que los problemas de la guerra y su estrategia ocuparon un lugar muy secundario respecto a los problemas relativos a la lucha pol&iacute;tica de las masas y a su t&aacute;ctica, en un pa&iacute;s y en una &eacute;poca en que el desarrollo de la revoluci&oacute;n no dependen del desarrollo de la lucha armada y la organizaci&oacute;n militar, a excepci&oacute;n de algunos cortos per&iacute;odos. Y esto porque, efectivamente, exist&iacute;a un proletariado numeroso y la posibilidad de desplegar un trabajo pol&iacute;tico, sindical y parlamentario, pero tambi&eacute;n porque Rusia se hallaba entonces en v&iacute;speras de una revoluci&oacute;n democr&aacute;tico-burguesa que ofrec&iacute;a posibilidades de desarrollo del capitalismo. En los pa&iacute;ses donde no se dan esas condiciones, y tal es el caso de los pa&iacute;ses semifeudales y coloniales (y all&iacute; donde domina una dictadura fascista), la lucha de clases ha tendido a adoptar la forma de lucha armada de liberaci&oacute;n nacional-revolucionaria, en que la lucha por los derechos y la salvaci&oacute;n nacional se ha vinculado de forma muy estrecha a la lucha por la realizaci&oacute;n de las transformaciones democr&aacute;ticas y socialistas. En todos estos casos la lucha armada que han librado y siguen librando los pueblos ha tomado la forma de una guerra de guerrillas y de Guerra Popular Prolongada.

<P>Mao, al que correspondi&oacute; dirigir la m&aacute;s importante de estas revoluciones, ha generalizado las experiencias fundamentales de estas luchas y formulado una teor&iacute;a de la estrategia de la guerra de guerrillas y de la Guerra Popular Prolongada que tiene un valor tan universal como la lucha revolucionaria que se libra hoy en d&iacute;a en todo el mundo, sin excluir a Europa Occidental. Por esta raz&oacute;n, no se puede salir ahora, tal como hace el camarada Lari, con las ense&ntilde;anzas de la insurrecci&oacute;n de Mosc&uacute; de 1905, y menos a&uacute;n tratar de contraponer esas ense&ntilde;anzas a las que se desprenden de las innumerables revoluciones que posteriormente han tenido lugar en los cinco continentes. Lenin analiz&oacute; aquellas experiencias, y las tesis que extrajo de ellas siguen siendo v&aacute;lidas, pero son insuficientes, no reflejan la compleja realidad del proceso revolucionario que se opera en nuestros d&iacute;as en toda una serie de pa&iacute;ses. La tarea asignada por Lenin a los destacamentos guerrilleros de <EM>proclamar la insurrecci&oacute;n, dar a las masas una direcci&oacute;n militar... crear puntos de apoyo para la plena libertad de las masas, propagar la insurrecci&oacute;n a las zonas cercanas, asegurar la plena libertad pol&iacute;tica -aunque s&oacute;lo sea por el momento en una peque&ntilde;a parte del pa&iacute;s-, iniciar la transformaci&oacute;n revolucionaria del corrompido orden autocr&aacute;tico</EM> <A HREF="#n1">(1)</A>, son funciones que se corresponden a un movimiento de tipo insurreccional, limitado, por tanto, a un espacio de tiempo relativamente corto, y se basan en una estrategia ofensiva y de direcci&oacute;n inmediata de las masas en el terreno pol&iacute;tico-militar. Muchos de estos planteamientos siguen siendo v&aacute;lidos, sobre todo para la &uacute;ltima fase de la Guerra Popular, pero no hay que dejarse deslumbrar por ellos. <span>Hoy d&iacute;a no es posible sorprender, salvo en raras excepciones, a ning&uacute;n gobierno con un movimiento insurreccional que estallara en un momento dado y se extendiera r&aacute;pidamente por todo el pa&iacute;s</span>. Y para probar este aserto, basta con referirnos a la <EM>Doctrina de la Seguridad Nacional</EM>, y a las leyes de emergencia, a las leyes antiterroristas y a todo ese arsenal de instituciones y aparatos represivos de que se han dotado los Estados capitalistas. Por todo ello, las guerras revolucionarias que se vienen librando (en medio de las crisis y la bancarrota del sistema capitalista) desde hace ya bastante tiempo en toda una serie de pa&iacute;ses, esas guerras atraviesan por distintas fases bien delimitadas -seg&uacute;n las condiciones y la fase de desarrollo en que se encuentran en cada pa&iacute;s- y en ninguna de ellas, salvo que las masas populares est&eacute;n ya a punto de tomar el poder tras un largo proceso de resistencia y de acumulaci&oacute;n de fuerzas, puede ser adoptada la ofensiva como principio estrat&eacute;gico, so pena de exponerse a recibir, casi con toda seguridad, muy serios reveses. Esta realidad, que ha terminado por imponerse, ha modificado profundamente la concepci&oacute;n marxista-leninista del arte de hacer la guerra, recuperando del olvido las teor&iacute;as clausewitzianas que demuestran la superioridad de la defensiva estrat&eacute;gica y de otros importantes factores como el ideol&oacute;gico, el apoyo de las masas del pueblo, etc.

<P>El camarada Lari nos recuerda que Lenin escribi&oacute; que la guerrilla es una forma de lucha <EM>engendrada por un determinado per&iacute;odo hist&oacute;rico</EM>, para decir a continuaci&oacute;n que esta tesis de Lenin <EM>no puede circunscribirse a las colonias ni a las luchas de liberaci&oacute;n nacional ya que las ra&iacute;ces se hunden en el capitalismo monopolista, en el imperialismo</EM>, y tiene toda la raz&oacute;n del mundo al hacer esta afirmaci&oacute;n, pero no podemos aceptar el abuso que &eacute;l hace de esa tesis de Lenin, ya que, interpretada de esa manera, viene a decir, tal como puede verse a simple vista, que incluso en las colonias y en las luchas de liberaci&oacute;n nacional, la guerrilla es engendrada s&oacute;lo <EM>en determinado per&iacute;odo hist&oacute;rico</EM>, lo cual es a todas luces falso. Es indudable que Lenin, al escribir aquella frase, estaba pensando en los pa&iacute;ses capitalistas y s&oacute;lo para &eacute;stos, como la experiencia ha demostrado, eran absolutamente justas hasta entonces. Pero si se emplean en un sentido m&aacute;s amplio, es decir, entendiendo el fen&oacute;meno de la guerrilla como algo que surge en el per&iacute;odo hist&oacute;rico en que el capitalismo hace tiempo que ha alcanzado la &uacute;ltima fase de su desarrollo (el monopolismo) y se halla en acelerado proceso de descomposici&oacute;n, entonces no tenemos nada que objetar. Pero en tal caso, Lari tendr&iacute;a que aceptar tambi&eacute;n como v&aacute;lida esta misma tesis para los pa&iacute;ses capitalistas, y no s&oacute;lo para las colonias. S&oacute;lo as&iacute; la idea de que las ra&iacute;ces de la guerrilla se hallan en el capitalismo monopolista, en el imperialismo, adquieren todo su significado.

<P>Por nuestra parte, no tenemos la menor intenci&oacute;n de retirar este argumento que el camarada Lari ha tratado de esgrimir contra nuestra concepci&oacute;n y con el que, tal como acabamos de ver, no ha conseguido otra cosa sino reforzarla, ratificarnos a&uacute;n m&aacute;s en ella.

<P>Desde que Lenin formulara sus tesis acerca de la guerrilla y la lucha insurreccional ha corrido mucha agua bajo los puentes, y si hoy cabe decir algo acerca de sus ideas al respecto, es que dichas ideas s&iacute; que no tienen, ni pod&iacute;an tener, un car&aacute;cter absoluto, que fueron formuladas en unas condiciones muy concretas y para una etapa dada del desarrollo social, y que hoy d&iacute;a lo correcto es hablar de Guerra Popular Prolongada como concepto estrat&eacute;gico b&aacute;sico, fundamental, v&aacute;lido para todos los pa&iacute;ses del &aacute;rea capitalista. Es en este sentido como debemos entender las siguientes palabras de Lenin que cita el camarada Lari: <EM>Intentar  admitir o rechazar el m&eacute;todo concreto de lucha sin sin examinar detenidamente la situaci&oacute;n concreta del movimiento de que se trate, en el grado de desarrollo que haya alcanzado, significa abandonar por completo el terreno del marxismo</EM> <A HREF="#n2">(2)</A>. No hace falta insistir mucho para darse cuenta de que eso mismo, <EM>salirse del terreno del marxismo</EM>, es lo que hace el camarada Lari cuando interpreta de manera tan torcida y harto limitada estas claras ideas de Lenin: <EM>Estamos por el futuro y no nos aferramos exclusivamente a las formas pret&eacute;ritas del movimiento. Preferimos un trabajo largo y dif&iacute;cil para lograr lo que promete el futuro, en vez de la f&aacute;cil repetici&oacute;n de lo que ya ha sido condenado por el pasado</EM> <A HREF="#n3">(3)</A>. A nosotros no nos cabe duda de que esa apuesta por el futuro a que hace Lenin referencia no es otra cosa que la nueva estrategia de Guerra Popular Prolongada, el <EM>trabajo largo y dif&iacute;cil para lograr lo que promete futuro</EM>, y no la estrategia insurreccional, la <EM>f&aacute;cil repetici&oacute;n de lo que ya ha sido condenado por el pasado</EM>.

<H2><A NAME="c3"></A>La guerra particular de Pe&ntilde;a</H2>

Encargamos a Pe&ntilde;a -ya que se hab&iacute;a mostrado muy interesado en el tema- que defendiera las tesis del Partido ante las cr&iacute;ticas de que ha sido objeto por parte del camarada Lari, y se levanta airado contra la acusaci&oacute;n lanzada contra nosotros por Lari de pretender <EM>institucionalizar</EM>, como <EM>fundamento universal de la revoluci&oacute;n</EM> la Guerra Popular Prolongada. Asegura por su parte que no se trata de <EM>buscar la piedra filosofal</EM> sino de aceptar o no que <EM>ya estamos viviendo un proceso de Guerra Popular Prolongada</EM> y de lo que se trata es, al fin y al cabo, de que el <EM>factor subjetivo aprehenda esta realidad para adecuar los planes y la actividad revolucionaria a ella, evitando de esta manera caer en errores irreparables</EM>. Queda claro que el subjetivismo de Pe&ntilde;a no se propone <EM>institucionalizar</EM> ning&uacute;n <EM>fundamento universal</EM>, sino algo tan simple y humano como sin duda lo es ofrecernos las soluciones que nos permitan <EM>adecuar los planes</EM> para que de esa manera podamos evitar <EM>caer en errores irreparables</EM>. Con este sano prop&oacute;sito revela en su escrito, adem&aacute;s de los <EM>errores</EM>, toda una serie de leyes o cualidades en la estrategia de la Guerra Popular Prolongada (que por lo visto hab&iacute;an pasado desapercibidos para nosotros) que la convierten de hecho, por arte de su magia, en una aut&eacute;ntica panacea. Como es natural, para conseguir este producto milagroso de su exclusiva invenci&oacute;n, ha tenido que manipular algunos datos, ocultar cosas esenciales y mezclar en la retorta elementos tan incompatibles como son el nacionalismo peque&ntilde;o burgu&eacute;s y la ideolog&iacute;a proletaria.

<P>Pe&ntilde;a nos defiende -es cierto- contra la acusaci&oacute;n de querer convertir la Guerra Popular Prolongada en <EM>fundamento universal</EM>, asegurando por su parte que <EM>nosotros no defendemos esta estrategia en el sentido de que sea aplicable a todos los pa&iacute;ses</EM> por igual, para pasar a continuaci&oacute;n a enumerar toda una serie de particularidades (la importancia del campesinado, el papel de la guerrilla rural, la t&aacute;ctica del cerco a las ciudades) propias del movimiento revolucionario de los pa&iacute;ses semifeudales y coloniales que no se dan en los pa&iacute;ses capitalistas y que &eacute;l rechaza tanto como nosotros. Pero evita mencionar otras, esto es, no quiere reconocer como otras tantas peculiaridades de aquellos pa&iacute;ses las que se refieren a los m&eacute;todos casi exclusivamente militares de lucha y organizaci&oacute;n, as&iacute; como la que determina el car&aacute;cter democr&aacute;tico, unas veces, y nacional-liberador, otras, que tienen all&iacute; las revoluciones.

<P>La raz&oacute;n de que no mencione en esta parte de su trabajo estas peculiaridades tan esenciales, determinantes, en muchos aspectos, no es otra sino porque Pe&ntilde;a va a convertirlas, como tendremos ocasi&oacute;n de comprobar m&aacute;s adelante, en el <EM>fundamento</EM> mismo de su concepci&oacute;n militarista y nacionalista de la Guerra Popular Prolongada.

<P>Este planteamiento de la cuesti&oacute;n Pe&ntilde;a lo va a extraer de un pasaje, que cita extensamente, de <EM>Problemas de la guerra y la estrategia</EM>, obra escrita por Mao en 1938. En este trabajo se narran las diferencias entre la estrategia de la lucha que se deb&iacute;a aplicar en los pa&iacute;ses capitalistas -<EM>cuando &eacute;stos no son fascistas</EM>, matiza Mao- en los que el partido del proletariado deber&iacute;a <EM>educar a los obreros, acumular fuerzas a trav&eacute;s de un largo proceso de lucha legal, y prepararse as&iacute; para el derrocamiento final del capitalismo</EM>, en tanto que, en los pa&iacute;ses semifeudales y coloniales, como China, <EM>donde no existe un proletariado numeroso ni instituciones democr&aacute;ticas y que, adem&aacute;s se hallan bajo la dominaci&oacute;n del imperialismo, la forma principal de lucha es la guerra, y la forma principal de organizaci&oacute;n es el ej&eacute;rcito</EM>. Obs&eacute;rvese que Mao analiza esta cuesti&oacute;n situando en el primer plano el problema de la <EM>acumulaci&oacute;n de fuerzas</EM> revolucionarias, o sea, desde el punto de vista de las condiciones en que ha de tener lugar la <EM>preparaci&oacute;n</EM> de las masas obreras y populares para el <EM>derrocamiento final del capitalismo</EM>. Pero, por lo que se ve, este <EM>peque&ntilde;o</EM> detalle no ha merecido la atenci&oacute;n de Pe&ntilde;a, preocupado como est&aacute; en resaltar el objetivo de la <EM>toma del poder</EM> sin llegar a comprender que de esa forma, con s&oacute;lo proclamarlo, si no se buscan los mecanismos y las v&iacute;as que habr&aacute;n de llevarnos hasta &eacute;l, no se dar&aacute; jam&aacute;s ni un s&oacute;lo paso efectivo en esa direcci&oacute;n. Esto es lo que le ha desorientado por completo, hasta el punto de convertir la guerra y la organizaci&oacute;n militar, no en las <EM>principales</EM> formas de lucha y organizaci&oacute;n, como aparecen en Mao, sino en las &uacute;nicas posibles. Sobre esta base va a erigir Pe&ntilde;a su teor&iacute;a de la Guerra Popular Prolongada.

<P>Para ello, como es l&oacute;gico, se ve obligado a tener que hacer abstracci&oacute;n de las condiciones reales, objetivas, en que se desarrolla actualmente la lucha de clases en la mayor parte de los pa&iacute;ses capitalistas en que aparece el nuevo movimiento revolucionario.

<H2><A NAME="c4"></A>Una fantasmada</H2>

As&iacute; de serio y as&iacute; de claro lo ha escrito Pe&ntilde;a, negro sobre blanco: <EM>El nuevo fantasma atraves&oacute; la frontera del Estado espa&ntilde;ol de la mano de las organizaciones ETA y FRAP-PCE(m-l). Fueron estas dos organizaciones las pioneras del nuevo movimiento revolucionario. La primera todav&iacute;a contin&uacute;a en la brecha, convertida en la vanguardia del proletariado revolucionario vasco</EM>. En cuanto a que ETA sea la <EM>vanguardia del proletariado revolucionario</EM>, no se sabe tampoco muy bien de d&oacute;nde lo ha sacado Pe&ntilde;a; de los propios militantes de ETA es seguro que no. Y si no, que vaya a pregunt&aacute;rselo. Otra cuesti&oacute;n, que no vamos a entrar a discutir ahora, es si ETA ha jugado el papel de vanguardia en la lucha del pueblo vasco por sus leg&iacute;timos derechos nacionales y por qu&eacute; lo ha venido jugando, en ausencia de un verdadero destacamento de vanguardia del proletariado vasco. La mente de Pe&ntilde;a est&aacute; demasiado saturada de nacionalismo para poder atender siquiera estos simples razonamientos. Es por los mismos motivos por los que se ve precisado a considerar al FRAP como a la <EM>pionera</EM> del nuevo movimiento, con una sola salvedad: en el caso del FRAP, a diferencia de ETA, la peque&ntilde;a burgues&iacute;a espa&ntilde;ola se vest&iacute;a con el ropaje del marxismo-leninismo y, lucha amada en ristre, se lanzaba a liberar a su naci&oacute;n de la <EM>opresi&oacute;n extranjera</EM>. Esto se hac&iacute;a al tiempo que se negaba a las naciones oprimidas dentro de <EM>su Estado</EM>, el derecho a independizarse y constituirse en Estado libre, concedi&eacute;ndoles &uacute;nicamente el <EM>derecho a federarse</EM> como recompensa generosa a su participaci&oacute;n en la <EM>liberaci&oacute;n de Espa&ntilde;a</EM>. As&iacute; destila su odio un nacionalista peque&ntilde;o burgu&eacute;s contra otro nacionalista no menos burgu&eacute;s, es cierto -y hasta imperialista-, que el anterior. Pero dejemos este aspecto de la cuesti&oacute;n, ya que la mezquindad y estrechez de miras de tales <EM>argumentos</EM> es tan evidente que se denuncian por s&iacute; solos.

<P>Como ha podido apreciarse, la &uacute;nica preocupaci&oacute;n de Pe&ntilde;a, y lo que le lleva a descalificar al FRAP como <EM>vanguardia del proletariado revolucionario</EM>, no es otra cosa, en realidad, que su no aceptaci&oacute;n de la independencia de las nacionalidades oprimidas y su pretensi&oacute;n de imponerles la federaci&oacute;n. ETA, en cambio, es un modelo que Pe&ntilde;a llama a imitar por muy diversas razones, pero sobre todo porque no acepta las posiciones del Partido en relaci&oacute;n con el problema nacional y menos a&uacute;n, como tendremos ocasi&oacute;n de comprobar m&aacute;s adelante, el proyecto de unidad, de creaci&oacute;n de un Partido &uacute;nico de todo el proletariado revolucionario de Espa&ntilde;a. Por eso ha organizado Pe&ntilde;a esta mascarada sacando a relucir a ETA y FRAP, para tratar de establecer un paralelismo de signo negativo en el que aparezcan enfrentados, por un lado ETA y su proyecto nacionalista-militarista (cosa que, por lo dem&aacute;s, es bastante coherente), y por el otro lado, el FRAP y todos los que no estamos dispuestos a aceptar su planteamiento. Pe&ntilde;a, en realidad, no hace distinci&oacute;n alguna entre las posiciones del FRAP -organizaci&oacute;n que &eacute;l no duda en calificar de peque&ntilde;o burguesa y nacionalista- y las posiciones del PCE(r), y de la misma manera que acusa a esos nacionalistas de pretender utilizar a los pueblos de las nacionalidades oprimidas para liberar a <EM>su naci&oacute;n</EM> de la <EM>opresi&oacute;n extranjera</EM> a cambio de las migajas del <EM>derecho a federarse</EM>, acusa al Partido, aunque no lo diga abiertamente, de querer hacer algo parecido, s&oacute;lo que en nuestro caso lo que vamos a <EM>ofrecer</EM> -ya lo venimos haciendo, de ah&iacute; su oposici&oacute;n cerrada- a <EM>cambio</EM> de esa ayuda que recibimos para liberarnos de la explotaci&oacute;n y la opresi&oacute;n capitalista, no va a ser el derecho a federarse, sino algo a&uacute;n peor para la clase cuyos intereses representa Pe&ntilde;a en estos momentos: vamos a <EM>ofrecer</EM> a los obreros y a todos los trabajadores de Galicia (campesinos, marineros, etc.) el derecho a autodeterminarse no s&oacute;lo de <EM>nuestro</EM> Estado, sino tambi&eacute;n de la tutela que pretende imponerle su propia burgues&iacute;a, pues s&oacute;lo de esta manera es como se podr&aacute; unir a los trabajadores de las distintas nacionalidades, derrocar al Estado explotador y opresor y edificar una sociedad verdaderamente libre y socialista de la que ser&aacute; erradicado todo vestigio de explotaci&oacute;n y opresi&oacute;n social y nacional.

<P>Pe&ntilde;a enmascara sus temores y la profunda desconfianza que le inspira este proyecto comunista, proponiendo por su parte un plan de lucha y organizaci&oacute;n descabellado. &Eacute;l no puede ignorar que el fracaso del FRAP y de otros grupos pol&iacute;ticos afines no reside tanto en sus posiciones pol&iacute;ticas e ideol&oacute;gicas nacionalistas, en su negativa a <EM>conceder</EM> el derecho a la autodeterminaci&oacute;n (y que nos disculpe Pe&ntilde;a si le corregirnos, aunque s&oacute;lo sea de paso, en este punto), como en el de pretender fundamentar su estrategia en una alianza del proletariado con una burgues&iacute;a nacional inexistente en Espa&ntilde;a (al menos como clase pol&iacute;ticamente diferenciada de la gran burgues&iacute;a financiera monopolista), proyecto de alianza que los fraperos han tratado de hacer extensivo a todo el Estado. La posibilidad de esta alianza del proletariado con ese sector de la burgues&iacute;a fue posible en otra &eacute;poca, en la &eacute;poca en que a&uacute;n segu&iacute;an pendientes de realizaci&oacute;n en Espa&ntilde;a una serie de importantes transformaciones en el orden econ&oacute;mico, pol&iacute;tico y cultural de tipo democr&aacute;tico-burgu&eacute;s.

<P>Pero esa &eacute;poca ya pas&oacute;. La guerra del 36 al 39 y el subsiguiente desarrollo industrial y monopolista la han enterrado para siempre, y con ella al sector de la burgues&iacute;a que se hallaba más identificada con aquella etapa democr&aacute;tica. Es cierto que el desarrollo del capitalismo nos ha dejado en herencia un buen c&uacute;mulo de problemas por resolver, entre ellos el problema nacional. Pero este problema, por las razones que ya hemos indicado, no corresponde resolverlo hoy m&aacute;s que al proletariado, que es verdaderamente la &uacute;nica clase interesada y que puede resolverlo en conformidad con la voluntad y las aspiraciones de todos los pueblos. Por eso, <span>debilitar al proletariado, escindirlo seg&uacute;n su nacionalidad, no s&oacute;lo supone una traici&oacute;n a la causa nacionalista, sino tambi&eacute;n a la causa nacional popular en Espa&ntilde;a</span>.

<P>Debe quedar claro que cuando digo <EM>Espa&ntilde;a</EM>, me estoy refiriendo al Estado como una entidad que existe realmente, independientemente de que numerosos ciudadanos deseen o no pertenecer a ella. Esta entidad aparece en la historia integrada por cuatro naciones y, entre ellas, una de las cuatro, la que est&aacute; formada por los territorios y las poblaciones de lengua castellana, viene imponiendo a las dem&aacute;s una pol&iacute;tica explotadora y opresora en nombre -hoy d&iacute;a- y con el consenso de la clase explotadora de todas las nacionalidades. Los m&aacute;s perjudicados por esta pol&iacute;tica -apenas hace falta decirlo- es el proletariado y otras extensas capas de trabajadores de todas las nacionalidades que integran el Estado.

<P>El proletariado no puede defender ning&uacute;n exclusivismo, ning&uacute;n privilegio nacional de su naci&oacute;n respecto a otras naciones, y por lo mismo tampoco puede estar junto a <EM>su</EM> burgues&iacute;a en la opresi&oacute;n que &eacute;sta ejerce sobre los pueblos de otras naciones, por la sencilla raz&oacute;n de que con ello contribuir&iacute;a a perpetuar su propia opresi&oacute;n.

<P>Por todo esto, al igual que por muchas otras razones, siempre nos hemos opuesto y hemos denunciado las absurdas pretensiones de los fraperos de <EM>concederles</EM> a esos pueblos el <EM>derecho a federarse</EM>; y todo esto lo sabe Pe&ntilde;a tan bien como nosotros. Sin embargo, en honor a la verdad, hemos de decir que tambi&eacute;n para los del FRAP Espa&ntilde;a es un Estado -eso s&iacute;, con <EM>peculiaridades nacionales</EM>- pero un Estado que se ha convertido (o lo han convertido) en una colonia del imperialismo yanqui; de manera que, desde este punto de vista y en su perspectiva pol&iacute;tica, los cong&eacute;neres del FRAP de las otras nacionalidades, para ser coherentes, tendr&iacute;an que plantearse muy seriamente sus proposiciones, ya que no les queda m&aacute;s que esta elecci&oacute;n: seguir bajo la bota de los dos imperios, o la de uno s&oacute;lo. Como se ve, el ofrecimiento del FRAP no puede ser m&aacute;s generoso. Claro, que tales ofrecimientos, al igual que su proyectada revoluci&oacute;n nacional, habr&iacute;an de tropezar con un escollo imposible de salvar: el nuevo movimiento revolucionario de la clase obrera en Espa&ntilde;a, que en todas partes se viene enfrentando resueltamente, aunque no con la misma intensidad, a la burgues&iacute;a peque&ntilde;a, media y grande en la perspectiva de la revoluci&oacute;n socialista. Este enfrentamiento ha hecho imposible la reconciliaci&oacute;n del proletariado con la llamada <EM>burgues&iacute;a nacional</EM> de cualquiera de las nacionalidades, y es lo que ha tirado por tierra una y otra vez los coqueteos y los vanos intentos de los fraperos y otros grupos por poner en pie sus fantasmales montajes. El hecho de que ETA haya encontrado un terreno m&aacute;s propicio no cambia esencialmente el fondo del asunto que tratamos, dado que tanto unos como otros parten de los mismos presupuestos pol&iacute;ticos e ideol&oacute;gicos y est&aacute;n, por tanto, condenados a sufrir, m&aacute;s tarde o m&aacute;s temprano, el mismo fracaso. Pero Pe&ntilde;a no lo entiende de este modo y por eso quiere repetir la experiencia. Muy bien, no nos oponernos. S&oacute;lo deseamos que no imite a los fraperos en los rabiosos ataques que dirigen contra el Partido.

<P>Pe&ntilde;a, para presentar a las organizaciones nacionalistas peque&ntilde;o burguesas como <EM>pioneras</EM> del nuevo movimiento revolucionario, ha tenido que distorsionar muchas cosas, pero antes de nada ha debido escamotear la tesis del Partido seg&uacute;n la cual los precursores del actual movimiento revolucionario, de los cuales nosotros nos sentimos -y as&iacute; lo hemos proclamado- sus herederos y continuadores, fueron el Partido Comunista que encabezara <A HREF="../galeria/pdiaz.htm">Jos&eacute; D&iacute;az</A> y el movimiento guerrillero de los a&ntilde;os 44-50, que traicionara Carrillo y su pandilla.

<P>As&iacute; pues, no podemos aceptar, por todo lo que venimos diciendo y porque es una completa falsedad f&aacute;cilmente demostrable en todos los dem&aacute;s aspectos, que esa corriente nacionalista peque&ntilde;o-burguesa que se ha abierto paso aprovech&aacute;ndose de las moment&aacute;neas dificultades por que atraviesa la organizaci&oacute;n revolucionaria del proletariado, no podemos aceptar que pueda ser considerada por ning&uacute;n miembro del Partido como la <EM>pionera</EM> en ning&uacute;n terreno de la actividad encaminada a la revoluci&oacute;n socialista; y no lo aceptamos, adem&aacute;s, porque el movimiento revolucionario organizado surge y se abre paso, entre otras cosas, en lucha contra esa corriente. No verlo as&iacute; s&oacute;lo puede llevar -y es lo que hace Pe&ntilde;a- a hacer del PCE(r) una lamentable caricatura, un comparsa de esa mascarada que &eacute;l ha montado; y para ello tiene que presentarnos como si no hubi&eacute;ramos hecho otra cosa en los &uacute;ltimos a&ntilde;os que ir a remolque de aquellos grupos en un proceso que se nos escapa de las manos y del que no hemos cosechado nada m&aacute;s que fracasos. <EM>Hasta el momento </EM>-escribe-<EM> llevamos perdidos un buen n&uacute;mero de valios&iacute;simos cuadros dirigentes </EM>[en]<EM> un proceso en el que poco a poco se fueron sacando importantes conclusiones</EM>.

<P>He ah&iacute; la valoraci&oacute;n que le merece a Pe&ntilde;a la labor realizada, el fruto amargo de toda la actividad, amplia y multifac&eacute;tica, que ha llevado a cabo el Partido en los &uacute;ltimos a&ntilde;os; los camaradas que llevamos <EM>perdidos</EM> y sus <EM>conclusiones</EM>. Veamos a continuaci&oacute;n c&oacute;mo se las ingenia en esto de <EM>sacar importantes conclusiones</EM>.

<H2><A NAME="c5"></A>La l&iacute;nea <EM>masista</EM> y la lucha del Partido por la conquista de las masas</H2>

<EM>En junio de 1975 </EM>-escribe Pe&ntilde;a-<EM> se celebra el Congreso Reconstitutivo donde se decide que: </EM>por consiguiente: el trabajo de masas, ir hacia ellas, pasa a ser la tarea central de todo el trabajo del Partido en la etapa que se abre tras el Congreso, y prosigue: <EM>No ser&iacute;a hasta el III Pleno del Comité Central, celebrado en noviembre de 1976, cuando se plantea te&oacute;ricamente la cuesti&oacute;n de la lucha armada de una manera firme... En aquel Pleno Arenas presenta un Informe donde plantea que: En Espa&ntilde;a los problemas no pueden solucionarse ya mediante votos, y es en el terreno militar donde se plantea inevitablemente el combate y la victoria</EM>.

<P>Salta a la vista en esos p&aacute;rrafos transcritos del trabajo de Pe&ntilde;a, sus esfuerzos en presentar como algo contradictorio la resoluci&oacute;n aprobada en el I Congreso del Partido, tendente a orientar toda su labor hacia el trabajo de masas y el Informe presentado por Arenas al III Pleno del Comité Central, Informe donde, ciertamente, por primera vez se hizo un planteamiento te&oacute;rico firme de la cuesti&oacute;n de la lucha armada. Claro que &eacute;l no menciona las consideraciones que llevaron al I Congreso a adoptar aquella importante resoluci&oacute;n y no otra; no habla de la labor realizada por la OMLE durante un largo per&iacute;odo encaminada a echar las bases ideol&oacute;gicas, pol&iacute;ticas y org&aacute;nicas, as&iacute; como que el Congreso consider&oacute; que ya hab&iacute;an sido creadas, en lo esencial, las condiciones internas que garantizaban la existencia del Partido, lo que en buena l&oacute;gica ten&iacute;a que traducirse, a partir del Congreso, en el <EM>trabajo de masas</EM>, en <EM>ir hacia ellas</EM>, y de ah&iacute; tambi&eacute;n que esto se convirtiera, en la etapa que se abre tras el Congreso, en la <EM>tarea central del Partido</EM>.

<P>Pe&ntilde;a deja en la sombra todas estas consideraciones para que aquel <EM>por consiguiente</EM> pueda ser interpretado como mejor cuadre a sus concepciones. Pero no le vamos a dar esa oportunidad, porque si bien es cierto que en el Informe se plantea muy claramente la necesidad e importancia de la lucha armada, dadas las condiciones econ&oacute;micas y pol&iacute;ticas imperantes en Espa&ntilde;a, <span>ni en ese importante documento program&aacute;tico del Partido, ni en ning&uacute;n otro, se ha afirmado nunca, ni siquiera dejado entrever, que el trabajo de masas del Partido entre en ning&uacute;n momento en contradicci&oacute;n con la lucha armada</span>.

<P>Sucede, como tendremos ocasi&oacute;n de comprobar m&aacute;s adelante, que <span>el Partido viene sosteniendo justamente lo contrario, o sea, que la actividad desplegada por nuestras organizaciones y militantes dentro del movimiento revolucionario de masas y la lucha armada guerrillera se complementan y se apoyan mutuamente</span>. Y esto aparece tan claramente expuesto en el Informe que cuesta trabajo creer, que haya pasado desapercibido para Pe&ntilde;a. Porque, vamos a ver, amigo Pe&ntilde;a, el que <EM>en Espa&ntilde;a los problemas no puedan solucionarse ya mediante votos</EM>, no quiere decir que se vayan a resolver sin la actuaci&oacute;n de las masas, &eacute;stas jueguen el papel fundamental y decisivo; y si bien es cierto que <EM>es en el terreno militar donde se plantea inevitablemente el combate y la victoria</EM>, no creo que a nadie m&iacute;nimamente sensato se le pueda ocurrir la brillante idea de plantear este combate y disponerse a alcanzar esa victoria prescindiendo de las masas obreras y populares, sin plantearse al mismo tiempo un trabajo serio y persistente para ganar a las masas y llevarlas a la lucha m&aacute;s resuelta contra el Estado capitalista.

<P>Si Pe&ntilde;a hubiera dejado de pensar por un momento en sus fantasmas, hubiera puesto los pies en la tierra y se hubiera interesado en leer atentamente el Informe de Arenas que cita, se habr&iacute;a encontrado con m&aacute;s de una sorpresa; habr&iacute;a le&iacute;do cosas tan interesantes como &eacute;stas:

<BLOCKQUOTE>En los &uacute;ltimos a&ntilde;os la clase obrera no s&oacute;lo ha recibido el plomo fascista y ha vertido decenas de veces su sangre, sino que tambi&eacute;n, con todos los medios a su alcance, ha combatido y hostilizado a las fuerzas represivas, les ha ocasionado numerosos muertos y heridos, les ha opuesto barricadas y todas las formas de lucha violenta. Eso ha venido acompa&ntilde;ado de la imposici&oacute;n abierta de las asambleas, de comisiones de delegados, de la formaci&oacute;n de piquetes y de otras muchas formas de lucha democr&aacute;ticas de verdad, del tipo m&aacute;s avanzado al margen y en contra de todo tinglado reformista y oficial. Por este motivo, un Partido que se esfuerce en dirigirla por este camino sin regatear esfuerzos ni sacrificios, que dote a las masas de una organizaci&oacute;n y unas fuerzas capaces de hacer la lucha m&aacute;s efectiva y de llevarla a un levantamiento armado general, podemos estar seguros de que no se aislar&aacute; de ellas. Es m&aacute;s, estamos convencidos por una larga experiencia de que, en las condiciones de nuestro pa&iacute;s, la &uacute;nica forma posible de forjar la unidad del pueblo, de crear organizaciones pol&iacute;ticas de masas y de impulsar el movimiento de resistencia antifascista, pasa por el quebrantamiento del aparato represivo del fascismo, por la demostraci&oacute;n de su gran vulnerabilidad; pasa por eliminar hasta los &uacute;ltimos vestigios del miedo y el terror que trata inspirar.</BLOCKQUOTE>

En otro apartado de este mismo Informe tambi&eacute;n se dice:

<BLOCKQUOTE>Al fascismo s&oacute;lo puede vencerlo y destruirlo completamente un movimiento de masas que sea verdaderamente revolucionario. Organizar este movimiento es la labor m&aacute;s importante que tiene que acometer en estos momentos nuestro Partido. Sabemos que, en las condiciones de nuestro pa&iacute;s, eso no resulta f&aacute;cil. Tendremos que trabajar duro, desplegar una gran energ&iacute;a y mantenernos en todo momento unidos a las masas. Pero ante todo, para conseguir los objetivos propuestos necesitamos aplicar una t&aacute;ctica y unos m&eacute;todos justos de lucha, acordes con la realidad pol&iacute;tica y con la correlaci&oacute;n de fuerzas que determina la base econ&oacute;mica de nuestra sociedad.</BLOCKQUOTE>

En otro trabajo de Arenas, titulado <EM>El nuevo movimiento revolucionario y sus m&eacute;todos de lucha</EM>, que cita Pe&ntilde;a en un intento de apuntalar sus tambaleantes posiciones, tambi&eacute;n se dice:

<BLOCKQUOTE>El recurso a la lucha armada es una de las caracter&iacute;sticas principales del movimiento revolucionario en nuestros d&iacute;as, en la &eacute;poca de la decadencia del sistema capitalista y de la revoluci&oacute;n proletaria. Esta forma de lucha se destaca cada vez m&aacute;s como la principal, y a ellas se deben subordinar todas las dem&aacute;s.</BLOCKQUOTE>

Pe&ntilde;a trata de deducir de esa cita que ya no es necesario prestar atenci&oacute;n al trabajo de masas. De manera que de <EM>una de las caracter&iacute;sticas principales</EM>, que tiende <EM>cada vez m&aacute;s</EM> a destacar <EM>como la principal</EM>, &eacute;l hace la &uacute;nica ya definitivamente establecida. As&iacute; cierra toda perspectiva al trabajo de masas del Partido.

<P>Por lo que se ve, Pe&ntilde;a tampoco ha le&iacute;do hasta el final el trabajo que cita, si lo hubiera le&iacute;do se hubiera encontrado con una desagradable sorpresa:

<BLOCKQUOTE>Desde ahora debemos ir familiariz&aacute;ndonos con estos dos conceptos: movimiento pol&iacute;tico de resistencia y lucha de guerrillas. Estos son conceptos que no nos hemos inventado nosotros, sino que designan dos partes complementarias de una misma realidad. Por movimiento pol&iacute;tico de resistencia entendemos el conjunto de huelgas, protestas, manifestaciones y otras acciones que se producen a millares todos los d&iacute;as y en todos los lugares de manera semiespont&aacute;nea que escapan a todo control por parte de las autoridades y los partidos domesticados. De este vasto movimiento forman parte, como su punta de lanza, las actuaciones guerrilleras. Estas acciones no se producir&iacute;an con la regularidad con que lo vienen haciendo y los grupos que las llevan a cabo no podr&iacute;an mantenerse por mucho tiempo, no podr&iacute;an resistir la represi&oacute;n, ni renovarse, si no se diera ese amplio movimiento pol&iacute;tico de resistencia y, por otra parte, es indudable que dicho movimiento de resistencia habr&iacute;a sucumbido hace tiempo a la represi&oacute;n o v&iacute;ctima de la desmoralizaci&oacute;n que crea la misma, si no encontrara en las organizaciones guerrilleras y en el tipo de lucha que practican una resistencia a&uacute;n m&aacute;s firme, si no hallaran las fuerzas represivas y el gobierno que las manda una respuesta continua ante sus cr&iacute;menes y si, en definitiva, la lucha armada no ofreciera al conjunto del movimiento de resistencia de las amplias masas populares la &uacute;nica salida que realmente le queda. En pocas palabras: el movimiento de resistencia de las amplias masas populares ha dado vida y nutre continuamente a la guerrilla, y &eacute;sta a su vez mantiene en pie y facilita el continuo desarrollo del movimiento popular de resistencia al sistema capitalista.</BLOCKQUOTE>

<P>Tal es la concepci&oacute;n que ha forjado el Partido respecto a la lucha armada y su relaci&oacute;n con el movimiento de masas. Este movimiento, como hemos podido ver y vemos todos los d&iacute;as en Espa&ntilde;a, presta apoyo y nutre a la guerrilla y, &eacute;sta, a su vez, le allana el camino y lo estimula a seguir adelante. <span>Juntos, guerrilla y movimiento de masas, forman un todo indisoluble, puesto que el uno sin el otro no podr&iacute;an existir por separado. Esta relaci&oacute;n es lo m&aacute;s importante del nuevo movimiento revolucionario que se desarrolla en Espa&ntilde;a, lo que le dota de una caracter&iacute;stica nueva, totalmente desconocida en otras &eacute;pocas, y que nosotros hemos denominado Movimiento de Resistencia Popular</span>.

<P>La vanguardia y la fuerza principal del Movimiento de Resistencia Popular est&aacute; constituida por la clase obrera y, dentro de ella, el PCE(r) viene jugando el papel dirigente y animador de todo el Movimiento, que <span>no es, como acabamos de ver, ni exclusivamente pac&iacute;fico o legal, ni exclusivamente militar, sino que se da en el mismo una original combinaci&oacute;n de los dos tipos de lucha: militar y legal, pac&iacute;fica y armada. A largo plazo, ¿cu&aacute;l de las dos formas de lucha prevalecer&aacute;? Esto va a depender de una serie de circunstancias, pero lo m&aacute;s probable es que termine por imponerse la lucha armada y que a ella se incorporen las grandes masas. Sin embargo, no debemos descartar la otra posibilidad, siempre que nos dispongamos y preparemos a las masas para afrontar y salir victoriosas con la primera</span>.

<P>Vista la cuesti&oacute;n desde este punto de vista, la guerra popular en Espa&ntilde;a va a tener -est&aacute; teniendo ya- un car&aacute;cter prolongado. En este sentido esta guerra que venimos librando junto a las masas tiene que pasar por varias fases o etapas, pudi&eacute;ndose decir que a&uacute;n no hemos rebasado la primera. Para el Partido, en esta primera fase se trata, ante todo, de ganar a las masas, y para eso tiene que <EM>ir a ellas</EM> y tratar de organizarlas a fin de proseguir con m&aacute;s &iacute;mpetu la lucha. Para eso necesitamos ir a las masas, y vamos a ellas por la v&iacute;a que ya nos hemos trazado, y de ninguna otra manera. 

<P>Pe&ntilde;a no comprende esta relaci&oacute;n o no quiere comprenderla; no distingue entre trabajo <EM>masista</EM>, seguidista, reformista, y el trabajo que debe realizar un partido revolucionario en las condiciones de nuestro pa&iacute;s para atraerse a las masas, ligarse estrechamente a ellas y llevarlas a hacer la revoluci&oacute;n, y esta incomprensi&oacute;n le hace decir los mayores disparates imaginables. Dice, refiri&eacute;ndose a las discusiones que se vienen manteniendo en el seno del Partido en relaci&oacute;n con la distribuci&oacute;n de las fuerzas disponibles: <EM>El desenlace de esta peque&ntilde;a batalla pol&iacute;tico-ideol&oacute;gica todav&iacute;a est&aacute; por ver, en lo que a nuestro Partido se refiere, pues en la situaci&oacute;n de debilidad que padecemos, hay camaradas que a&ntilde;oran los viejos tiempos de la ODEA, el Socorro Rojo, los C&iacute;rculos Obreros y otras organizaciones de masas que fueron barridas en los &uacute;ltimos a&ntilde;os por la inevitable necesidad de reponer las fuerzas militares, de atender a la forma principal de lucha</EM>.

<P>Pe&ntilde;a no quiere decir por qui&eacute;n fueron <EM>barridas</EM> esas organizaciones, dejando la puerta abierta a la interpretaci&oacute;n de que ha sido exclusivamente la <EM>necesidad de reponer las fuerzas militares</EM>. Dicho as&iacute;, habr&iacute;a que concluir que tambi&eacute;n el Partido ha sido <EM>barrido</EM> por esa misma necesidad, puesto que, como es bien sabido, la organizaci&oacute;n armada (los GRAPO) se han venido nutriendo tanto de esas organizaciones de masas como del Partido. ¿Habr&aacute; que <EM>barrer</EM>, liquidar, tambi&eacute;n el Partido? Esta pregunta en modo alguna es gratuita. Se desprende directamente de la afirmaci&oacute;n que hace Pe&ntilde;a a continuaci&oacute;n del p&aacute;rrafo que hemos transcrito m&aacute;s arriba: <EM>Estos camaradas (?) no comprenden que el error no consisti&oacute; en liquidar aquellas organizaciones de masas, sino en haberlo hecho a rega&ntilde;adientes, saboteando, consciente o inconscientemente, el desarrollo de la actividad militar</EM>.

<P>Deteng&aacute;monos unos instantes en este problema, pues se trata de uno de los m&aacute;s importantes a que nos venimos enfrentando, y de su justo tratamiento van a depender muchas cosas para el futuro.

<H2><A NAME="c6"></A>Sabotaje y saboteadores</H2>

Que padecemos una gran debilidad, acentuada adem&aacute;s, por las grandes responsabilidades que hemos echado sobre nuestros hombros cuando apenas se hab&iacute;a dado a luz al Partido, esto es algo que nunca hemos negado. Tambi&eacute;n es verdad que siempre hemos mantenido que el Partido se crea y habr&aacute; de fortalecerse en el fuego de la lucha y no en un invernadero.

<P>As&iacute; es como viene sucediendo, sin rehuir en ning&uacute;n momento por nuestra parte los requerimientos de la lucha de clases. Esta posici&oacute;n nuestra nos ha acarreado numerosos problemas y la p&eacute;rdida de numerosos cuadros dirigentes que han pagado con su vida la osad&iacute;a de levantarse contra los enemigos de clase. De estas dolorosas p&eacute;rdidas no nos vanagloriamos. ¿Pero es justo hablar, como lo hace Pe&ntilde;a, de la entrega generosa de estos camaradas (¡de nuestros m&aacute;rtires!) hombres y mujeres, como si se tratase de algo in&uacute;til? No pretendemos tocar aqu&iacute; la fibra sentimental o sensible de nadie, pero creemos leg&iacute;tima y plenamente justificada la indignaci&oacute;n que se apodera de todos nosotros cuando Pe&ntilde;a habla de estas muertes atribuy&eacute;ndolas a unos supuestos <EM>errores</EM> que en todo caso ser&iacute;an atribuibles a los ca&iacute;dos. ¿En qu&eacute; ha consistido ese <EM>error</EM>? Pe&ntilde;a no nos lo explica ni queda aclarado a todo lo largo de su escrito; puesto que su caballo de batalla no es otro que la lucha armada que, seg&uacute;n &eacute;l, el Partido ha <EM>debilitado</EM> o no ha prestado toda la atenci&oacute;n que merec&iacute;a, cabe suponer que esas muertes, producidas, en su mayor parte, en el campo de batalla son atribuibles a esos mismos cuadros dirigentes que lo estaban dirigiendo desde la primera l&iacute;nea de fuego. Como se comprender&aacute;, las opiniones de Pe&ntilde;a no pueden ser m&aacute;s contradictorias. Pero no, el hecho claro, indiscutible, es que contamos con escasas fuerzas organizadas en relaci&oacute;n con las grandes tareas que hemos tenido que asumir, de manera que si ha habido alg&uacute;n <EM>error</EM>, &eacute;ste ha consistido en haber tomado el camino de la lucha y no el de la claudicaci&oacute;n (tal como han hecho tantos y tantos partidos <EM>comunistas</EM> como pululan hoy por Espa&ntilde;a); en esto ha consistido el <EM>error</EM> hist&oacute;rico cometido por el PCE(r): tomar el camino m&aacute;s dif&iacute;cil, el m&aacute;s escabroso, el que impone mayores sacrificios... pero tambi&eacute;n, estamos seguros, el &uacute;nico que puede abrir, y ya lo est&aacute; haciendo, las puertas de un futuro luminoso y feliz a todos los trabajadores.

<P>Detenciones, asesinatos, torturas, persecuciones sin fin, largos a&ntilde;os de encarcelamiento en las peores condiciones imaginables... Todo lo hemos soportado con la mayor entereza (y Pe&ntilde;a con nosotros, tambi&eacute;n hay que decirlo); y eso ¿por qu&eacute;?: porque estamos profundamente convencidos de que nos hallamos en el camino justo y de que es &eacute;se, precisamente, el precio que tenemos que pagar, el precio que impone siempre toda revoluci&oacute;n. Si no estuvi&eacute;ramos convencidos de todo esto, si fuera cierto lo de los <EM>errores</EM> a que alude Pe&ntilde;a, qué duda cabe que hace ya mucho tiempo que se habr&iacute;a quebrado nuestra resistencia, la voluntad firme de lucha que nos anima a todos, y se habr&iacute;a producido m&aacute;s de una escisi&oacute;n. Pero nada de esto ha ocurrido hasta el momento presente (y todos sabemos cómo ha especulado el gobierno con esta posibilidad). Ahora bien, esto no quiere decir que no haya habido y siga habiendo lucha ideol&oacute;gica en el seno del Partido; pero que nosotros sepamos esa lucha jam&aacute;s ha revestido el car&aacute;cter de enfrentamiento, de <EM>lucha de tendencias</EM>, enfrentadas entre s&iacute;, que Pe&ntilde;a se esfuerza en presentar.

<P>Junto a nosotros, numerosos simpatizantes del Partido y otros dem&oacute;cratas han padecido tambi&eacute;n en su propia carne y en diverso grado los efectos de la represi&oacute;n. La mayor parte de estas personas se hallaban encuadradas en distintas organizaciones muy pr&oacute;ximas al Partido, pero que no eran, propiamente dicho, organizaciones partidistas. Eran lo que llamamos <EM>organizaciones de masas</EM>. Estas organizaciones de masas se han venido abajo una tras otra a consecuencia de los golpes repetidos que ha dirigido contra ellas la represi&oacute;n. Esto era l&oacute;gico suponer que sucediera, pues carec&iacute;an de la ideolog&iacute;a, de la estructura y la disciplina capaces de resistir las embestidas furiosas de la reacci&oacute;n, y que s&oacute;lo en un partido proletario y aguerrido como el nuestro puede darse.

<P>Adem&aacute;s, hay que tener en cuenta que una de las t&aacute;cticas utilizadas por la polic&iacute;a ha consistido, precisamente, en someter a los miembros de esas organizaciones a todo tipo de presiones, detenciones y chantajes, al objeto de restar apoyo a la guerrilla y tratar de aislarla, por lo que dif&iacute;cilmente pod&iacute;a el Partido, ni ninguno de sus militantes, secundar la labor represiva de la polic&iacute;a -como propone Pe&ntilde;a- <EM>liquidando cuanto antes aquellas organizaciones de masas</EM>. Lejos de eso, el deber del Partido era -y sigue siendo- prestar apoyo a las organizaciones de masas de car&aacute;cter democr&aacute;tico y antifascista, ligarse a ellas y hacer que se fortalezcan lo m&aacute;s posible, ya que ello no supone ning&uacute;n obst&aacute;culo, sino que, por el contrario, supone una condici&oacute;n indispensable, precisamente, <EM>para el desarrollo de la actividad militar</EM>. Pe&ntilde;a, como vemos, no puede andar m&aacute;s descarriado en este punto, al igual. que en todos los dem&aacute;s. ¿Se habr&iacute;an mantenido las organizaciones armadas sin el apoyo que le han venido prestando las organizaciones de masas? ¿No es cierto que de estas &uacute;ltimas han salido un buen n&uacute;mero de combatientes antifascistas? Es cierto tambi&eacute;n que esta incorporaci&oacute;n a la guerrilla de los hombres y mujeres m&aacute;s decididos y destacados procedentes de las organizaciones de masas las fue debilitando, pero ha sido la represi&oacute;n policial la que realmente las ha <EM>liquidado</EM> (aunque no totalmente ni por mucho tiempo, tal como demuestra la experiencia, pues &eacute;stas surgen por otro lado y en las formas m&aacute;s diversas).

<P>Todos estos factores, la debilidad num&eacute;rica del Partido, la desarticulaci&oacute;n por la polic&iacute;a de las organizaciones de masas vinculadas a nosotros, y la necesidad de proseguir el combate por el logro de nuestros objetivos a corto y m&aacute;s largo plazo, todo eso es lo que ha dado como resultado el <EM>barrido</EM> a que se refiere Pe&ntilde;a.

<P>Esto ha ido creando una contradicci&oacute;n entre la creciente demanda de militantes para llenar los huecos producidos por la represi&oacute;n, y la necesidad de proseguir realizando el trabajo de masas. As&iacute;, en numerosas ocasiones la Direcci&oacute;n del Partido se ha visto obligada a tener que <EM>tirar</EM> de militantes de base y de cuadros cuando &eacute;stos realizaban un trabajo de masas que <EM>promet&iacute;a</EM>; ha tenido que elegir entre seguir prestando apoyo decidido a la lucha amada o centrar su atenci&oacute;n en el trabajo de masas; y la decisi&oacute;n en la mayor&iacute;a de los casos, no se ha hecho esperar: por encima de todo la lucha de resistencia, el combate contra el fascismo y sus secuaces, ya que de este combate ha dependido y sigue dependiendo el porvenir de todo el movimiento obrero y popular en Espa&ntilde;a. Estas decisiones justas, absolutamente necesarias, han repercutido en el desarrollo del Partido. Todo ello ha venido a agravar (y a a&ntilde;adir otras nuevas) las dificultades a que nos ven&iacute;amos enfrentando. No es nada extra&ntilde;o, pues, que en el seno del Partido se traten todos estos problemas, se discuta sobre ellos, a fin de hallar la mejor soluci&oacute;n a los mismos desde nuestras posiciones de principios.

<P>Pero s&oacute;lo un ciego no puede ver lo que es evidente: que con nuestro trabajo, realizado en medio de enormes dificultades, y venci&eacute;ndolas poco a poco, vamos creando las condiciones generales que habr&aacute;n de permitirnos dar un gran salto en toda nuestra actividad: a nuestro trabajo entre las masas, en las tareas de apoyo a la lucha armada y un desarrollo y mayor consolidaci&oacute;n del Partido. Estas son cosas que ya hoy las estamos palpando.

<P>El precio que hemos tenido que pagar ha sido, ciertamente, muy alto; pero los frutos est&aacute;n ah&iacute;: tres gobiernos con sus respectivos presidentes y un buen n&uacute;mero de ministros de la represi&oacute;n han ca&iacute;do por los suelos en muy corto per&iacute;odo de tiempo, y no creo que haya dudas acerca del futuro que les espera a los Felipe Gonz&aacute;lez, Peces Barba y Guerra. El estercolero de la Historia les espera. La bancarrota de la pol&iacute;tica socialfascista de los pso&iacute;stas est&aacute; a la vuelta de la esquina. El partido carrillista y sus socios menores -los que no se han disuelto- son un cero a la izquierda. Se agrava la crisis econ&oacute;mica y social; los problemas que sufren las masas obreras y campesinas, los estudiantes, las mujeres, las naciones oprimidas, etc., ya est&aacute; muy claro que no hallar&aacute;n soluci&oacute;n mientras no sea demolido hasta los cimientos el r&eacute;gimen pol&iacute;tico y econ&oacute;mico de la oligarqu&iacute;a, y las masas se est&aacute;n levantando en todas partes contra el gobierno y los grandes patronos. Todas estas luchas est&aacute;n siendo encabezadas por la clase obrera y en ello, qu&eacute; duda cabe, est&aacute; recibiendo el apoyo y el est&iacute;mulo de la lucha guerrillera (en continuo aumento) y el ejemplo y las ideas de resistencia que le brinda el PCE(r).

<P>En este marco general, el Partido y todas las organizaciones de masas de los obreros, los campesinos e intelectuales progresistas, etc., van a tener un nuevo auge y el Partido va a poder desarrollar ampliamente entre ellas su labor; va a extender enormemente su influencia y a consolidarse. De todo esto podemos estar completamente seguros. De manera que esa situaci&oacute;n de debilidad y de graves problemas a que nos hemos estado enfrentando a lo largo de los &uacute;ltimos a&ntilde;os cambiará. Al final tambi&eacute;n ocurrir&aacute; con nosotros lo que en la f&aacute;bula china del viejo tonto que removi&oacute; las monta&ntilde;as: el cielo se apiadar&aacute; de nosotros y acudir&aacute; a prestarnos ayuda. Con ello terminar&aacute;n tambi&eacute;n en el Partido las discusiones a que se refiere Pe&ntilde;a en su escrito, las cuales no son otra cosa, en realidad, sino un reflejo en &eacute;l mismo de esa situaci&oacute;n que venimos atravesando.

<H2><A NAME="c7"></A>Una ley y un decantamiento</H2>

Pe&ntilde;a se niega a reconocer que el Movimiento de Resistencia Popular que se viene desarrollando en Espa&ntilde;a desde hace muchos a&ntilde;os es ya, en su primera fase, esa Guerra Popular Prolongada, algunas de cuyas caracter&iacute;sticas hemos esbozado. Pero a&uacute;n nos queda por tratar el problema espec&iacute;fico de la estrategia y la t&aacute;ctica militar, de su plan de organizaci&oacute;n, y va a ser en este punto donde Pe&ntilde;a habr&aacute; de realizar sus m&aacute;s transcendentales y originales descubrimientos. Tambi&eacute;n en este campo, como ya es costumbre, su voluntad no es otra que la de <EM>corregir el error que venimos cometiendo</EM>; lo que a decir de &eacute;l <EM>proviene de no haber puesto suficiente atenci&oacute;n (se entiende que ha sido el Partido qui&eacute;n ha cometido tama&ntilde;o error) al trabajo militar, de seguir aferr&aacute;ndonos a la vieja concepci&oacute;n de la insurrecci&oacute;n bolchevique, al trabajo de masas, etc.</EM> Para corroborar estas afirmaciones, Pe&ntilde;a remite al folleto de los GRAPO <EM>Experiencias de tres a&ntilde;os de lucha armada</EM> publicado en 1978, del que extrae el siguiente p&aacute;rrafo: <EM>Tanto por las condiciones como por el contenido popular de la lucha que llevamos a cabo, &eacute;sta tiene un car&aacute;cter de guerra popular prolongada</EM>. Pe&ntilde;a utiliza esta cita de comod&iacute;n para introducirnos inmediatamente a los cuatro <EM>principios generales</EM> que definen su estrategia y su plan de organizaci&oacute;n. Pasemos, pues, antes de seguir adelante, a conocer dichos cuatro principios.

<P>&mdash; Primer principio:

<P><EM>La guerra es la forma principal de lucha a la que se supeditan todas las dem&aacute;s. De ah&iacute; que el ej&eacute;rcito sea la principal forma de organizaci&oacute;n de los revolucionarios</EM>.

<P>&mdash; Segundo principio:

<P><EM>En la guerra las fuerzas revolucionarias parten de la debilidad pero llevan en s&iacute; el germen de la fuerza. Las del enemigo parten de una posici&oacute;n de superioridad militar, econ&oacute;mica, etc. pero llevan en s&iacute; el germen de la debilidad </EM>[...]<EM> De ah&iacute; que la guerra tenga necesariamente un car&aacute;cter prolongado</EM>.

<P>&mdash; Tercer principio:

<P><EM>La guerra popular prolongada pasa inevitablemente por las fases de defensiva estrat&eacute;gica, equilibrio y ofensiva estrat&eacute;gica. Sin pasar por estas tres fases, independientemente de la duraci&oacute;n de cada una, es inconcebible el final victorioso de la guerra revolucionaria</EM>.

<P>&mdash; Cuarto principio:

<P><EM>Desde el punto de vista de los objetivos estrat&eacute;gico-pol&iacute;ticos la Guerra Popular Prolongada puede adoptar la forma de guerra civil revolucionaria (guerra de clases) o de guerra nacional revolucionaria (guerra de liberaci&oacute;n nacional) o las dos formas (sucesivamente o simult&aacute;neamente)</EM>.

<P>Estos cuatro principios, en los que lo &uacute;nico verdaderamente <EM>original</EM> es el a&ntilde;adido de la simultaneidad -ahora veremos a qu&eacute; obedece-, Pe&ntilde;a los ilustra con otras originales ideas de su propia cosecha entre las que destacan, de forma particular, las referentes a la necesaria <EM>supeditaci&oacute;n</EM> a lo militar <EM>de todas las formas de lucha y organizaci&oacute;n</EM>, as&iacute; como las que versan sobre el <EM>car&aacute;cter nacional de la lucha</EM>, dado el <EM>peso espec&iacute;fico que tienen las naciones oprimidas en el concierto estatal, la tendencia, con la incorporaci&oacute;n de las masas a la lucha pol&iacute;tica (nacional), al desarrollo y florecimiento de la conciencia nacional</EM>. Es esto lo que, finalmente, le lleva a establecer nada menos que <EM>una ley espec&iacute;fica de la Guerra Popular Prolongada en el Estado espa&ntilde;ol</EM>, culminaci&oacute;n, por lo que se ve, de todos sus desvelos y preocupaciones. La dicha <EM>ley</EM>, establecida por Pe&ntilde;a seg&uacute;n todas las reglas del m&eacute;todo cient&iacute;fico determinar&iacute;a que <EM>por un per&iacute;odo m&aacute;s o menos largo de tiempo no habr&aacute; un &uacute;nico centro de poder dirigente de las fuerzas revolucionarias</EM>. Verdaderamente, &eacute;ste es uno de los casos en que el viaje merec&iacute;a haber cargado las alforjas. Pero continuemos adelante, que a&uacute;n nos tiene reservadas alguna que otra sorpresa. Pe&ntilde;a remacha esa ley dictada por &eacute;l asegurando que <EM>pretender organizar una insurrecci&oacute;n cl&aacute;sica bolchevique o una guerra revolucionaria de corta duraci&oacute;n, para lo que ser&iacute;a necesario antes unir al proletariado de todo el Estado (o por lo menos al peninsular) antes de decidirse a la lucha abierta por el poder, es ut&oacute;pico; nos conduce a la pasividad, nos aleja de la realidad y las masas populares y nos conduce inevitablemente al reformismo</EM>.

<P>La palabra fat&iacute;dica (<EM>reformismo</EM>) ha sido pronunciada. Ahora podemos entender mejor la insistencia con que repite en su escrito la frase: <EM>¡lucha por el poder!</EM> Ahora podemos comprender tambi&eacute;n la premeditaci&oacute;n y la alevos&iacute;a con que viene procediendo Pe&ntilde;a. Todo lo que no suponga aceptar el descabellado proyecto que nos presenta es <EM>reformismo</EM>, puesto que de una u otra manera <EM>conduce inevitablemente a &eacute;l</EM>. Gracias a dios que nosotros tenemos una apreciaci&oacute;n bastante distinta sobre las v&iacute;as que conducen al reformismo de las que, desde luego, no est&aacute; excluido ese <EM>izquierdismo</EM> rabioso, desmesurado, de que est&aacute; haciendo gala Pe&ntilde;a &uacute;ltimamente. <EM>Una l&iacute;nea de &lsquo;izquierda&rsquo; -suelen decir los comunistas chinos- puede encubrir otra de derechas</EM>. Y as&iacute; es, creo yo en este caso.

<P>Guerra, organizaci&oacute;n militar, supeditaci&oacute;n de todo a la organizaci&oacute;n militar, car&aacute;cter nacionalista de la lucha... Tal es el esquema estrat&eacute;gico-pol&iacute;tico que nos ofrece Pe&ntilde;a; algo muy simple, como puede comprobarse f&aacute;cilmente, una vez despojado de todos los ornamentos; lo dem&aacute;s, los cuatro famosos <EM>principios</EM>, que ha calcado de Mao, no son m&aacute;s que el camuflaje con el que trata de introducir de matute en el Partido esas baratijas pseudo-revolucionarias.

<P>Ya est&aacute; claro que para Pe&ntilde;a no son s&oacute;lo las organizaciones de masas, sino, ante todo, el Partido de la clase obrera lo que est&aacute; de m&aacute;s, lo que hab&iacute;a que haber <EM>barrido</EM> antes que nada, pues supone el principal obst&aacute;culo que encuentra para su proyecto de crear esa organizaci&oacute;n militar de los <EM>revolucionarios</EM> a la que ha de ser sacrificado todo. Esto concuerda perfectamente con su concepci&oacute;n militarista, nacionalista y explica, por otra parte, ese desprecio con que trata a todos aquellos camaradas gallegos que no se muestran conformes con sus posiciones y critican resueltamente ese <EM>galleguismo</EM> estrecho y rampl&oacute;n a que nos tiene acostumbrados. De ah&iacute; tambi&eacute;n esa ferviente admiraci&oacute;n por ETA (de quien jam&aacute;s se le ha o&iacute;do hacer el menor comentario cr&iacute;tico): todo lo que hace ETA est&aacute; bien, en cambio los GRAPO y el PCE(r)...

<P>No dudamos, siguiendo el hilo de las ideas de Pe&ntilde;a, de que, en ese sentido, &eacute;ste tiene raz&oacute;n: una vez <EM>barridas</EM> las organizaciones de masas -de lo cual &eacute;l se felicita-, ya s&oacute;lo queda por dinamitar el Partido. Eso darla paso a la lucha armada como forma exclusiva -no s&oacute;lo principal- y a la <EM>supeditaci&oacute;n</EM> de todo el movimiento obrero y popular a la organizaci&oacute;n militarista nacionalista-peque&ntilde;o-burguesa. El planteamiento no puede ser m&aacute;s coherente. Pero claro, para hacer que triunfe esta concepci&oacute;n -o al menos que llegue a confundir a alg&uacute;n incauto- Pe&ntilde;a tiene que complementar su tarea con ataques a la l&iacute;nea y a la actuaci&oacute;n del Partido y tachar de <EM>in&uacute;tiles</EM> y <EM>ut&oacute;picos</EM> los intentos de establecer una direcci&oacute;n &uacute;nica, centralizada del movimiento revolucionario en Espa&ntilde;a. ¿A qui&eacute;n puede beneficiar todo esto? Est&aacute; claro que a la clase obrera y al movimiento nacional democr&aacute;tico de Galicia no.

<P>Pe&ntilde;a, muy asentado en su l&iacute;nea de pensamiento, especula con lo que &eacute;l llama <EM>dispersi&oacute;n</EM> de las fuerzas revolucionarias. Para &eacute;l, el problema de la dispersi&oacute;n no es un problema, en realidad, sino una cosa <EM>natural</EM> en las condiciones del capitalismo, a la que hay que sobreponerse. Constituye la clave de su plan estrat&eacute;gico-pol&iacute;tico, lo que explica y sirve de base a esa <EM>ley</EM> de la que nos ha estado hablando m&aacute;s arriba. Por esta raz&oacute;n est&aacute; obligado a defenderla y tiene que consagrarla dentro de sus <EM>principios generales</EM>. Est&aacute; ya suficientemente probado que sin esa dispersi&oacute;n y sin la escisi&oacute;n del Partido que &eacute;l prepara, no ser&iacute;a viable su proyecto de crear un grupo con todas las caracter&iacute;sticas de la peque&ntilde;a burgues&iacute;a radicalizada, a partir del cual <EM>ir decantando posiciones </EM>-son sus propias palabras-<EM> limitando las diferencias y coordinando las actividades</EM>. As&iacute; es como Pe&ntilde;a tiene pensado rematar su obra. ¿Habr&aacute; todav&iacute;a entre nosotros qui&eacute;n piense que estoy exagerando o que me dejo llevar por el apasionamiento de la pol&eacute;mica? <EM>Decantarse</EM> camaradas, despu&eacute;s de lo que llevamos le&iacute;do de las ideas y los proyectos de Pe&ntilde;a, no significa otra cosa que escindir para despu&eacute;s <EM>limitar diferencias</EM> y llegar a una <EM>coordinaci&oacute;n</EM>. Pero ¿<EM>decantarse</EM> respecto a qui&eacute;n, <EM>limitar diferencias</EM> respecto a qui&eacute;n, <EM>coordinar actividades</EM> con qui&eacute;n? ¡¿No est&aacute; Pe&ntilde;a preparando el terreno y haciendo una llamada para la escisi&oacute;n del Partido?!

<P>Pe&ntilde;a, l&oacute;gicamente, suaviza sus exposiciones, utiliza un lenguaje diplom&aacute;tico para tratar de engatusar a alg&uacute;n incauto y hacernos a nosotros bajar la guardia, pues de otra manera no podr&aacute; proseguir su labor de zapa. Pero tampoco este recurso le va a dar ning&uacute;n resultado.

<P>Es lo que siempre ha tratado de hacer la burgues&iacute;a de todas las latitudes: servirse de la dispersi&oacute;n que ella misma siembra entre los trabajadores con cualquier pretexto -y para eso tambi&eacute;n sirve el de la nacionalidad- para confundirnos, profundizar a&uacute;n m&aacute;s su divisi&oacute;n, enfrentarlo a su organizaci&oacute;n de vanguardia e impedir as&iacute; -y por otros medios- que se haga la revoluci&oacute;n socialista.

<P>La <EM>originalidad</EM> de los planteamientos de Pe&ntilde;a se manifiesta en el hecho de que ha intentado encubrir estos mismos prop&oacute;sitos con todo un plan <EM>guerrero</EM>, muy en la l&iacute;nea de sus compadres nacionalistas vascos. L&aacute;stima que, hace ya bastante tiempo, el proletariado revolucionario de Galicia viene actuando como la verdadera vanguardia del movimiento popular nacional, ha tomado sin titubeos el camino de la revoluci&oacute;n socialista, el camino de la unidad de su clase y de la lucha en com&uacute;n contra los enemigos comunes (como son la oligarqu&iacute;a financiera y el Estado explotador y opresor), sin dejarse seducir por los cantos de sirena de <EM>su</EM> burgues&iacute;a, dando as&iacute; un magnifico ejemplo de internacionalismo al proletariado de las otras nacionalidades de Espa&ntilde;a. Esta es la espina que tiene clavada en su pecho la peque&ntilde;a burgues&iacute;a gallega, su verdadera tragedia hist&oacute;rica, al igual que la de todos aquellos que a&uacute;n suspiran por una <EM>tercera v&iacute;a</EM> para la soluci&oacute;n del problema nacional de Espa&ntilde;a, una tercera v&iacute;a que les ponga a cubierto de la revoluci&oacute;n proletaria, y que finalmente van a cobijarse bajo el ala protectora que les brinda la gran burgues&iacute;a monopolista, fascista y centralista espa&ntilde;ola.

<H2><A NAME="c8"></A>Guerra de clases por la liberaci&oacute;n social y nacional</H2>

Pe&ntilde;a no puede ver con muy buenos ojos que la clase obrera luche al mismo tiempo contra el capitalismo y por los derechos nacionales; no puede entender, desde las posiciones nacionalistas que ocupa, que el proletariado revolucionario, al librar una <EM>guerra de clases</EM> est&eacute; al mismo tiempo librando una guerra por la liberaci&oacute;n de su patria de toda opresi&oacute;n y explotaci&oacute;n. Por eso ha querido descubrir un <EM>principio</EM> especial, peculiar, en esa <EM>simultaneidad</EM> social y nacional que adopta la lucha de clases en Espa&ntilde;a. Esta <EM>peculiaridad</EM> sirve a su prop&oacute;sito de establecer una separaci&oacute;n tajante dentro del movimiento obrero revolucionario entre los que, seg&uacute;n &eacute;l, vienen librando una <EM>guerra de clases</EM> y los que libran una <EM>guerra de liberaci&oacute;n nacional</EM>.

<P>Esta contraposici&oacute;n no puede ser m&aacute;s absurda y equivale a negar el hecho claro, evidente para todo aqu&eacute;l que no cierre los ojos, de que el Partido viene sosteniendo la reivindicaci&oacute;n del derecho a la autodeterminaci&oacute;n de las nacionalidades oprimidas por el Estado espa&ntilde;ol como uno de los puntos esenciales de su programa. Lo que s&iacute; es absolutamente cierto es que nosotros no defendernos la consigna de la independencia de esas nacionalidades y eso por la sencilla raz&oacute;n de que tal consigna no es aplicable a nuestras condiciones, sino que corresponde m&aacute;s bien a los pa&iacute;ses coloniales y a una etapa de la revoluci&oacute;n democr&aacute;tico-burguesa. Esto no quiere decir que nos vayamos a oponer a la separaci&oacute;n en el caso hipot&eacute;tico de que los pueblos de esas nacionalidades as&iacute; lo decidiesen para formar un Estado aparte. Precisamente -y esto lo hemos explicado ya muchas veces- el derecho a la autodeterminaci&oacute;n implica tanto una cosa como la otra, o sea, la separaci&oacute;n o la unidad en pie de absoluta igualdad.

<P>No es misi&oacute;n de la clase obrera decidir, cu&aacute;l de estas dos posibles soluciones ser&aacute; la mejor. Esto va a depender de muchas cosas, y, en todo caso, ser&aacute;n los pueblos, y s&oacute;lo ellos, qui&eacute;nes lo decidan. <span>Nuestro deber en estos momentos consiste en hacer una defensa consecuente de ese derecho que tienen todos los pueblos a decidir su propio destino, a no permitir que sigan siendo explotados y reprimidos por <EM>nuestra burgues&iacute;a</EM>, pero tambi&eacute;n a hacer todo lo que est&eacute; de nuestra parte para impedir que el lugar del Estado de nuestra burgues&iacute;a no sea ocupado por otro igualmente explotador y opresor para la clase obrera. Porque, si bien es verdad que en Espa&ntilde;a no existe una aut&eacute;ntica burgues&iacute;a nacional, no se puede descartar la posibilidad de que, ante una fuerte resistencia de las masas populares, la burgues&iacute;a llegue a un acuerdo para establecer una independencia formal, pero que de hecho mantenga intactos los antiguos lazos de dependencia pol&iacute;tica y econ&oacute;mica y de manera que queden garantizadas las relaciones de explotaci&oacute;n</span> (el caso de Irlanda respecto a Inglaterra, y de las posiciones del IRA -en el que sin lugar a dudas se inspira ETA- es muy ilustrativo de lo que decimos).

<P>Nuestro deber internacionalista m&aacute;s cercano, o que m&aacute;s directamente nos afecta, consiste en ayudar al proletariado de esas naciones a librarse tambi&eacute;n -y liberarse al mismo tiempo que nosotros- de la explotaci&oacute;n a que su <EM>propia</EM> burgues&iacute;a trata de someterle. Esto es tanto m&aacute;s necesario por cuanto existen unos lazos comunes y unos intereses que se han ido anudando a trav&eacute;s de la historia y, sobre todo, un enemigo com&uacute;n inmediato al que combatir, un enemigo com&uacute;n que se halla en todas partes y que viene actuando tambi&eacute;n de manera unificada en contra de la clase obrera.

<P>No tener en cuenta todo esto s&oacute;lo puede debilitar nuestra lucha y contribuir al mantenimiento de la actual situaci&oacute;n que es, en definitiva, lo que queremos y necesitamos cambiar desde su misma ra&iacute;z. El mismo hecho de que las mal llamadas burgues&iacute;as <EM>nacionales</EM> est&eacute;n colaborando activamente con el Estado en la represi&oacute;n del movimiento obrero y popular y no escatimen esfuerzos para descalificarlo, deber&iacute;a hacer pensar a Pe&ntilde;a acerca del futuro que espera a la lucha de ETA, lucha que, por lo dem&aacute;s, est&aacute; jalonada, como es bien sabido, de continuas escisiones obreristas en sus filas, debidas todas ellas a id&eacute;nticos motivos.

<P>Ejemplos de guerras de liberaci&oacute;n nacional podemos citar muchos; tambi&eacute;n son numerosos los de guerras civiles. Pero no se podr&aacute; encontrar ni uno s&oacute;lo en toda la historia donde se haya producido esa <EM>simultaneidad</EM> de que nos habla Pe&ntilde;a. La raz&oacute;n de ello estriba en lo que acabamos de decir: <span>para que se d&eacute; un movimiento de liberaci&oacute;n nacional es imprescindible que exista una burgues&iacute;a nacional o una situaci&oacute;n de clara agresi&oacute;n extranjera. Pero en ausencia de uno y otro de esos factores, el movimiento nacional tiene que supeditarse, inevitable y necesariamente, al movimiento social de la clase m&aacute;s avanzada (la clase obrera), &uacute;nica que, por su posici&oacute;n y por su peso espec&iacute;fico en la sociedad, puede y est&aacute; realmente interesada en resolver este problema</span>; y lo har&aacute; en Espa&ntilde;a, qu&eacute; duda cabe, s&oacute;lo que no como pretende Pe&ntilde;a, sino con arreglo a sus propios intereses inmediatos y m&aacute;s a largo plazo. En este sentido podr&iacute;amos poner tambi&eacute;n alg&uacute;n ejemplo donde la guerra revolucionaria ha adoptado ese doble car&aacute;cter, pero sin que la cuesti&oacute;n nacional primara o hiciese retroceder a un segundo plano la cuesti&oacute;n social, como a fuerza de querer ser original desea Pe&ntilde;a que suceda en Espa&ntilde;a.

<P>Nos hemos alejado mucho de nuestro tema. Pero vamos a seguir.

<H2><A NAME="c9"></A>Obreros ut&oacute;picos y burgueses realistas</H2>

Pe&ntilde;a sabe muy bien que el PCE(r) no se propone, nunca ha <EM>pretendido</EM>, ni pretende, <EM>organizar una insurrecci&oacute;n cl&aacute;sica bolchevique o una guerra revolucionaria de corta duraci&oacute;n</EM>; pero el Partido s&iacute; cree necesario -y eso &eacute;l tambi&eacute;n lo sabe- <EM>antes de decidirse a la lucha por el poder</EM>, unir a la clase obrera y a las amplias masas populares, ya que sin esa unidad aquello resultar&iacute;a una aventura condenada de antemano al fracaso. Por eso trabajamos por la unidad; y desde esa unidad -ya alcanzada en la parte m&aacute;s avanzada- con la vanguardia del proletariado luchamos contra la dispersi&oacute;n que indudablemente existe todav&iacute;a en el movimiento obrero y popular.

<P>Pero esta dispersi&oacute;n no existe solamente entre unas nacionalidades respecto a otras, sino que se da tambi&eacute;n en el seno mismo de cada naci&oacute;n. La burgues&iacute;a se ocupa de crearla. ¿Vamos por eso a fraccionar el Partido, a crear tantos Partidos <EM>comunistas</EM>, tantos <EM>centros de poder revolucionario</EM> (como los llama Pe&ntilde;a, pensando sin duda en el per&iacute;odo post-revolucionario, o sea, en la <EM>separaci&oacute;n</EM> a que aspira) como grupos hay? ¿O debemos trabajar desde ahora, incansablemente, por la unidad, para contrarrestar la labor de dispersi&oacute;n y confusi&oacute;n que viene realizando la burgues&iacute;a dentro del movimiento obrero? El Partido hace tiempo que ha dado respuesta a ese interrogante, de ah&iacute; que est&eacute; trabajando sin desfallecimiento para alcanzar la unidad en la lucha, para dotar a las fuerzas revolucionarias de un solo Estado Mayor que haga mucho m&aacute;s eficaz la lucha y sin el cual &eacute;sta no podr&aacute; avanzar ni alcanzar sus objetivos. Y esto le venimos haciendo desde el Partido (desarrollando el trabajo pol&iacute;tico, ideol&oacute;gico y organizativo de la vanguardia del proletariado, denunciando los intentos de traicionarla que realiza la burgues&iacute;a), y desde el movimiento de resistencia popular (impulsando la solidaridad, la ayuda y el apoyo mutuo, las acciones conjuntas, etc.) sin esperar a que <EM>antes</EM> se haya producido la unidad que buscamos. Ser&aacute; el movimiento popular el que, efectivamente, va a terminar por imponer la unidad de las fuerzas revolucionarias. Pero eso no ha de suponer una renuncia por nuestra parte a trabajar por acelerarla, y menos a&uacute;n, como se comprender&aacute;, a que hagamos un canto a la dispersi&oacute;n.

<P>Por lo dem&aacute;s, Pe&ntilde;a sabe muy bien que este trabajo, como la misma guerra revolucionaria que planteamos y estamos llevando a cabo, se inscriben en un proceso prolongado; sabe que aqu&iacute; nadie ha hablado de <EM>organizar una insurrecci&oacute;n cl&aacute;sica bolchevique o una guerra revolucionaria de corta duraci&oacute;n</EM>. Esas son cosas que &eacute;l se ha sacado de la manga para poder presentar como <EM>ut&oacute;picos</EM> y <EM>alejados de la realidad</EM> todos nuestros objetivos y nuestros afanes.

<P>Para la burgues&iacute;a siempre han sido ut&oacute;picos los objetivos y aspiraciones m&aacute;s sentidos por el proletariado; siempre ha considerado alejados de la realidad sus planes y proyectos revolucionarios (destinados a cambiar la sociedad para hacerla m&aacute;s justa), al tiempo que hace todo lo que est&aacute; en su mano para sabotearlos. Nosotros no podemos evitar que la burgues&iacute;a piense y se conduzca de esta manera. Pero s&iacute; tenemos una visi&oacute;n algo distinta de esa misma realidad y valoramos de otra forma nuestra capacidad para cambiarla. Tambi&eacute;n tenemos nuestro propio concepto de la burgues&iacute;a como clase y no nos vamos a espantar por los aspavientos que hace ante cada paso que damos ni por muchas sandeces que diga.

<H2><A NAME="c10"></A>Un esbozo y algo m&aacute;s</H2>

<img src="../dibu/grsig.jpg" width="183" height="179" hspace="15" align="left">

Que el Partido no ha tenido una noci&oacute;n clara y precisa, <EM>plenamente consciente y asumida</EM>, como dijo Pe&ntilde;a mas atr&aacute;s, de la estrategia de la guerra popular prolongada, y que s&oacute;lo en 1978 apareci&oacute;, en el folleto de los GRAPO que un t&iacute;mido esbozo de dicha estrategia, &eacute;sas son cosas que &eacute;l se ha inventado.

<P>En el referido folleto, ciertamente, aparece expuesta la tesis que Pe&ntilde;a se ha dignado citar haciendo caso omiso de todo lo dem&aacute;s: <EM>Tanto por las condiciones como por el contenido popular de la lucha que libramos, &eacute;sta tiene un car&aacute;cter de guerra prolongada</EM>. Esta es una definici&oacute;n exacta -y no s&oacute;lo un <EM>esbozo</EM> de definici&oacute;n- que se ajusta perfectamente a las condiciones de Espa&ntilde;a, y no la que hace Pe&ntilde;a con sus famosos <EM>cuatro principios</EM>, con los que se hace obligado tener que <EM>recortar los pies</EM> para calzarlos. Esa tesis de los GRAPO aprehende los aspectos esenciales de la lucha, o sea, su car&aacute;cter de guerra popular y de guerra prolongada. El primero de estos dos aspectos, el hecho de que la guerra tenga un car&aacute;cter popular, justo, es lo principal y condiciona el segundo aspecto, hace que la guerra, dada la posici&oacute;n de debilidad militar en que se ven obligadas a combatir las fuerzas populares, tenga un car&aacute;cter prolongado, antes de que puedan cambiar las condiciones objetivas, reales, de explotaci&oacute;n y opresi&oacute;n en que se hallan las masas obreras y populares en Espa&ntilde;a.

<P>Para una organizaci&oacute;n militar como los GRAPO les basta con saber eso para comenzar a desarrollar sus actividades militares. Los GRAPO no han ca&iacute;do en ning&uacute;n momento en el subjetivismo y el esquematismo que rezuma cada p&aacute;gina del escrito de Pe&ntilde;a; siempre se han atenido a la realidad, han partido de ella; sus conocimientos militares -como su armamento- los han obtenido combatiendo, y s&oacute;lo sobre esta s&oacute;lida base (la que da la experiencia, los &eacute;xitos y tambi&eacute;n, pero sobre todo, los fracasos) es como han ido generalizando y construyendo, asistidos por el PCE(r), una teor&iacute;a de la Guerra Popular Prolongada adaptada a las condiciones de Espa&ntilde;a. Este m&eacute;todo de trabajo les ha permitido sortear muchos escollos, salir airosos de las situaciones m&aacute;s dif&iacute;ciles y adaptarse a cada encrucijada de la complicada lucha de clases. As&iacute;, entre los m&aacute;s serios peligros que han tenido que eludir los GRAPO se encuentra el de la f&aacute;cil tentaci&oacute;n del militarismo. Por eso, <span>ya desde el principio, se fij&oacute; como tarea fundamental el ayudar al movimiento revolucionario de masas a fin de ganar su apoyo y proseguir juntos el combate con mucha m&aacute;s fuerza y decisi&oacute;n</span>.

<P>Los GRAPO no se atribuyen ning&uacute;n papel pol&iacute;tico-organizativo especial, sino que se constituyen en el ej&eacute;rcito revolucionario del pueblo, en el brazo armado que precisa la clase obrera y los dem&aacute;s sectores populares para derrocar al Estado capitalista y expropiar a los monopolios, unir sus fuerzas en el combate, asegurar la hegemon&iacute;a de la clase obrera dentro del movimiento popular y la direcci&oacute;n del Partido de todo el proceso revolucionario. Estos planteamientos se inscriben en la estrategia de la Guerra Popular Prolongada, de la que el Partido, contrariamente a lo que afirma Pe&ntilde;a, ha tratado hace ya bastante tiempo.

<P>As&iacute;, en el Informe presentado por Arenas al III Pleno del Comité Central del PCE(r), en noviembre del 76, se dice sin ning&uacute;n tipo de ambig&uuml;edades a este respecto:

<BLOCKQUOTE>Nosotros consideramos que para que triunfe el pueblo es indispensable, al mismo tiempo que se fortalece el Partido de la clase obrera y se impulsa la uni&oacute;n popular, desarrollar las fuerzas armadas de la revoluci&oacute;n que habr&aacute;n de convertirse, llegado el momento, en un verdadero ej&eacute;rcito popular...

<P>La lucha que se aproxima tendr&aacute; inevitablemente un car&aacute;cter prolongado, pues no s&oacute;lo nos oponemos a un enemigo que cuenta con un aparato estatal ramificado y centralizado, con medios relativamente poderosos y considerable apoyo del imperialismo internacional, sino que, indudablemente, est&aacute; fuera de toda posibilidad pensar en organizar y educar a las masas dentro de la legalidad [...] En nuestros d&iacute;as los monopolios no permitir&aacute;n a las masas concentrar sus fuerzas ni organizarse, ni se dejar&aacute;n sorprender por una insurrecci&oacute;n general que estalle en un momento dado. Es m&aacute;s, en las condiciones de Espa&ntilde;a, si hay algo que el fascismo no va a permitir, es alg&uacute;n tipo de organizaci&oacute;n, m&iacute;nimamente independiente de la clase obrera y dem&aacute;s sectores populares; no va a conceder la menor oportunidad en este sentido. Por eso, aqu&iacute; s&oacute;lo cabe la resistencia activa armada y, por lo que se refiere a la educaci&oacute;n y organizaci&oacute;n de las masas, s&oacute;lo puede entenderse en el sentido de demostrar que la lucha armada no s&oacute;lo es necesaria, sino tambi&eacute;n posible y su victoria segura.

<P>Esto exige aplicar una estrategia encaminada a acumular fuerzas mediante golpes parciales, hasta convertirlos en una verdadera guerra de guerrillas. Si no se ceja en la lucha ni se abandonan las armas y si nos basamos en nuestras propias fuerzas, la guerra popular triunfar&aacute; inevitablemente porque se trata de una guerra justa y progresista que ganar&aacute; el apoyo de las fuerzas de la paz, la democracia y el socialismo en el mundo entero.</BLOCKQUOTE>

Como vemos en este largo pasaje del Informe presentado por Arenas siete a&ntilde;os antes (¡siete!) de la fecha en que Pe&ntilde;a hace su descubrimiento, el Partido s&iacute; tenia, incluso antes de la publicaci&oacute;n del folleto de los GRAPO, una clara visi&oacute;n de la guerra que se viene librando en Espa&ntilde;a e hizo un planteamiento igualmente claro y concreto de la estrategia y la t&aacute;ctica que se deb&iacute;a seguir. En realidad, los GRAPO, en este trabajo que cita Pe&ntilde;a, no hacen otra cosa que atenerse a estos planteamientos, que son los que han orientado sus actividades militares de forma muy distinta a como lo plantea Pe&ntilde;a. Lo que ocurre es que, en el fondo, &eacute;ste no comprende que el problema fundamental que trata de resolver con esta estrategia de que tanto habla, no es otro que el de la dispersi&oacute;n de las fuerzas que han de hacer la revoluci&oacute;n, de c&oacute;mo acumular esas fuerzas, de c&oacute;mo educarlas y organizarlas en y para el combate, que viene a ser la base del problema de la estrategia que abord&oacute; y resolvi&oacute; tan brillantemente Mao Zedong despu&eacute;s de una serie sucesiva de fracasos sufrida por la revoluci&oacute;n en China. En la pr&aacute;ctica qued&oacute; demostrado que la estrategia de lucha y organizaci&oacute;n que tanto &eacute;xito tuvo en Rusia no val&iacute;a para un pa&iacute;s de las caracter&iacute;sticas de China (y ya hemos explicado por qu&eacute;); de la misma manera podemos decir que la estrategia de lucha y organizaci&oacute;n que fue aplicada a las condiciones de un pa&iacute;s semifeudal y colonial, por muchas semejanzas que tenga con la estrategia general que nosotros venimos aplicando, tampoco puede ser v&aacute;lida para Espa&ntilde;a.

<P><span>La revoluci&oacute;n tiene sus propias peculiaridades en cada pa&iacute;s y eso exige de nosotros, los comunistas, los que nos proponemos organizarla, encabezarla y dirigirla, que realicemos un gran esfuerzo para descubrirlas. En este sentido nos son muy valiosas las experiencias y ense&ntilde;anzas que se desprenden de las revoluciones de otros pa&iacute;ses, pero no debemos copiarlas ni imitarlas ciegamente, sin discernir entre lo que hay de v&aacute;lido y de rechazable para nosotros. Nada puede sustituir nuestro an&aacute;lisis y nuestra propia experiencia, realizadas conforme a los principios del marxismo-leninismo, de su esp&iacute;ritu creador y siempre vivo, no de su letra muerta</span>.

<P>As&iacute;, una de las caracter&iacute;sticas fundamentales de nuestro pa&iacute;s es el predominio del capitalismo monopolista, la existencia de una industria desarrollada controlada por el capital financiero y, por otra parte, de un proletariado muy numeroso y que cuenta con grandes tradiciones de lucha. De acuerdo con esta caracter&iacute;stica fundamental, la revoluci&oacute;n en Espa&ntilde;a s&oacute;lo puede ser socialista. Otra caracter&iacute;stica fundamental de nuestro pa&iacute;s es la existencia de un r&eacute;gimen pol&iacute;tico de dictadura de la burgues&iacute;a financiera y otros sectores reaccionarios que impiden la organizaci&oacute;n y la lucha pac&iacute;fica de los trabajadores para la defensa de sus intereses inmediatos y futuros; esto hace que la lucha de clases transcurra por cauces revolucionarios. Otra caracter&iacute;stica fundamental es la existencia de tres naciones oprimidas y una colonia, lo que origina un continuo enfrentamiento de las masas populares de esas naciones con el Estado opresor. Finalmente, otra caracter&iacute;stica fundamental consiste en que en Espa&ntilde;a no existe una burgues&iacute;a democr&aacute;tica o nacional que est&eacute; interesada en un cambio profundo y radical de la sociedad. S&oacute;lo quedan remanentes de esa burgues&iacute;a y sectores y capas peque&ntilde;o burguesas en acelerado proceso de ruina y progresiva proletarizaci&oacute;n. Desde este punto de vista, en la perspectiva de sus intereses futuros, todos esos sectores est&aacute;n objetivamente interesados en la revoluci&oacute;n socialista, pero tienen miedo y vacilan continuamente entre las posiciones consecuentemente democr&aacute;ticas y revolucionarias del proletariado y el reformismo burgu&eacute;s. Entre estos sectores, los m&aacute;s pr&oacute;ximos al proletariado son los peque&ntilde;os campesinos semiproletarios cargados de deudas por los bancos; tambi&eacute;n los pueblos de las nacionalidades, los intelectuales, etc., est&aacute;n pr&oacute;ximos al proletariado.

<P>El proletariado es la clase m&aacute;s numerosa de la poblaci&oacute;n y, por ello mismo, adem&aacute;s de ser la clase llamada a dirigir, constituye la principal fuerza motriz de nuestra revoluci&oacute;n. Junto a la clase obrera, en determinadas condiciones, todos aquellos sectores (o la mayor parte de ellos), pueden tomar parte activa en la lucha por el derrocamiento del capitalismo u observar una posici&oacute;n de neutralidad. Esto va a depender, en buena medida, de la labor que realice el Partido, de su justa l&iacute;nea pol&iacute;tica, de su t&aacute;ctica y la claridad con que plantee los objetivos en cada fase del proceso revolucionario, as&iacute; como su decisi&oacute;n en la lucha.

<P>El Partido orienta la mayor parte de sus fuerzas a trabajar dentro de la clase obrera. No me voy aqu&iacute; a detener a detallar los distintos aspectos de este trabajo ni de la l&iacute;nea pol&iacute;tica del Partido (cosa que ya hemos hecho en un sinf&iacute;n de art&iacute;culos, folletos y documentos). Para nuestro objeto, lo que interesa destacar es que esta fuerza principal de nuestra revoluci&oacute;n se encuentra radicada en las ciudades, donde padece todos los problemas y lacras sociales que crea el capitalismo en la &eacute;poca de su crisis general y su descomposici&oacute;n (paro, miseria, drogas, prostituci&oacute;n, etc.), y es ah&iacute;, en las ciudades, donde se enfrenta todos los d&iacute;as, a cada hora, a este sistema y a las m&uacute;ltiples formas de represi&oacute;n que genera -principalmente a la f&iacute;sica o m&aacute;s directa-, organiz&aacute;ndose de mil maneras, desde las formas de organizaci&oacute;n m&aacute;s elementales, como son las sindicales, en las f&aacute;bricas, en las asociaciones de vecinos, pasando por las culturales, hasta llegar a las de defensa activa y a la guerrilla. Es lo que hemos denominado muchas veces el Movimiento de Resistencia.

<P>Por todas estas caracter&iacute;sticas, por la propia organizaci&oacute;n social en que est&aacute;n insertas las masas, as&iacute; como por la configuraci&oacute;n del <EM>terreno</EM> y el tipo de problemas a que se vienen enfrentando (no se trata aqu&iacute; de realizar una revoluci&oacute;n agraria), las formas de lucha y de organizaci&oacute;n no son ni pueden ser en Espa&ntilde;a, principalmente militares. De manera que, aunque no le guste a Pe&ntilde;a, la acumulaci&oacute;n de fuerzas revolucionarias, su educaci&oacute;n y encuadramiento, a diferencia de como se hizo en China y en otro pa&iacute;ses agrarios, aqu&iacute; se tiene que realizar de un modo diferente, o sea, de la forma que ya ha sido definida: mediante el Movimiento de Resistencia Popular, en el que se combina la lucha pol&iacute;tica de las masas, las huelgas, las manifestaciones, etc., con la lucha armada guerrillera practicada por peque&ntilde;os grupos, todo ello organizado y dirigido por el Partido proletario. De manera que, junto a la lucha y a la organizaci&oacute;n de las masas (lucha y organizaci&oacute;n que no tiene por qu&eacute; ser pacifica y legal en todos los casos) tenemos la lucha militar y la organizaci&oacute;n militar.

<P>Va a ser en el proceso de lucha prolongada del Movimiento de Resistencia, como se tiene que dar la confluencia, el fortalecimiento la acumulaci&oacute;n de fuerzas organizadas, la incorporaci&oacute;n de las grandes masas a la lucha abierta por el poder. Esa confluencia se producir&aacute; en la &uacute;ltima fase de la lucha. <span>Entonces la estrategia de la Guerra Popular Prolongada, en la forma que ven&iacute;amos describiendo, adoptar&aacute; todas las formas de una insurrecci&oacute;n al modo bolchevique</span>; cuando llegue ese momento -que llegar&aacute;, qu&eacute; duda cabe, si alg&uacute;n milagroso acontecimiento no lo evita antes- la consigna cl&aacute;sica de <EM>¡audacia, audacia y siempre audacia!</EM>, que orientaron las dos grandes insurrecciones populares de la historia, y que traducida a un lenguaje m&aacute;s inteligible o com&uacute;n para nosotros quiere decir: <EM>¡ofensiva, ofensiva y nada m&aacute;s que ofensiva!</EM>; s&oacute;lo entonces esa estrategia adquirir&aacute; todo su grandioso significado. Pero antes de que llegue ese preciso momento, es absolutamente necesario aplicar una estrategia de guerra defensiva, de resistencia, estrategia que, en sus l&iacute;neas m&aacute;s generales, se asemeja a la que fue aplicada en la revoluci&oacute;n china.

<P>He ah&iacute; la original combinaci&oacute;n que se deduce de las dos estrategias, de la aplicaci&oacute;n de la teor&iacute;a militar marxista-leninista a las condiciones espec&iacute;ficas de la revoluci&oacute;n en Espa&ntilde;a.

<H2><A NAME="c11"></A>Estrategia defensiva y t&aacute;ctica ofensiva</H2>

En cuanto al problema concreto de la estrategia y la t&aacute;ctica de la lucha y el combate militar, el Partido tambi&eacute;n le ha prestado la atenci&oacute;n que merece y, por cierto, que lo ha hecho con bastante antelaci&oacute;n a aquel feliz a&ntilde;o 78 en que fue publicado el folleto de los GRAPO con el que trata ahora de sorprendernos Pe&ntilde;a.

<P>Veamos ahora lo que dec&iacute;a <span>Bandera Roja</span>, &oacute;rgano central del PCE(r), en relaci&oacute;n con este problema en un trabajo de Arenas publicado en los n&uacute;meros de enero, febrero y marzo de 1977:

<BLOCKQUOTE>Lenin, basado en las ideas de Marx y Engels, analiz&oacute; las experiencias de la insurrecci&oacute;n de Mosc&uacute; de 1905 y desarroll&oacute; genialmente la teor&iacute;a general del marxismo a este respecto: &lsquo;La t&eacute;cnica militar -apunt&oacute; Lenin- no es hoy la misma que a mediados del siglo XIX. Ser&iacute;a una necedad oponer la muchedumbre a la artiller&iacute;a y defender las barricadas a tiros de rev&oacute;lver. Kautsky ten&iacute;a raz&oacute;n al escribir que ya era hora, despu&eacute;s de Mosc&uacute;, de revisar las conclusiones de Engels y que Mosc&uacute; ha hecho surgir una nueva t&aacute;ctica de barricadas. Esta t&aacute;ctica -prosigue Lenin- era la guerra de guerrillas. La organizaci&oacute;n que dicha t&aacute;ctica impon&iacute;a eran los destacamentos m&oacute;viles y extraordinariamente peque&ntilde;os, grupos de 10, 3 e incluso 2 hombres&rsquo;.</BLOCKQUOTE>

Para Lenin, como este mismo trabajo de Arenas se preocupa en destacar, las experiencias de la insurrecci&oacute;n de Mosc&uacute; supusieron <EM>una grandiosa conquista hist&oacute;rica</EM> del movimiento revolucionario mundial, ya que con ella se puso de manifiesto que <EM>la guerrilla, el terror de las masas... contribuir&aacute; indudablemente a ense&ntilde;arles (a los obreros) la t&aacute;ctica acertada para el momento de la insurrecci&oacute;n</EM>. Como vemos, Lenin se refiere aqu&iacute; s&oacute;lo al momento de la insurrecci&oacute;n, lo que resulta perfectamente justo en unas condiciones hist&oacute;ricas en que todav&iacute;a era posible en la mayor parte de los pa&iacute;ses capitalistas <EM>utilizar las instituciones burguesas contra las instituciones burguesas mismas</EM>, seg&uacute;n la acertada estrategia pol&iacute;tica definida por Engels, educar y organizar a las masas mediante m&eacute;todos pac&iacute;ficos y legales, acumular y concentrar las fuerzas revolucionarias y disponerlas ideol&oacute;gicamente para que estuvieran preparadas a fin de librar el combate decisivo en el momento preciso. Esto, tal como hemos visto a lo largo de este trabajo, hoy d&iacute;a ya es imposible hacerlo de aquella manera, por eso se hace necesario tambi&eacute;n <EM>revisar</EM> las conclusiones de Lenin incorporando a ellas la nueva adquisici&oacute;n que supuso (para la estrategia y la t&eacute;cnica militar proletaria) la guerra revolucionaria de China, la estrategia de la Guerra Popular Prolongada.

<P>En el trabajo publicado en <span>Bandera Roja</span> a que nos venimos remitiendo, Arenas analiza, adem&aacute;s, las experiencias fundamentales de nuestra Guerra Nacional Revolucionaria de 1936-1939: <EM>Los gobiernos de la Rep&uacute;blica no abordaron en profundidad el problema de la guerra y su estrategia </EM>-afirma-<EM>, no tuvieron en cuenta que se trataba, ante todo, de una guerra popular, que deb&iacute;a basarse en las masas y aplicar sus propias leyes</EM>. Analiza tambi&eacute;n las experiencias de las luchas de clase posteriores, para llegar a la conclusi&oacute;n de que <span><EM>no existe otra forma de combatir al fascismo que no sea con la lucha armada combinada con el movimiento de masas. Los que se impusieron con las armas y se mantienen en el poder con el s&oacute;lo ejercicio de la violencia, s&oacute;lo por la fuerza de las armas pueden ser derrotados</EM></span>.

<P>Esta conclusi&oacute;n tiene por base el an&aacute;lisis de todo el proceso hist&oacute;rico, de las experiencias de la lucha de clases en nuestro pa&iacute;s y su relaci&oacute;n con las nuevas condiciones de crisis general por la que atraviesa el capitalismo, en que se produce un nuevo ascenso del movimiento revolucionario de masas. Ya Lenin habr&iacute;a de desarrollar en esta direcci&oacute;n sus ideas extra&iacute;das de la insurrecci&oacute;n de Mosc&uacute; de 1905 cuando, un a&ntilde;o despu&eacute;s, escribi&oacute; en su trabajo sobre <EM>La guerra de guerrillas</EM>:

<BLOCKQUOTE>La lucha guerrillera es una forma inevitable en tiempos en que el movimiento de masas ha llegado ya, de hecho, hasta la misma insurrecci&oacute;n y en que se abren intervalos m&aacute;s o menos grandes entre las grandes batallas de la guerra civil. La agudizaci&oacute;n de la crisis pol&iacute;tica, hasta llegar a la lucha armada y, en particular, la agudizaci&oacute;n de la penuria, el hambre y el paro forzoso en el campo y en la ciudad se destacan con gran fuerza entre las causas determinantes de la lucha que hemos descrito.</BLOCKQUOTE>

<P>Y en esta situaci&oacute;n estamos. As&iacute; puede decir Arenas en ese mismo trabajo que estamos citando:

<BLOCKQUOTE>A diferencia de los a&ntilde;os 30, hoy el fascismo no podr&aacute; derrotar en el campo de batalla ni en ninguna otra parte a las fuerzas amadas del pueblo; no podr&aacute; derrotarlas porque esta vez no las va a tener a tiro de su artiller&iacute;a ni de su aviaci&oacute;n: el ej&eacute;rcito fascista se encontrar&aacute; ante un ej&eacute;rcito invisible; ser&aacute; el pueblo trabajador armado y organizado militarmente el que le va a combatir en todas partes. Como se comprender&aacute;, a un enemigo como &eacute;ste es imposible derrotarlo. Es cierto que el fascismo cometer&aacute;, tal como lo ha venido haciendo, numerosos cr&iacute;menes y todo tipo de fechor&iacute;as contra las masas, contra los combatientes de vanguardia y sus familias. Mas de ese modo s&oacute;lo conseguir&aacute; ampliar el frente de lucha popular, s&oacute;lo conseguir&aacute; avivar el odio y las llamas de la lucha, hacerla m&aacute;s radical y extensa.

<P>En lugar de ser el fascismo qui&eacute;n tenga la iniciativa y conduzca la guerra conforme a sus planes, tendr&aacute; que hacerlo siempre en el terreno que elijan las fuerzas armadas populares. Esto no quiere decir, en modo alguno, que el ej&eacute;rcito se encuentre ya acorralado, ni que est&eacute; defendi&eacute;ndose en el terreno estrat&eacute;gico. Por el contrario, la lucha que ellos libran va a tener, por mucho tiempo, un car&aacute;cter ofensivo estrat&eacute;gico, mientras que de parte de las fuerzas armadas populares la guerra ser&aacute;, tambi&eacute;n durante un largo per&iacute;odo, una guerra de estrategia defensiva. Esta relaci&oacute;n estrat&eacute;gica entre las fuerzas armadas revolucionarias y las fuerzas armadas reaccionarias viene determinada, esencialmente, por la enorme desproporci&oacute;n de fuerzas que actualmente existe entre ellas. As&iacute; pues, las fuerzas armadas del fascismo atacan y tratar&aacute;n de aniquilar a las fuerzas armadas populares en el menor tiempo posible. Esto sucede en un plano general o estrat&eacute;gico. Pero en cada combate particular ser&aacute;n las fuerzas armadas populares las que ataquen y las fuerzas armadas fascistas las que tendr&aacute;n que defenderse. De esta manera, las fuerzas populares transformar&aacute;n su desventaja estrat&eacute;gica en ventaja t&aacute;ctica, ir&aacute;n logrando su objetivo de acumular fuerzas y debilitar&aacute;n poco a poco las del enemigo. Tal estrategia de la guerra popular conducir&aacute; a un cambio de la correlaci&oacute;n de fuerzas. Cuando la relaci&oacute;n de fuerzas sea favorable al pueblo, entonces habr&aacute; llegado el momento de cambiar la orientaci&oacute;n estrat&eacute;gica. El fascismo se colocar&aacute; a la defensiva y nosotros atacaremos. Les asestaremos golpes de todo tipo y calibre. No s&oacute;lo se combatir&aacute; en peque&ntilde;os grupos, con peque&ntilde;os comandos, sino que incluso se podr&aacute; enfrentar a las fuerzas principales del enemigo con fuerzas superiores y ser&aacute;n aniquilados. Cuando llegue ese momento ya se habr&aacute; creado un poderoso ej&eacute;rcito de los trabajadores, las amplias masas dirigidas por el Partido y por otras organizaciones verdaderamente democr&aacute;ticas se unir&aacute;n en el combate y derrotaremos para siempre al odiado r&eacute;gimen. En l&iacute;neas generales, &eacute;ste ser&aacute; el camino que siga la lucha armada revolucionaria popular en Espa&ntilde;a.</BLOCKQUOTE>

Hasta aqu&iacute; la concepci&oacute;n de la estrategia y la t&aacute;ctica militar que ha ido elaborando el Partido. No aparece expuesta ah&iacute;, sino en muy grandes l&iacute;neas, la cuesti&oacute;n de las fases a que se refiere Pe&ntilde;a en su escrito, o sea, la fase de la defensiva, la fase del equilibrio y la de la ofensiva. Se comprende que no se establezca esta divisi&oacute;n del proceso revolucionario ya que este proceso y las distintas fases o etapas en que se divide tambi&eacute;n tienen en Espa&ntilde;a, como es l&oacute;gico suponer, sus propias caracter&iacute;sticas, las cuales resultan muy dif&iacute;cil de determinar ahora, a no ser que nos arriesguemos a caer en los mismos t&oacute;picos en que con harta frecuencia suele caer Pe&ntilde;a.

<H2><A NAME="c12"></A>La transformaci&oacute;n de la guerra prolongada en insurrecci&oacute;n general</H2>

<img src="../dibu/pce1.jpg" width="220" height="334" hspace="15" align="right">

No obstante, al llegar a este punto de nuestra exposici&oacute;n hemos de reconocer la parte de raz&oacute;n que asiste al camarada Lari -del que ya nos hab&iacute;amos olvidado casi por completo- cuando, despu&eacute;s de prevenirnos de la cat&aacute;strofe que nos espera de seguir la estrategia de la guerra prolongada y, una vez sentado que <EM>sin embargo hay que decir, y Lenin insisti&oacute; en ello, que la guerrilla es una forma de lucha engendrada por un determinado per&iacute;odo hist&oacute;rico</EM>, afirma a rengl&oacute;n seguido: <EM>Pero de aqu&iacute; no se deduce que sea correcto hablar </EM>[...]<EM> que la guerrilla deba atravesar necesariamente por las tres fases de las que habla Mao. Por el contrario pienso que s&oacute;lo se va a dar la primera fase, la fase de la defensiva estrat&eacute;gica, ya que cuando la guerrilla sea capaz de nivelar militarmente sus fuerzas, los dem&aacute;s factores har&aacute;n que la balanza se incline r&aacute;pidamente de su lado. Esos factores (pol&iacute;ticos, econ&oacute;micos, morales, etc.) har&aacute;n impensable una etapa larga caracterizada por la guerra de movimientos, la formaci&oacute;n de columnas y unidades regulares, etc. Cuando militarmente se llegue al equilibrio de fuerzas ser&aacute; el momento de la insurrecci&oacute;n y se deber&aacute;n dar los preparativos necesarios para la misma</EM>.

<P>Claro que el camarada Lari no nos sabe explicar c&oacute;mo se llegar&aacute; a alcanzar ese <EM>equilibrio</EM> de fuerzas militares ni c&oacute;mo habr&aacute;n de darse, para entonces, <EM>todos los preparativos</EM> necesarios para la insurrecci&oacute;n, de ah&iacute; que naufrague en su propia hip&oacute;tesis.

<P>Para acercarnos tan s&oacute;lo a la elucidaci&oacute;n de este problema capital, tenemos que centrar nuestra atenci&oacute;n en el mismo proceso de <EM>guerra civil</EM> prolongada que estamos viviendo, uno de cuyos primeros y m&aacute;s prolongados per&iacute;odos ha sido ya atravesado, bastante largo, para entrar en otro enteramente nuevo, que ser&aacute; tambi&eacute;n, probablemente, bastante largo, aunque no tanto como el anterior. Es en este nuevo per&iacute;odo que hemos entrado, en la fase final del mismo, donde se <EM>nivelar&aacute;n</EM> las fuerzas militares en pugna, se crear&aacute;n las condiciones y se har&aacute;n todos los preparativos (pol&iacute;ticos, ideol&oacute;gicos y organizativos entre las amplias masas populares), para la fase o etapa final, para la insurrecci&oacute;n general que habr&aacute; de producirse en las ciudades industriales m&aacute;s importantes, ya que la guerrilla no cuenta, ni podr&aacute; contar por mucho tiempo, con bases de apoyo o zonas liberadas en el campo, donde poder concentrar una importante fuerza militar estrat&eacute;gica. Esta fuerza, ya lo hemos dicho, se encuentra en las ciudades, la forma el proletariado industrial, y cuando &eacute;ste se levante, cuando se produzca la insurrecci&oacute;n general de las masas trabajadoras, cuando caigan las ciudades, hay fundados motivos para pensar que, efectivamente, el asalto al poder se habr&aacute; cumplido.

<P>De ah&iacute; que la misi&oacute;n de la guerrilla no puede consistir en estos momentos en limpiar territorios de enemigos para asentarse y retenerlos durante m&aacute;s o menos tiempo, sino que consiste en desarrollar sus actividades en las ciudades y centros industriales (en combinaci&oacute;n con el movimiento huelgu&iacute;stico y la lucha revolucionaria de las masas, as&iacute; como con el trabajo pol&iacute;tico, ideol&oacute;gico y organizativo del Partido), a fin de ir creando las condiciones para la insurrecci&oacute;n armada general y el propio fortalecimiento de la guerrilla. De modo que, en lugar de tres etapas de la lucha, nos encontramos con dos: una primera (en la que estamos), caracterizada por la lucha del movimiento de resistencia popular dirigido centra el fascismo y la explotaci&oacute;n monopolista interior y for&aacute;nea. En el plano militar, esta lucha de resistencia se orienta por la estrategia defensiva y la t&aacute;ctica ofensiva, los golpes contundentes, r&aacute;pidos y certeros de los peque&ntilde;os grupos de combate. El movimiento pol&iacute;tico de resistencia popular combinado con la lucha militar de estrategia defensiva, ir&aacute;n creando las condiciones para un cambio radical en la relaci&oacute;n de fuerzas actualmente existente entre el enemigo y nosotros, lo que har&aacute; posible y necesario pasar a una segunda etapa de la lucha, a la etapa insurreccional o de ofensiva estrat&eacute;gica, cuya duraci&oacute;n no podemos ahora precisar.

<P>En esta primera etapa, dada su larga duraci&oacute;n, ser&aacute;n inevitables algunos intervalos m&aacute;s o menos cortos de treguas entre batallas grandes y medianas. Esto puede ocurrir por dos razones principales: primera, bien porque las fuerzas populares han sufrido una dura derrota, pero no han sido aniquiladas, ni pueden serlo jam&aacute;s (tal fue lo que ocurri&oacute; en 1939); y segunda, o bien porque las fuerzas fascistas van perdiendo terreno, se sienten d&eacute;biles y a punto de zozobrar, quieren ganar tiempo para prepararse mejor, etc., y por otra parte, las fuerzas populares tampoco se hallan en condiciones para asestar el golpe definitivo, necesitan tambi&eacute;n ganar tiempo para seguir acumulando fuerzas y prepararse mejor a fin de dar, con el m&aacute;ximo de garant&iacute;as de &eacute;xito, las &uacute;ltimas batallas. En el siguiente apartado nos ocuparemos de este aspecto de la cuesti&oacute;n.

<P>Las guerras revolucionarias de muchos pa&iacute;ses, y m&aacute;s concretamente las revoluciones latinoamericanas, parecen confirmar esta teor&iacute;a de las dos fases de la guerra revolucionaria en las condiciones de pa&iacute;ses con una alta concentraci&oacute;n urbana de poblaci&oacute;n, y en los cuales la sublevaci&oacute;n de las masas en las ciudades, en combinaci&oacute;n con la guerrilla, han sido el factor decisivo de la victoria, inclinando la balanza de fuerzas definitivamente a favor de las fuerzas militares revolucionarias. Con ello han hecho triunfar en un plazo relativamente corto la revoluci&oacute;n en todo el pa&iacute;s.

<P>Es lo que se desprende, de una manera muy clara, de las declaraciones hechas por Humberto Ortega, comandante del Frente Sandinista, que cita Pe&ntilde;a en su escrito sin llegar a entenderlas. Extractemos nosotros, por nuestra parte, esa declaraci&oacute;n:

<BLOCKQUOTE>La insurrecci&oacute;n armada y popular sandinista es parte de todo un proceso de guerra revolucionaria a partir de la integraci&oacute;n del proceso revolucionario de los a&ntilde;os 30 [...] Para realizar estas acciones ofensivas fue necesario que nos desprendi&eacute;ramos en nuestra conducta de determinado conservadurismo que nuestro movimiento manten&iacute;a en la pr&aacute;ctica que lo llevaba a realizar una pol&iacute;tica de acumulaci&oacute;n de fuerzas de manera pasiva [...] Entiendo por pol&iacute;tica de acumulaci&oacute;n de fuerzas pasiva, la pol&iacute;tica de no participar en la coyuntura, de acumular en fr&iacute;o. Pasiva en la pol&iacute;tica de alianzas, pasiva en el sentido de pensar que se pod&iacute;a acumular armas, organizaci&oacute;n y recursos humanos, sin combatir al enemigo, en fr&iacute;o, sin hacer participar a las masas, no porque no quisi&eacute;ramos hacerlo sino porque pens&aacute;bamos que si sac&aacute;bamos mucho las u&ntilde;as nos iban a golpear y desbaratar [...] La verdad es que siempre se pens&oacute; en las masas, pero se pens&oacute; en ellas m&aacute;s bien como apoyo a la guerrilla, para que la guerrilla como tal pudiera quebrar a la Guardia Nacional, y no como se dio en la pr&aacute;ctica: fue la guerrilla la que sirvi&oacute; de apoyo a las masas para que &eacute;stas a trav&eacute;s de la insurrecci&oacute;n desbarataran al enemigo. As&iacute; pens&aacute;bamos todos. Fue la pr&aacute;ctica la que nos fue cambiando [...] Nos dimos cuenta que nuestra principal fuerza estaba en ser capaces de mantener una situaci&oacute;n de movilizaci&oacute;n total: social, econ&oacute;mica y pol&iacute;tica que dispersara la capacidad t&eacute;cnica y militar que el enemigo s&iacute; ten&iacute;a organizada.</BLOCKQUOTE>

Por su parte, Cayetano Carpio, miembro de la Direcci&oacute;n del Frente Farabundo Mart&iacute; (FMLN) y primer responsable de las Fuerzas Populares de Liberaci&oacute;n de El Salvador, dice en unas declaraciones que tambi&eacute;n cita Pe&ntilde;a con no mayor fortuna que la anterior declaraci&oacute;n:

<BLOCKQUOTE>Se ha logrado combinar peque&ntilde;as y medianas acciones con campa&ntilde;as ofensivas peri&oacute;dicas. Se han combinado las acciones militares con el impulso del &aacute;nimo de las masas para las acciones insurreccionales.

<P>Estamos convencidos de que nuestro pueblo va creando fuerzas verdaderamente poderosas. Fuerzas que van a ser capaces de dar un salto estrat&eacute;gico en lo militar y en lo insurreccional.

<P>Nuestra guerra no es algo aislado. La guerra popular de liberaci&oacute;n de El Salvador est&aacute; inserta dentro de un proceso de lucha revolucionaria.

<P>Y esta guerra la vamos ganando... seg&uacute;n se va desarrollando, se est&aacute;n creando las condiciones -cada vez m&aacute;s favorables- para volcar en un momento dado la correlaci&oacute;n de fuerzas a favor del pueblo, de sus fuerzas pol&iacute;ticas y militares.</BLOCKQUOTE>

<H2><A NAME="c13"></A>Cerco y contracerco</H2>

En la valoraci&oacute;n pol&iacute;tica del per&iacute;odo que venimos atravesando (per&iacute;odo que Pe&ntilde;a encuadra en lo que denomina <EM>campa&ntilde;as de cerco y aniquilamiento de nuevo tipo</EM> dirigidas por el gobierno contra nosotros) es donde &eacute;ste desbarra de la manera m&aacute;s lamentable: <EM>Desde los tiempos de la OMLE </EM>-escribe en la &uacute;ltima parte de su escrito-<EM> la cuesti&oacute;n de la lucha armada est&aacute; en candelero para quienes, con el tiempo, protagonizar&aacute;n la fundaci&oacute;n del PCE(r) y los GRAPO. Sin embargo, para la OMLE, la lucha armada s&oacute;lo se concibe para defender las conquistas de las masas... pero no se concibe este m&eacute;todo de lucha como el principal ni se elabora una estrategia de Guerra Popular Prolongada</EM>. Ser&aacute; a partir del verano de 1975 y del 1 de Octubre de ese mismo a&ntilde;o, prosigue Pe&ntilde;a m&aacute;s adelante, cuando se realiza en el Partido <EM>el gran descubrimiento de lo mucho que puede hacer un peque&ntilde;o grupo de comunistas si disponen del valor, la audacia y el talento pol&iacute;tico suficiente para servirse de la violencia revolucionaria en las condiciones del Estado espa&ntilde;ol. Este importante descubrimiento se hace cuando ya se hab&iacute;a celebrado el Congreso Reconstitutivo del Partido</EM>.

<P>Lo cierto es que la OMLE no s&oacute;lo no ten&iacute;a muy clara la estrategia de la lucha armada, sino que carec&iacute;a de ninguna otra estrategia; o sea, hasta que no hubimos creado el Partido (y por eso nos planteamos como tarea prioritaria la necesidad de reconstruirlo) no s&oacute;lo la cuesti&oacute;n de la lucha armada, sino todas las cuestiones relativas a la l&iacute;nea pol&iacute;tica, a la estrategia y a la t&aacute;ctica de nuestra revoluci&oacute;n estaban en <EM>candelero</EM> para los que, <EM>con el tiempo protagonizar&aacute;n la creaci&oacute;n del PCE(r) y los GRAPO</EM>. Era natural que no se plantearan entre nosotros todas estas cuestiones antes de comenzar realmente la lucha. Por otra parte, s&oacute;lo a un idealista impenitente se le pod&iacute;a haber ocurrido la brillante idea de suponer que pod&iacute;amos tener las ideas claras y toda una estrategia elaborada sin que mediara antes un per&iacute;odo m&aacute;s o menos largo de lucha pol&iacute;tica y militar. Por este motivo, s&oacute;lo despu&eacute;s de celebrar el Congreso, y en base a las experiencias extra&iacute;das de la pr&aacute;ctica as&iacute; como el an&aacute;lisis de los acontecimientos pol&iacute;ticos de la vida del pa&iacute;s, el Partido pudo tener una concepci&oacute;n mucho m&aacute;s clara de la cuesti&oacute;n de la lucha armada y de otras muchas cuestiones de gran importancia; es as&iacute; como pudo hacer <EM>el gran descubrimiento</EM> que no hizo ni pod&iacute;a haber hecho antes la OMLE.

<P>Por lo dem&aacute;s, la orientaci&oacute;n que sigui&oacute; la OMLE (y los GRAPO en las primeras actuaciones) en este campo, como en todos los dem&aacute;s, fue esencialmente justa. Ha sido esa concepci&oacute;n de la lucha armada como instrumento <EM>al servicio del movimiento de masas</EM> la que han venido aplicando los GRAPO y han desarrollado conjuntamente con el PCE(r), en el curso mismo de la lucha. Ahora que, como Pe&ntilde;a no est&aacute; de acuerdo con esta concepci&oacute;n, no creo que haga falta insistir m&aacute;s en ello.

<P>Sigamos con su exposici&oacute;n de los hechos: <EM>Ser&aacute;n los acontecimientos de Vitoria de 1976 </EM>-prosigue-<EM> los que nos llevan a dar el salto cualitativo de llamar p&uacute;blicamente a las masas a buscar armas y aprender su manejo. Ese a&ntilde;o los GRAPO salen oficialmente a la luz p&uacute;blica mediante un comunicado que acompa&ntilde;aba a las acciones armadas del 18 de Julio. A partir de esa fecha el PCE(r)-GRAPO y dem&aacute;s organizaciones vinculadas desencadenan una ofensiva pol&iacute;tico-militar que quita la iniciativa a la oligarqu&iacute;a en sus planes reformistas</EM>. Pe&ntilde;a establece una analog&iacute;a entre esta ofensiva pol&iacute;tico-militar con la estrategia insurreccional seguida por los sandinistas de la tendencia tercerista en los &uacute;ltimos a&ntilde;os de la guerra revolucionaria de Nicaragua, de manera que, afirma, <EM>las m&aacute;s destacadas acciones militares de los GRAPO respond&iacute;an a objetivos pol&iacute;ticos de romper las maniobras del r&eacute;gimen e impulsar a las masas a la insurrecci&oacute;n</EM>. Sentado esto, Pe&ntilde;a ya puede permitirse el lujo de divagar a placer acerca del supuesto error que supon&iacute;a haber lanzado semejante ofensiva <EM>insurreccional</EM> sin preparaci&oacute;n alguna, sin contar con experiencia y con las fuerzas militares necesarias y faltando, adem&aacute;s, s&oacute;lidos lazos con las masas, lo que a decir de &eacute;l, explicar&iacute;a el desenlace desfavorable de aquella ofensiva que se saldar&iacute;a con la recuperaci&oacute;n de la iniciativa por parte del gobierno. Con esto se iniciar&aacute; la primera <EM>campa&ntilde;a de cerco y aniquilamiento</EM> que culminar&iacute;a con la detenci&oacute;n del Comité Central del Partido en Benidorm en el verano de 1977. A esta primera <EM>campa&ntilde;a de cerco y aniquilamiento</EM> (eso s&iacute;, <EM>de nuevo tipo</EM>) seguir&iacute;a otra a fines de 1977 y despu&eacute;s otra y otra m&aacute;s, hasta quedar el movimiento hacia finales de 1979, pr&aacute;cticamente aniquilado. No obstante esta serie ininterrumpida de derrotas, el 17 de diciembre de 1979 se produce un suceso extraordinario: la fuga de Zamora que vendr&iacute;a a echar un <EM>jarro de agua fr&iacute;a</EM> sobre las ilusionadas cabezas de los capitostes del Estado; Su&aacute;rez se sentir&iacute;a de nuevo acorralado en el Palacio de la Moncloa. A pesar de este feliz suceso, Pe&ntilde;a no duda en dictar su veredicto sobre la historia que nos ha contado y &eacute;ste es: contra las campa&ntilde;as de cerco y aniquilamiento de nuevo tipo (que, por cierto, dicho sea de paso, no son s&oacute;lo o exclusivamente militares, sino que comprenden otros aspectos, como los pol&iacute;ticos y psicol&oacute;gicos, pero principalmente, la participaci&oacute;n a fondo en las mismas de las cuadrillas socialfascistas de Carrillo, Felipe y dem&aacute;s ralea), contra tales campa&ntilde;as, nada puede la estrategia insurreccional. En consecuencia, la l&iacute;nea que viene aplicando el Partido es un fracaso completo -ya se ha visto- y por tanto habr&aacute; que sustituirla por la estrategia que propone Pe&ntilde;a: por una estrategia que conduzca y consagre la divisi&oacute;n de los trabajadores y que no cuente con ellos nada mas que para subordinarlos a la l&iacute;nea de actuaci&oacute;n militarista ya que, seg&uacute;n explica Pe&ntilde;a, &eacute;sta es la &uacute;nica manera de hacer frente a ese <EM>nuevo tipo</EM> de campa&ntilde;as de cerco y aniquilamiento que s&oacute;lo se dan en su mente calenturienta.

<P>Ya se ha hablado de las verdaderas concepciones que alumbraron esta ofensiva a que se refiere Pe&ntilde;a en su escrito (y a otras muchas que la guerrilla popular ha llevado a cabo posteriormente) las cuales fueron expuestas en los trabajos publicados en <span>Bandera Roja</span> con anterioridad a las mismas, con lo que no nos vamos a detener en refutar, una vez m&aacute;s, las falacias de Pe&ntilde;a. Tampoco nos proponemos hacer aqu&iacute; un an&aacute;lisis detallado de todas las experiencias de luchas habidas en los &uacute;ltimos a&ntilde;os. Eso es algo que escapa al alcance de este trabajo, aparte de que, aunque nos lo propusi&eacute;ramos, es dudoso que lo consigui&eacute;ramos, pues es pronto para hacerlo y a&uacute;n est&aacute;n por decidir muchas cosas.

<P>Lo que nos interesa resaltar aqu&iacute; es el hecho claro, indudable, de que toda la actividad pol&iacute;tico-militar que realizan el Partido y los GRAPO as&iacute; como las organizaciones de masas vinculadas durante el per&iacute;odo que trata, si bien es cierto que tiene muchos rasgos comunes con la que desarrollaron los sandinistas en la etapa previa a la toma del poder en Nicaragua, esa <EM>ofensiva</EM> nuestra no se inscrib&iacute;a, como &eacute;l afirma, en un proceso insurreccional, por lo que los llamamientos a la huelga general que se hicieron entonces no pod&iacute;an perseguir como fin inmediato, esa insurrecci&oacute;n de la que habla.

<P>EL PCE(r) hizo ese llamamiento, por lo menos, en otras dos ocasiones sin que se propusiera con ello aquel fin: la primera llamada a la huelga general fue hecha con motivo de los fusilamientos de septiembre de 1975; la segunda la hizo el PCE(r) cuando los acontecimientos de Vitoria de 1976, y la tercera, efectivamente, con motivo de la <EM>ofensiva</EM> pol&iacute;tico-militar desarrollada contra la farsa del refer&eacute;ndum con el que se pretend&iacute;a institucionalizar el r&eacute;gimen nacido de la sublevaci&oacute;n militar fascista. En todas estas ocasiones se daba en el pa&iacute;s una situaci&oacute;n de grave crisis pol&iacute;tica y de efervescencia revolucionaria; en todas estas ocasiones el Partido acompa&ntilde;&oacute; sus llamadas a las masas a una lucha decidida con actuaciones revolucionarias resueltas, y si se hicieron todos estos llamamientos, la raz&oacute;n no es otra sino porque <span>nosotros, el PCE(r), nunca hemos concebido ni concebiremos el movimiento revolucionario y la lucha militar como algo que debe darse separado e independientemente del movimiento de masas</span>. As&iacute;, las actuaciones pol&iacute;tico-militares y los llamamientos a la huelga general -en la concepci&oacute;n del Partido- no hacen sino apuntar en el sentido que debe marchar en el futuro el movimiento obrero y popular. Pero de ah&iacute; a considerar que ya est&aacute;n dadas todas las condiciones para la insurrecci&oacute;n general, media un abismo.

<P>La lucha del nuevo movimiento revolucionario que surge con fuerza en Espa&ntilde;a se inició de una forma consciente y organizada en el verano de 1974 y prosigui&oacute; con mucha m&aacute;s fuerza e intensidad durante 1975 y los a&ntilde;os siguientes. El PCE(r) fue creado en ese mismo a&ntilde;o de 1975, y poco m&aacute;s tarde, saldr&iacute;an a la luz los GRAPO, organizaci&oacute;n armada de car&aacute;cter antifascista. Al principio &eacute;ramos una fuerza revolucionaria d&eacute;bil, con escasa experiencia y poco arraigo entre las masas; pero con una l&iacute;nea clara de actuaci&oacute;n y una voluntad a toda prueba para llevarla a cabo. Esto explica que en el Congreso apenas s&iacute; se hicieran algunas referencias a la lucha armada. ¿C&oacute;mo pod&iacute;a el Partido, en tales condiciones, pretender encabezar y dirigir un levantamiento armado general? Por el contrario, el Partido era muy consciente de sus limitaciones y siempre sostuvo que en aquella coyuntura pol&iacute;tica, nuestro deber consist&iacute;a en denunciar la farsa reformista del suarismo, el intento hecho por la oligarqu&iacute;a financiera para prolongar el r&eacute;gimen fascista (camufl&aacute;ndolo bajo la apariencia de un sistema parlamentario) m&aacute;s all&aacute; de la vida de Franco, aprovechando para ello la labor de zapa y de desmovilizaci&oacute;n de las masas obreras y populares que ven&iacute;an realizando los carrillistas y otros grupos de politicastros.

<P>Nuestro deber, de comunistas consist&iacute;a en aquel momento, dado el estado de nuestras fuerzas organizadas, en denunciar por todos los medios posibles a nuestro alcance esta ruin maniobra y tratar de despertar y movilizar a los trabajadores. Esta denuncia y la actividad militar realizada en torno a la misma permitir&iacute;an, al mismo tiempo, ir preparando mejor a las masas, a sus organizaciones representativas y al propio Partido, para librar en el futuro batallas a&uacute;n m&aacute;s decisivas. Pues bien, creemos que, como siempre sucede cada vez que hace su aparici&oacute;n un nuevo movimiento, tambi&eacute;n esta vez la pr&aacute;ctica se ha encargado de demostrar el acierto de estos planteamientos.

<P>Esta batalla que venimos librando podemos dividirla en tres fases: la primera de estas tres fases se inicia en el verano de 1974, y culmina con el desenlace -desfavorable para la guerrilla- que tuvo la Operaci&oacute;n Cromo. No obstante este desenlace, se puede considerar con toda raz&oacute;n que los resultados de esta primera fase fueron, en su conjunto, favorables a la causa popular, ya que se cubrieron con creces todos los objetivos pol&iacute;ticos que se hab&iacute;an marcado en un principio: la denuncia p&uacute;blica de la mascarada pol&iacute;tica del r&eacute;gimen y el colaboracionismo de los partidos socialfascistas fue puesto en evidencia ante todo el mundo, pudi&eacute;ndose decir que a ra&iacute;z de ello el movimiento obrero y popular fue tomando conciencia de la situaci&oacute;n y se puso de nuevo en marcha. As&iacute;, 1978 se&ntilde;ala el m&aacute;s alto nivel de huelgas obreras que se conocen en la historia de nuestro pa&iacute;s. El movimiento de solidaridad con los presos antifascistas y patriotas tom&oacute; a partir de entonces un nuevo impulso. Las fuerzas revolucionarias tuvieron que pagar por estos nuevos &eacute;xitos indudables un alto precio.

<P>Pero aquellos resultados favorables habr&iacute;an de permitir una r&aacute;pida recuperaci&oacute;n de las heridas inferidas por el enemigo. En cambio, &eacute;ste ya no lograr&aacute; recuperarse de sus primeras derrotas, viendo cada d&iacute;a m&aacute;s y m&aacute;s reducida su capacidad de maniobra. De manera que la <EM>iniciativa</EM> a que se refiere Pe&ntilde;a en su escrito, si alguna vez la tuvo la oligarqu&iacute;a durante ese per&iacute;odo que tratamos, fue m&iacute;nima y desde luego bastante ef&iacute;mera.

<P>Es en este contexto donde se inicia la segunda fase. El PCE(r) era consciente de las nuevas condiciones en que habr&iacute;a de proseguir sus actividades. La relativa ventaja con que hab&iacute;a contado al principio (al coger desprevenidas a las fuerzas represivas del Estado, al Gobierno y a toda la cohorte farandulesca de los partidos pol&iacute;ticos) ya no se volver&iacute;a a repetir. El Gobierno hab&iacute;a conseguido desplegar todas sus fuerzas, se dot&oacute; de un nuevo arsenal de leyes, c&aacute;rceles y cuerpos represivos para llevar a cabo con toda impunidad detenciones masivas y el empleo sistem&aacute;tico de la tortura. No obstante, todo esto obraba a favor del movimiento revolucionario, puesto que ven&iacute;a a confirmar con hechos pr&aacute;cticos, nuestras denuncias acerca del verdadero car&aacute;cter de la <EM>reforma</EM> en marcha.

<P>Es esta nueva situaci&oacute;n la que analizan los GRAPO en el folleto que ya hemos citado y, que por lo que se ve, no ha llamado la atenci&oacute;n de Pe&ntilde;a. Veamos a continuaci&oacute;n qu&eacute; dec&iacute;an los GRAPO en relaci&oacute;n con este problema que venimos tratando en fecha ya tan lejana como el 78:

<BLOCKQUOTE>Pero no s&oacute;lo est&aacute; cambiando de forma muy favorable la situaci&oacute;n, adem&aacute;s de eso se debe tener en cuenta, y quiz&aacute;s sea esto el aspecto menos favorable para nosotros, que el enemigo ha aprendido y tiene muchos m&aacute;s conocimientos de nosotros que cuando empezamos. Por eso se hace necesario analizar esta experiencia pero ya se puede decir que durante un largo per&iacute;odo vamos a tener que movernos en estas condiciones, favorables desde el punto de vista pol&iacute;tico pero relativamente desfavorables en el aspecto de la organizaci&oacute;n de nuestro movimiento.</BLOCKQUOTE>

En este medio, la recuperaci&oacute;n de las fuerzas armadas y pol&iacute;ticas de la resistencia se hace lenta y exige enormes sacrificios. Para favorecerlas, el Partido hace la propuesta del <span>Programa de los Cinco Puntos</span>, en torno al cual se han ido polarizando las posturas de un sector cada vez m&aacute;s numeroso de nuestra sociedad. Es entonces cuando se produce la fuga de Zamora, con la que se inicia la tercera fase que a&uacute;n est&aacute; por concluir. En esta tercera fase del proceso que venimos describiendo se reemprende de nuevo la actividad armada guerrillera y se reponen las fuerzas del Partido al tiempo que la UCD, el partido del gobierno de la <em>reforma</em>, ya no va a conseguir recuperarse.

<P>En medio de la crisis de gobierno y de la agravaci&oacute;n de todas las contradicciones y tensiones sociales, agudizada adem&aacute;s por el amplio boicot de las masas a las elecciones locales y auton&oacute;micas, y por las actuaciones armadas de la guerrilla, se produce la intentona golpista del 23-F, lo que viene a suponer el fin de la era reformista inaugurada a&ntilde;os antes por Su&aacute;rez. La llegada a la presidencia del Gobierno de Calvo Sotelo supone un intento de apaciguar al ej&eacute;rcito golpista, pero no es capaz de taponar la grieta abierta por la resistencia cada vez m&aacute;s activa de las masas y por la guerrilla con sus acciones (de mayo de 1981) que vuelven a repetirse con m&aacute;s decisi&oacute;n todav&iacute;a. La crisis de la UCD y del gobierno de Calvo Sotelo imponen la celebraci&oacute;n de elecciones generales anticipadas el 28 de octubre de 1982. Estas elecciones llevan al <EM>poder</EM> a los pso&iacute;stas, pero este gobierno (apenas hace falta decirlo) no es m&aacute;s fuerte que los anteriores; se halla bajo la vigilancia de los mismos <EM>poderes f&aacute;cticos</EM> que descabalgaron a Su&aacute;rez y sirve s&oacute;lo y exclusivamente a los intereses de estos mismos sectores. Por otra parte los votos que han obtenido, se puede decir, que suponen una exigencia por parte de las masas para que acometa la realizaci&oacute;n de verdaderas reformas y de las medidas que viene exigiendo con su lucha el movimiento de resistencia. Todo esto, por su propia naturaleza, entra en abierta contradicci&oacute;n con la pol&iacute;tica pro-fascista-monopolista que est&aacute;n llevando a cabo los pso&iacute;stas, lo que est&aacute; quedando cada d&iacute;a que pasa m&aacute;s claro e impulsa a las masas a una lucha resuelta.

<P>Por si a&uacute;n quedaba alguna duda, ah&iacute; tenemos de nuevo en pie al movimiento huelgu&iacute;stico de tipo revolucionario de las masas obreras y de otros sectores de la poblaci&oacute;n dispuestos a dar la batalla al gobierno <EM>socialista</EM>. Este resurgimiento del movimiento obrero y popular confluye con el movimiento de solidaridad con los presos antifascistas y patriotas y otros movimientos ciudadanos que est&aacute;n tomando un nuevo auge en todo el pa&iacute;s y a cuyo frente se halla, esta vez de una forma clara, el movimiento de resistencia organizado.

<P>Pe&ntilde;a no quiere saber nada de esta parte de la historia. Y se comprende ya que un somero an&aacute;lisis de la misma tirar&iacute;a por tierra su fabuloso invento del <EM>cerco</EM>.

<P>De manera que por nuestra parte podemos decir, para concluir, que en lugar de esas fantasiosas <EM>campa&ntilde;as de cerco y aniquilamiento</EM> (que, a decir de Pe&ntilde;a, se habr&iacute;an saldado con una victoria aplastante, realmente aniquiladora, de parte de las fuerzas fascistas, lo que por otro lado, impondr&iacute;a una revisi&oacute;n a fondo en el sentido que apunta Pe&ntilde;a de la estrategia de lucha seguida por las fuerzas populares), en lugar de eso, lo que en realidad se ha dado y se sigue dando es una prolongada batalla de la lucha de clases en la que la fuerzas pol&iacute;tico-militares de la revoluci&oacute;n han sido cercadas, ciertamente, por las fuerzas reaccionarias, pero dada la prolongaci&oacute;n de esta gran batalla en la que estamos empe&ntilde;ados y la imposibilidad -ya suficientemente demostrada- de que el enemigo nos inflija una derrota, todos estos factores est&aacute;n creando a su vez un amplio y cada vez m&aacute;s estrecho cerco en torno al gobierno y al partido que le sostiene, en torno a su ej&eacute;rcito fantoche y golpista, en torno a su polic&iacute;a terrorista y torturadora, en torno a los partidos colaboracionistas; y este cerco, o por mejor decir, contracerco que han tendido la guerrilla y las masas obreras y populares en torno a sus enemigos jurados de hoy y de siempre, les obligar&aacute; a debilitar su presi&oacute;n, primero, para pasar despu&eacute;s a una posici&oacute;n defensiva.

<P align="center"><img src="../dibu/sighor-1.jpg" width="500" height="100">

<P class="nota">Notas:

<P><A NAME="n1"></A>(1) V.I. Lenin: <EM>Ej&eacute;rcito revolucionario, gobierno revolucionario</EM>.

<BR><A NAME="n2"></A>(2) V.I.Lenin: &laquo;La guerra de guerrillas&raquo;, en <EM>Obras Completas</EM>, tomo 14, pg.2.

<BR><A NAME="n3"></A>(3) V.I. Lenin: <EM>Aventurerismo revolucionario</EM>.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galemenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</BODY>
</HTML>
