<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>El espejismo de la globalizaci&oacute;n</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>El espejismo de la globalizaci&oacute;n</H1>

<H4>Marcos Mart&iacute;n Ponce
<BR>Prision des Yvelines
<BR>21 de noviembre de 2002</H4>

<img src="../foto/marcos.jpg" width=124 height=169 hspace=15 align="right">

Por aqu&iacute; todo normal. Ayer me sacaron al Palais para ver al juez de las libertades, que prorrog&oacute; mi estancia en prisi&oacute;n por otros cuatro meses, y bla, bla, bla. Por supuesto, ignor&eacute; el rollo por completo. Y otra vez a la trena. Al menos esta vez tuve la posibilidad de hablar un ratito con Hierro y me estuvo poniendo un poquito al d&iacute;a de todo.

<P>Tambi&eacute;n vi a Maryan, pero solo un instante por el pasillo, lo suficiente para intercambiar unas palabras de cari&ntilde;o y resistencia con unos besitos que volaban por los pasillos del Palais esquivando a gendarmes, jueces, fiscales y dem&aacute;s ralea, para llegar al objetivo de la moral, que se mantiene alta, dispuesta a que le echen lo que haga falta.

<P>Y nada, que ya aprovecho y os mando unas opiniones y tal, por si sirve para algo.

<P>Esta vez me gustar&iacute;a centrarme en la cr&iacute;tica que hacen de la globalizaci&oacute;n muchos sectores oportunistas, y lo que eso conlleva de antimarxismo.

<P>Por lo que parece, a todo dios le ha dado por subirse al carro de la antiglobalizaci&oacute;n, dando por sentado que este <EM>fen&oacute;meno</EM>, que pretende aglutinar corrientes, ideolog&iacute;as e intereses muy, pero que muy heterog&eacute;neos, es <EM>nuestra &uacute;nica esperanza</EM> para evitar los desmanes del imperialismo y combatirlo. Esta <EM>fiebre</EM> que se extiende por toda Europa y parte del extranjero es la evidencia misma de la carencia y/o debilidad de los partidos comunistas realmente revolucionarios y consecuentes, a la vez que un grave s&iacute;ntoma de la especulaci&oacute;n revisionista que padecemos en pr&aacute;cticamente la totalidad de los movimientos de resistencia populares en todo el mundo.

<P>Siendo ya un hecho latente ante amplios sectores sociales la proliferaci&oacute;n de guerras, los promotores de los movimientos antiglobalizaci&oacute;n se apresuran, una vez m&aacute;s, a difundir sus teor&iacute;as con el fin de desviar a los principales afectados de la lucha por sus verdaderos intereses.

<P>El principal objetivo de esta <EM>nueva</EM> corriente del oportunismo cl&aacute;sico es contener las luchas pol&iacute;ticas y sociales, y vaciarlas de su contenido de clase. Para ello inventan la <EM>nueva</EM> ideolog&iacute;a a <EM>combatir</EM>, la globalizaci&oacute;n, que es tan global que nadie puede determinar de d&oacute;nde viene, ni hacia d&oacute;nde se dirige, ni la forma en que habr&aacute; de detenerse. Y para <EM>nuevos</EM> enemigos habr&aacute; que inventar una <EM>nueva</EM> suerte de oposici&oacute;n, la antiglobalizaci&oacute;n, no menos global y het&eacute;rea que el enemigo a combatir.

<P>Esta forma de oposici&oacute;n carece de direcci&oacute;n pol&iacute;tica, de principios y, por supuesto, de t&aacute;ctica y estrategia que definan el objetivo y las etapas que habr&aacute; que superar dicho movimiento para acabar con el espejismo de la globalizaci&oacute;n.
<P>Sin duda alguna, forman parte de esta puesta en escena, dirigida por amplios sectores del oportunismo izquierdista, las mafias sindicales y dem&aacute;s ralea, que dan palos de ciego de la mano de aquellos que cobran sus sueldos de los fondos reservados y, por lo cual, no van m&aacute;s all&aacute; del jolgorio y de la pantomima en la que pretenden dispersar, m&aacute;s a&uacute;n, al creciente movimiento de resistencia que florece frente a las pol&iacute;ticas interiores y exteriores de represi&oacute;n en los pa&iacute;ses imperialistas.

<P>Desde luego la Historia tiene su l&oacute;gica, la de ellos, claro, ya que con la desorientaci&oacute;n existente, en cuanto a referentes revolucionarios, y la tormenta guerrera que se avecina (que ha de refrescar muchas conciencias y tensar los m&uacute;sculos de la resistencia), montar un <EM>tingladillo</EM> de esas caracter&iacute;sticas, con las m&aacute;ximas de <EM>no a la guerra</EM>, <EM>no a la pobreza</EM>, <EM>contradicci&oacute;n norte-sur</EM>, etc., etc., pretende tener una repercusi&oacute;n ent