<HTML>
<HEAD>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>
<BODY>

<img src="../foto/gnr3.gif" width=240 height=370 hspace=10 align=right>
<P style="text-align:center;color:red;font-size:50;font-weight:900">II

<P><I>"La unidad de los partidos obreros no fue planteada ni concebida por el Partido Comunista sobre la base de los principios marxista-leninistas, sino de forma superficial, oportunista que, por tanto, no pod&iacute;a alcanzarse. Y si se hubiera alcanzado el resultado hubiera sido el mismo, pues un partido concebido as&iacute;, sin basarse en unos principios revolucionarioa cient&iacute;ficos, (el marxismo-leninismo) nunca puede ser el verdadero partido"</I> (pag. 36).

<P>De suyo se desprende que quienes conciben la unidad pol&iacute;tica de la clase obrera, sin basar&iacute;a en los principios, no podr n constituir nunca <I>"el verdadero partido"</I>, vanguard&iacute;a dirigente de la clase obrera. Queda bien claro que para los se&ntilde;ores del PCE(m-l), no obstante las grandilocuentes alabanzas que hacen del P.C.E., no lo reconocen como tal Partido de la clase obrera. Veamos qu&eacute; dice Jos&eacute; Diaz a este respecto:

<BLOCKQUOTE>"Pero para capacitar a la clase obrera, para atraer aliados de masas, mantenerlos y dirigirlos por cada vuelta y encrucijada del camino y por todas las dificultades de la guerra, para lograr poner a la clase obrera en condiciones de hacer desaparecer todas las fricciones y conflictos y eliminar los obst&aacute;culos a lo largo del camino, era necemario tener un partido revolucionario, un partido que hubiera acumulado suficiente experiencia, que fuera firme y disciplinado, un partido que dominara la teor&iacute;a revolucionar&iacute;a avanzada. Solamente un partido as&iacute; era capaz de asegurar la unidad de la clase obrera y confiar en su propio poder durante la lucha, as&iacute; como en su hegemon&iacute;a en la revoluci&oacute;n democr&aacute;tico-burguesa, en la lucha por la independenc&iacute;a nacional.

<P>Nosotros, los comunistas, luchamos por la creaci&oacute;n de ese partido".</BLOCKQUOTE>

Si no se logr&oacute; la unidad con los sectores revolucionarios de los otros partidos obreros, no fue por una falsa concepci&oacute;n ni por el "oportunismo" del Partido, como afirman los cr&iacute;ticos. Es indudable que de haber sido as&iacute;, la unidad sin principios de que hablan esos se&ntilde;ores, se habr&iacute;a producido sin grandes dificultades. ¿Qu&eacute; sucedi&oacute; realmente? Para saberlo hace falta detenerse en analizar la situaci&oacute;n existente dentro de las filas obreras por aquel entonces, la gran influenc&iacute;a que ejerc&iacute;an sobre ellas el anarquismo y la socialdemocrac&iacute;a y su divisi&oacute;n en varios sindicatos, influencias y divisi&oacute;n que el Partido no tuvo tiempo de eliminar.

<P>En Espa&ntilde;a, a diferenc&iacute;a de Rus&iacute;a y China, el Partido Comunista naci&oacute; mucho despu&eacute;s que los sindicatos, y cuando estallaron los grandes combates pol&iacute;ticos de clase, el Partido se encontraba todav&iacute;a aislado de las grandes masas, las cuales se hallaban confundidas y divididas por el oportunismo de derecha y de izquierda. En estas condiciones, el Partido tuvo que recuperar a marchas forzadas el tiempo perdido durante el periodo de Bullejos, a fin de forjar la unidad de la clase obrera en base a la lucha m&aacute;s resuelta contra el capitalismo y los feudales y llevando a cabo el desenmascaramiento de los agentes de la burgues&iacute;a infiltrados en sus filas.

<P>¿Resultaba aquello, acaso, una tarea f&aacute;cil en aquellas condiciones? No cabe duda de que es mucho m&aacute;s f&aacute;cil decir ahora, como  entonces lo hac&iacute;an los trotskistas, que el Partido Comunista no planteaba la unidad del proletariado en un partido unico sobre la base de los <I>"principios"</I>, sino de <I>"forma superficial, oportunista"</I>. Pero ¿en qu&eacute; se basan para hacer semejante afirmaci&oacute;n? Los autores de la cr&iacute;tica recogen una cita de la <I>"Histor&iacute;a del Partido Comunista de Espa&ntilde;a"</I> elaborada por los carrillistas (como ellos mismos reconocen) en la que se recoge las siguientes palabras de Dolores Ibarruri: <I>"Este partido &uacute;nico podr&aacute; as&iacute; continuar la tradici&oacute;n del PSOE, la corriente revolucionar&iacute;a del anarquismo y la tradici&oacute;n del Partido Comunista forjada en la teor&iacute;a y pr&aacute;ctica del marxismo"</I>.

<P>Quien haya le&iacute;do los documentos de la &eacute;poca sabr&aacute; tambi&eacute;n que Jos&eacute; Diaz plante&oacute; esta misma cuesti&oacute;n en parecidos t&eacute;rminos, haciendo referenc&iacute;a con ello a las tradiciones revolucionar1as del proletariado, no para ensalzar las manifestaciones oportunistas, que eran, al fin y al cabo, lo que se trataba de combatir. Pero no es casual que los autores de la critica se hayan referido a este mismo asunto para "demostrar", a trav&eacute;s de Dolores,  el <I>"oportunismo del Partido"</I> y ocultar la verdadera politica del partido en este terreno: <I>"el partido &uacute;nico que nosotros queremos</I> -se&ntilde;al&oacute; Jos&eacute; Diaz en <I>"Mundo Obrero"</I> de junio de 1936-<I> y que la revoluci&oacute;n necesita, exige una claridad completa en cuanto a los principios que han de informar y una &uacute;nidad absoluta de ideas respecto a los problemas fundamentales del programa y de la t&aacute;ctica. Estos problemas fundamentales son los que se condensan en los cinco puntos de unificaci&oacute;n destacados por nuestro gran Dimitrov en el VII Congreso de la Internacional Comunista, y que son conocidos de todos"</I>.

<P>Y prosigue m&aacute;s adelante Jos&eacute; Diaz: <I>"Para acelerar y facilitar la unidad politica de la clase obrera hay que llevar a cabo una lucha tenaz contra la secta degenerada del trotskismo, cuya misi&oacute;n fundamental es desorganizar el movimiento, laborando sistem&aacute;ticamente para entorpecer y sabotear la unidad de la clase obrera, desarmar al proletariado ante el fascismo Y arrastrarlo al campo de la cruzada contra la URSS"</I>.

<P>Tal era la politica que aplic&oacute; el partido para establecer la unidad pol&iacute;tica, ideol&oacute;gica y org&aacute;nica de la clase obrera de Espa&ntilde;a, y hay que decir que en buena parte, sobre todo en Catalu&ntilde;a, ese objetivo fue alcanzado. ¿No se puede adivinar la pol&iacute;tica que habr&iacute;an seguido los cr&iacute;ticos? Basta para ello con observar sus concepciones y la pr&aacute;ctica que vienen desarrollando para darse cuenta de que, en realidad, no var&iacute;a en nada de las que desde siempre ha mantenido y aplica el trotskismo. Esto aparece particularmente claro cuando estos se&ntilde;ores abordan el tema central de toda revoluci&oacute;n, la cuesti&oacute;n de la estrateg&iacute;a y de la t&aacute;ctica que debe aplicar la clase obrera para hacerse con el poder.

<P style="text-align:center;color:red;font-size:50;font-weight:900">III

<P><img src="../foto/gnr13.jpg" width=250 height=379 hspace=15 align="left">

<I>"Pero si ana1izamos toda la actuaci&oacute;n del Partido durante ese periodo veremos que no comprendi&oacute; nunca la necesidad de que fuera el proletariado la clase dirigente de la Guerra Nacional Revolucionaria contra el fascismo. El Partido no ten&iacute;a las ideas claras sobre el car&aacute;cter y la fase de la revoluci&oacute;n, y unas veces la describ&iacute;a como democr&aacute;tico-burguesa y otras como democr&aacute;tico-popular </I>[...] <I>Como es l&oacute;gico, todo ello conduc&iacute;a, no a tratar de hacerse con la direcci&oacute;n de la revoluci&oacute;n o con el poder sino a seguir detr&aacute;s de la peque&ntilde;a y media burgues&iacute;a. Las que se convirtieron en las clases dirigentes de la guerra y del Estado"</I> (pgs. 36 y 37).

<P>Si nos atenemos a lo que se apunta más arriba y lo contrastamos con lo que los autores de la crítica dicen en otra parte de su escrito, veremos enseguida que si con el advenimiento de la II República la pequeña y media burguesía subieron al Poder con todas sus <I>"vacilaciones"</I>, ahora vemos a esas mismas clases asumiendo la responsabilidad de la <I>"dirección de la guerra y del Estado"</I>. &iquest;Cómo se explica este fenómeno? Es muy fácil: se explica por la <I>"incomprensión del Partido del carácter y la fase"</I> de la revolución, así como por su renuncia a <I>"hacerse con la dirección de la revolución o con el Poder"</I>. De esa manera, una vez que el proletariado renuncia a su misión histórica, la burguesía encabeza la lucha y se hace cargo del Estado desechando todas sus vacilaciones.

<P>Pero ¿contra quiénes? ¿cómo se explica entonces la guerra? Según el punto de vista de los señores críticos, sólo puede haber una respuesta a esas dos preguntas: han sido las masas populares y el Partido Comunista las que han provocado la guerra contra el <I>"gobierno burgués"</I> dejando después que la dirección de la guerra pasase a manos de la pequeña burguesía. Pero si la pequeña y media burguesía se hallaban en el Poder desde un principio, como afirman estos señores, ¿contra quiénes luchaban las masas? y ¿contra qué se defendió el gobierno burgués? De este embrollo no hay más que una manera de salir, y es utilizando los mismos argumentos que siempre han empleado los fascistas y los trotskistas contra el Partido Comunista y el movimiento popular, achacándoles la responsabilidad de la guerra y la pérdida de la misma.

<P>Pero el Partido no sólo tuvo bien claro cuál era el verdadero carácter de la revolución y la fase de desarrollo en que ésta se encontraba, como veremos más adelante, sino que su apoyo al Gobierno del Frente Popular lo subordinó siempre a la realización de las transformaciones  democrático-revolucionarias, al aplastamiento de la sublevación fascista y de la intervención extranjera y, con todo ello, a la creación de las condiciones para la victoria final de la clase obrera sobre la burguesía. Precisamente porque tuvo todo eso bien claro, y no perdió de vista tampoco las condiciones objetivas, tanto internas como internacionales, la clase obrera y los pueblos de España pudieron hacer frente como ningún otro pueblo de Europa lo hizo, a la ofensiva fascista.

<P>Pero remitámonos nuevamente a José Díaz, el gran dirigente comunista español: <I>"El Partido Comunista comprendió que el desarrollo de la revolución democrático-burguesa era un requisito decisivo para interesar a las amplias masas de obreros, de campesinos y pequeño burgueses en la lucha armada contra la reacción española y la intervención extranjera, y que, a&uacute;n m&aacute;s, solamente una victoria militar sobre este enemigo haría posible culminar la revolución democrático burguesa y así crear los requisitos necesarios para la victoria completa de la clase obrera"</I>. No cabe duda de que el Partido sí tenía las ideas claras respecto al carácter y a la fase en que se hallaba la revolución, respecto a los objetivos estratégicos y a la táctica a emplear para alcanzarlos, sobre los aliados, etc., y c&oacute;mo luchar en cada una de las etapas para llevar a la clase obrera a la victoria. Habr&iacute;a que preguntar a estos se&ntilde;ores cr&iacute;ticos tan sabihondos qu&eacute; es lo que entienden ellos por revoluci&oacute;n popular ¿la revoluci&oacute;n democr&aacute;tico-popular, como se la llam&oacute; en China, no es acaso una revoluci&oacute;n democr&aacute;tico-burguesa de nuevo tipo? El que se le llame o no de <I>"nuevo tipo"</I> o de <I>"nueva democracia"</I> no cambia, en esencia, las cosas con relaci&oacute;n al justo planteamiento marxista-leninista que hizo el Partido de nuestra revoluci&oacute;n en 1936, como una revoluci&oacute;n que deb&iacute;a estar dirigida contra la gran burgues&iacute;a, los feudales y el imperialismo y deb&iacute;a ser dirigida desde el principio hasta el final por la clase obrera. El Partido Comunista de Espa&ntilde;a encabezado por Jos&eacute; Diaz luch&oacute; consecuentemente para realizar aquella revoluci&oacute;n, puso en pr&aacute;ctica su programa revolucionario y logr&oacute; importantes victorias. Si la revoluci&oacute;n no pudo triunfar entonces es un problema independiente de la justa l&iacute;nea aplicada por el Partido. Para juzgar acertadamente ese preblema basta con observar la divisi&oacute;n de la clase obrera en nuestro pa&iacute;s y la situaci&oacute;n internacional durante todo el per&iacute;odo de Frente Popular (todav&iacute;a d&eacute;bil y amenazado por todas partes); basta con tener en cuenta esas condiciones para comprender inmediatamente lo que se esconde tras las acusaciones de <I>"seguidismo"</I> respecto al Gobierno burgu&eacute;s, las acusaciones de <I>"conciliaci&oacute;n"</I> con las democracias occidentales y otras patra&ntilde;as por el estilo que lanzan sobre el Partido y sus dirigentes los autores de la cr&iacute;tica.

<P>En aquellas circunstancias el Partido tuvo bien en cuenta el car&aacute;cter republicano de izquierda del Gobierno salido de la  victoria de las fuerzas populares encabezadas por la clase obrera en las elecciones de febrero de 1936. A este Gobierno el Partido le prest&oacute; su apoyo, pero siempre que cumpliera los acuerdos suscritos con los partidos obreros y las otras fuerzas populares que le apoyaban. <I>"Camaradas </I>-dijo Jos&eacute; Diaz en un discurso pronunciado el 23 de febrero de 1936-<I> nosotros haremos honor a nuestros compromisos y apoyaremos lealmente al Gobierno si &eacute;ste realiza el programa del bloque popular y toma medidas en favor de las masas trabajadoras. Pero le combatiremos si no lo realiza"</I>.

<P>Esta fue la forma que tom&oacute;, y s&oacute;lo podr&iacute;a ser as&iacute; en aquellas circunstancias, la direcci&oacute;n de la clase obrera sobre las amplias masas populares y el Gobierno de la revoluci&oacute;n democr&aacute;tico-burguesa. Lenin, en v&iacute;speras de la revoluci&oacute;n de Octubre, plante&oacute; las cosas de
la misma manera a los partidos menchevique y eseristas, es decir,
les pidi&oacute; el sometimiento de su Gobierno a los Soviets y la aceptaci&oacute;n de su programa. Es sabido que los mencheviques y compa&ntilde;&iacute;a no aceptaron las proposiciones de los bolcheviques y de esa manera la lucha contra ellos se hizo inevitable. Mao Tse-Tung, al que gustan citar muy a menudo los autores de la critica para reforzar sus argumentos totalsente oportunistas, adopt&oacute; una posici&oacute;n parecida a la del Partido Comunista de Espa&ntilde;a con relaci&oacute;n a las fuerzas kuomintanistas y lo hizo, adem&aacute;s, por aquellas mismas fechas:

<P style="margin:45;color:maroon"><I>"En China, as&iacute; como en el resto del mundo, las fuerzas revolucionarias han crecido. Esta es una apreciaci&oacute;n correcta. Pero, al mismo tiempo, debemos se&ntilde;alar que las fuerzas contrarrevolucionarias en China y en el resto del mundo son, por el momento, mas potentes que las fuerzas revolucionarias </I>[...]<I> la situaci&oacute;n exige que renunciemos con audac&iacute;a a la actitud de </I>'puertas cerradas'<I>, formemos un amplio frente &uacute;nico y nos prevengamos contra el aventurerismo. No debemos precipitarnos a una batalla decisiva antes de que haya llegado la hora y contemos con fuerzas suficientes <I>[...]</I> Por el momento, me limitar&eacute; a se&ntilde;alar que la t&aacute;ctica de Frente &Uacute;nico y la de puertas cerradas son diametralmente opuestas. La primera implica reclutar
grandes fuerzas a fin de cercar y aniquilar al enemigo. La segunda,
en cambio, implica abalanzarse s&oacute;los a un combate desesperado contra un enemigo formidable"</I><A HREF="#n1">(1)</A>.

<P>Esta fue la posici&oacute;n del Partido Comunista de Espa&ntilde;a y del comunismo internacional: acumular fuerzas, no exponerlas y esperar una relaci&oacute;n de las mismas con las del enemigo que nos fuera favorable, tanto a escala nacional como mundial. Para eso era necesario desarrollar y mantener unidos los frentes populares, no lanzarse a batallas decisivas de las que s&oacute;lo pod&iacute;amos salir derrotados. Pero para llevar a cabo esta justa pol&iacute;tica hab&iacute;a que luchar al mismo tiempo contra la <I>"quinta columna"</I>, la cual trabaja, precisamente, para romper el Frente Popular, para que las masas abandonaran el "<I>legalismo"</I> y retiraran su apoyo al Gobierno que en aquellos momentos las representaba, para hacer que la clase obrera tomara <I>"la direcci&oacute;n de la revoluci&oacute;n o el Poder"</I>. En pocas palabras, contra aquellos que laboraban para que la clase obrera se lanzase a una aventura desesperada de la que s&oacute;lo pod&iacute;a salir derrotada.

<P>¿No se corresponde todo esto con las ideillas que defienden los autores del an&aacute;lisis? Pero veamos lo que dicen para remachar esas ideas en su an&aacute;lisis en la &uacute;nica referencia que hacen de los troskistas:

<P><I>"El putsch contrarrevolucionario anarco-troskista en Barcelona en la primavera del 37 dio al Partido ocasi&oacute;n, una vez m&aacute;s, sin prescindir de las alianzas, de reforzar su participaci&oacute;n en el Gobierno de manera decisiva </I>[...]<I> pero de nuevo el Partido cometi&oacute; el error de no querer salir de la </I>'sombra'". Es decir, el Partido Comunista de Espa&ntilde;a, una vez aplastado el putsch contra el Gobierno popular, ten&iacute;a que haber secundado a los trotskistas, aprovechando la "ocasi&oacute;n", con otro putsch a fin de <I>"reforzar"</I> de forma decisiva su participaci&oacute;n en el Gobierno o para hacerse con el Poder. No explican estos se&ntilde;ores como pod&iacute;a haber hecho aquello el Partido "sin prescindir al mismo tiempo de las alianzas" que manten&iacute;a en pie a aquel Gobierno. Pero ¿acaso no era suficientemente decisiva la participaci&oacute;n que ten&iacute;a el Partido en el Gobierno popular para reforzar el Frente, ayudar al gran esfuerzo de la guerra y conducirla hasta la victor&iacute;a contra el fascismo? ¿Acaso no era necesario aquel <I>"mantenerse a la sombra"</I> para neutralizar en lo posible la  intervenci&oacute;n de las potencias imperialistas? ¿No se explica as&iacute; su mantenimiento en la sombra? y el putsch contrarrevolucionario troskiata ¿c&oacute;mo se explica? Pero no, para nuestros "analistas", como para los trotskistas de entonces, esa t&aacute;ctica del partido era <I>"legalismo"</I>, <I>"oportunismo de derechas"</I> y <I>"claudicaci&oacute;n"</I> ante las potencias extranjeras. El putsch contrarrevolucionario no lo explican de ninguna manera, y la raz&oacute;n de ese silencio hay que buscarla en el hecho de que ellos predican, en realidad, el putschismo y habr&iacute;an actuado tambi&eacute;n como los troskistas. Pero oigamos de nuevo a Jos&eacute; Diaz:

<BLOCKQUOTE>"Algunos cre&iacute;an, o pretend&iacute;an hacer creer, que el Frente Popular era una alianza sin principios con las fuerzas de la burgues&iacute;a izquierdista y de la peque&ntilde;a burgues&iacute;a. Otros se planteaban el problema de que sacrific&aacute;bamos nuestro objetivo final para dar soluci&oacute;n a las necesidades inmediatas, pero unos y otros se han equivocado. El Frente Popular es la expresi&oacute;n viva do la concentraci&oacute;n de las fuerzas obreras y democr&aacute;ticas de Espa&ntilde;a frente a la otra concentraci&oacute;n: la Espa&ntilde;a del pasado. En esta gran polarizaci&oacute;n de fuerzas que se est&aacute; gestando en nuestro pa&iacute;s, el proletariado tiene la misi&oacute;n de colocarse inteligentemente en el camino del cumplimiento de su misi&oacute;n hist&oacute;rica. Y hay que saber comprender que la lucha de clases no marcha siempre por un camino recto, ni el problema est&aacute; en desertar del logro de las conquistas parciales que puedan beneficiar a las masas, contraponiendo a esto, como escudo enga&ntilde;oso, la 'pureza revolucionar&iacute;a', el principio catastr&oacute;fico del 'todo o nada'"<A HREF="#n2">(2)</A>.</BLOCKQUOTE>

<P style="text-align:center;color:red;font-size:50;font-weight:900">IV

<P>Pero a pesar de todo, a pesar de que la pol&iacute;tica del Partido fue justa y de que &eacute;ste supo y tuvo el coraje de situarse en la primera l&iacute;nea de fuego para aplicarla, la clase obrera y los pueblos de Espa&ntilde;a sufrieron una derrota. ¿Se puede atribuir al Partido la responsabilidad de aquella derrota? En ning&uacute;n momento los autores de la cr&iacute;tica, en su largo y farragoso escrito, plantean claramente esta cuesti&oacute;n. No obstante, despu&eacute;s de lo que henos visto, no creemos que quepa ninguna duda de cu&aacute;l ser&iacute;a su respuesta a esa pregunta. Si la dejan en el aire es porque los trotskistas siempre han atribuido al Partido y a la Internacional comunista esa responsabilidad.

<P>Nosotros, a la luz del an&aacute;lisis marxista~leninista, consideramos que si en la guerra los pueblos de Espa&ntilde;a sufrieron una derrota fue por causas ajenas al factor subjetivo; la l&iacute;nea pol&iacute;tica del Partido fue justa y no le falt&oacute; en ning&uacute;n momento una f&eacute;rrea voluntad para aplicarla. Las condiciones hist&oacute;ricas y la gran precipitaci&oacute;n con que se sucedieron los acontecimientos no fueron favorables para alcanzar la victor&iacute;a en aquel momento. Como acertadamente ha escrito Mao Tse-Tung, <I>"en la lucha social, las fuerzas que representan a la clase avanzada a veces sufren reveses, no porque sus ideas sean incorrectas sino porque  en la correlaci&oacute;n de las fuerzas en lucha, no son por el momento tan poderosas como las fuerzas reaccionarias; en consecuencia fracasan temporalmente, pero han de triunfar tarde o temprano"</I><A HREF="#n3">(3)</A>. As&iacute; pues, nosotros no atribuimos, en modo alguno, la derrota que sufrieron las fuerzas populares en la guerra a la direcci&oacute;n del Partido, ni interpretamos la desproporci&oacute;n de fuerzas entre el pueblo y sus enemigos como una fatalidad que siempre ha de llevar a la derrota de la revoluci&oacute;n. Ante todo tenemos en cuenta las condiciones ya descritas, tanto internas como externas, y la gran aceleraci&oacute;n de todos los acontecimientos como la verdadera causa de la derrota. Es a partir de ah&iacute; donde se debe tener en cuenta los errores que cometi&oacute; el Partido, errores que determinaron un final catastr&oacute;fico de la guerra, pues &eacute;sta pod&iacute;a haber continuado y con toda seguridad, las masas populares habr&iacute;an conseguido una gran victor&iacute;a sobre el fascismo.

<P>A este respecto conviene senalar lo que ya apunt&oacute; Jos&eacute; Diaz en el documento que venimos citando: <I>"el error principal de nuestro Partido fue que frente a la amenaza de rebeli&oacute;n contrarrevolucionaria en Madrid (5-6 de marzo de 1936) no la dio a conocer a las masas y no actu&oacute; en&eacute;rgica y resueltamente cuando la rebeli&oacute;n estaba en marcha"</I>.

<P>Este grav&iacute;simo error precipit&oacute; adem&aacute;s las cosas e impidi&oacute; al Partido organizar la resistenc&iacute;a para llevar a cabo una guerra prolongada. En el fondo, este error fue el resultado de un debilitamiento de la lucha ideol&oacute;gica y de la vigilanc&iacute;a revolucionar&iacute;a dentro del Frente Popular. <I>"En sus esfuerzos para mantener el Frente Popular (el Partido) no previno a tiempo que los representantes de otros partidos y organizaciones estaban usando el Frente Popular como careta para sus traidoras actividades"</I><A HREF="#n4">(4)</A>.

<P>¿Qu&eacute; dicen de todo esto los se&ntilde;ores <I>"cr&iacute;ticos"</I>? Oig&aacute;mosles:

<P><I>"Las vacilaciones pol&iacute;ticas tuvieron como consecuenc&iacute;a vacilaciones militares frente a los traidores y derrotistas y frente al enemigo </I>[...]<I> en resumen, el Partido no comprendi&oacute; ni encontr&oacute; la estrateg&iacute;a apropiada; cometi&oacute; el error de no comprender el importante papel de La guerra de guerrillas"</I>.

<P>Aqu&iacute; llegamos al final del <I>"an&aacute;lisis"</I>. Como se ve claramente, en sus conclusiones, los te&oacute;ricos del PCE(m-l) mezclan y confunden cosas tan diferentes como pueden ser las supuestas <I>"vacilaciones"</I> pol&iacute;ticas y militares con los errores inevitables, pues si bien es cierto que el Partido no encontr&oacute; la estrateg&iacute;a militar apropiada, ¿supone eso acaso un error y tiene ese supuesto error algo que ver con las vacilaciones  pol&iacute;ticas y militares que atribuyen al Partido? Ahora resulta muy f&aacute;cil, con los textos militares de Mao Tse-Tung en la mano, hacer tales afirmaciones. Todo el mundo conoce la gran aportaci&oacute;n hecha por Mao Tse-Tung, particularmente en el terreno militar, al fondo com&uacute;n de la teor&iacute;a y la pr&aacute;ctica del movimiento comunista internacional. Antes que Mao Tse-Tung, Engels y Lenin trataron tambi&eacute;n sobre temas militares, pero, a lo que se ve, cometieron el mismo error que el Partido Comunista de Espa&ntilde;a, al <I>"no comprender"</I> el importante papel que habr&iacute;a de jugar la guerra de guerrillas en las futuras revoluciones. Para los idealistas, el pensamiento, las ideas, las teor&iacute;as y los planes correctos son algo que, en cualquier &eacute;poca y lugar puede segregar el hombre, coso si fueran bilis. As&iacute; interpretan estos <I>"cr&iacute;ticos"</I> el pensamiento de Mao Tse-Tung: fuera de todo tiempo y lugar.

<P>Mao Tse-Tung dijo a este respecto: <I>"China debe inspirarse en las experiencias de la guerra de Espa&ntilde;a"</I><A HREF="#n5">(5)</A>. Esta es la &uacute;nica posici&oacute;n justa, marxista-leninista, y no a la inversa, como la que han adoptado los oportunistas del PCE(m-l) para encubrir sus posiciones estrat&eacute;gicas y t&aacute;cticas, completamente ajenas a las condiciones y al desarrollo efectivo de la lucha de clases en Espa&ntilde;a y atacar al comunismo. Puesto que la revoluci&oacute;n espa&ntilde;ola de l936 fue anterior en el tiempo a la revoluci&oacute;n china, sus experiencias fueron de gran utilidad para el Partido Comunista y el pueblo de China, y gracias a esas experiencias el Partido Comunista de China pudo evitar los <I>"errores"</I> que cometi&oacute; el Partido Comunista de Espa&ntilde;a en la revoluci&oacute;n democr&aacute;tica, al igual que m&aacute;s recientemente han sabido analizar los errores de la construcci&oacute;n del socialismo en la uni&oacute;n sovi&eacute;tica. Pero esto es otro tema, del que no vamos a tratar aqui.

<P>Basta con lo apuntado a lo largo de este trabajo para comenzar a darse cuenta del verdadero car&aacute;cter del grupo llamado PCE(m-l) y de las posiciones pol&iacute;ticas e ideol&oacute;gicas que mantiene.

<P><CENTER><img src="../foto/gnr2.gif" width=480 height=318></center>

<P style="color:maroon;font-weight:900">Notas:

<P><A NAME="n1"></A>(l) Mao Tse-Tung: <I>"Sobre la t&aacute;ctica de lucha contra el enemigo japon&eacute;s"</I>.

<P><A NAME="n2"></A>(2) Jos&eacute; D&iacute;az: Articulo publicado en <I>"Mundo Obrero"</I>, n&uacute;mero extraordinario del 1 de mayo de 1936.

<P><A NAME="n3"></A>(3) Mao Tse-Tung: <I>"¿De d&oacute;nde provienen las ideas correctas?"</I>.

<P><A NAME="n4"></A>(4) Jos&eacute; Diaz: <I>"Las lecciones de la guerra del pueblo espa&ntilde;ol"</I>.

<P><A NAME="n5"></A>(5) Mao Tse-Tung: <I>"Tareas urgentes del establecimiento de la cooperaci&oacute;n"</I>.

</BODY>
</HTML>

