<HTML>
<HEAD>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</HEAD>
<BODY>

<H1 style="font-size:28">CR&Iacute;TICA A UN "ANALISIS CR&Iacute;TICO" SOBRE NUESTRA GUERRA NACIONAL REVOLUCIONARIA</h1>

<img src="../foto/gnr1.gif" width=183 height=204 hspace=10 align="left">

<h4>Publicado en Antorcha nº 3<BR>enero de 1974</h4>

<P style="font-style:italic;color:maroon">"No es bastante aprender de memor&iacute;a varias tesis del marxismo leninismo para evitar los errores pol&iacute;ticos, sino que es indispensable para el Partido Comunista analizar la situaci&oacute;n concreta interior e internacional con el mayor cuidado y estudiar con gran seriedad su acci&oacute;n rec&iacute;proca y su alineamiento. &Uacute;nicamente un an&aacute;lisis que no solo hace una comparaci&oacute;n general de la situaci&oacute;n en un momento dado con la de otras &eacute;pocas y en otros pa&iacute;ses; sino un an&aacute;lisis que tambi&eacute;n tome en cuenta los rasgos y car&aacute;cter&iacute;sticas espec&iacute;ficas de la situaci&oacute;n, puede servir como punto de partida para la formulaci&oacute;n de una l&iacute;nea pol&iacute;tica justa".
      
<P>Esta cita que encabeza el trabajo titulado <I>"Las ense&ntilde;anzas de Stalin, gu&iacute;a luminoso para los comunistas de Espa&ntilde;a"</I>, trabajo en el que Jos&eacute; Diaz hace el an&aacute;lisis de nuestra Guerra Nacional Revolucionaria, parece  asombrosamente hecha, al igual que todo el texto que la sigue, para refutar el <I>"An&aacute;lisis cr&iacute;tico"</i> que sobre la misma guerra ha publicado la revista <I>"Revoluci&oacute;n espa&ntilde;ola"</I> nº 5, que edita el autodenominado PCE(m-l).

<P>¿Han procedido en su an&aacute;lisis los autores de la cr&iacute;tica tal y como indica Jos&eacute; Diaz? No. Han partido de la tesis seg&uacute;n la cual <I>"dominar la guerra ... ya ha llegado a ser una necesidad apremiante para los pueblos de muchos pa&iacute;ses"</i>, cosa muy cierta, pero como se comprender&aacute; no es un buen principio para abordar un tema de esa naturaleza. Todo el an&aacute;lisis que han hecho estos se&ntilde;ores est&aacute; empapado de ese mismo esp&iacute;ritu antidial&eacute;ctico y antimarxista y para encubrirlo, sus autores recurren a numerosas citas de Mao Tse-Tung y hacen continuas referencias a la revoluci&oacute;n china.

<P>Dicen, por ejemplo, que <I>"las condiciones objetivas daban </I>[en Espa&ntilde;a]<I> la posibilidad del triunfo; sin embargo, fuimos derrotados. Esto quiere decir que la actividad consciente que realizamos fue equivocada, que no supimos </I>[el Partido no supo]<I> dirigir ni realizar la guerra. No hay otra exlicaci&oacute;n"</I>.

<P>A pesar de ello, los cr&iacute;ticos realizan a trav&eacute;s de su an&aacute;lisis un esfuerzo gigantesco para hallar otras muchas explicaciones a la derrota sufrida por las fuerzas populares en la guerra de 1936 al 39. Es as&iacute; como descubren que el Partido cometi&oacute;, entre otros, los siguientes errores: <I>"ir a la zaga de la peque&ntilde;a y med&iacute;a burgues&iacute;a, aplicar una pol&iacute;tica oportunista entre la clase obrera y de conciliaci&oacute;n y temor ante los Estados imperialistas"</i>. Veamos que hay de cierto en todo esto.

<P style="text-align:center;color:red;font-size:50;font-weight:900">I

<P><img src="../foto/gnr13.jpg" width=250 height=379 hspace=15 align="left">

Lo primero que llana la atenci&oacute;n del <I>"An&aacute;lisis cr&iacute;tico"</I> cocinado por los te&oacute;ricos del PCE(m-l) sobre la Guerra Nacional Revolucionaria, es la ausenc&iacute;a completa de an&aacute;lisis y cr&iacute;tica marxista en &eacute;l. De esto hacen gala desde el mismo comienzo de su trabajo. He aqu&iacute; de d&oacute;nde parte toda su argumentaci&oacute;n:

<P><I>"En 1931 la descomposici&oacute;n y las insolubles contradicciones de la oligarqu&iacute;a financiera y terrateniente permitieron a la peque&ntilde;a y mediana burgues&iacute;a, gracias fundamentalmente a las luchas populares que se hab&iacute;an desarrollado en todo el pa&iacute;s desde principios de siglo, tomar de manera pac&iacute;fica el Poder a ra&iacute;z de las elecciones del 13 de abril de 1931, cuando se proclam&oacute; la II Rep&uacute;blica. Pero, una ves m&aacute;s las clases medias burguesas se mostraron vacilantes y respetuosas hasta el extremo con los privilegios econ&oacute;micos, pol&iacute;ticos y sociales de las castas reaccionarias; una ves m&aacute;s demostraron su temor al pueblo y su vacilaci&oacute;n para llevar a cabo su prop&iacute;a revoluci&oacute;n"</I>.

<P>Vayamos por partes.

<P>¿Cu&aacute;les eran las condiciones generales de Espa&ntilde;a cuando el advenimiento de la II Republica? ¿Qu&eacute; representaba realmente aquella en las condiciones pol&iacute;ticas de entonces? ¿Cu&aacute;l era la situaci&oacute;n del proletariado? S&oacute;lo dando respuesta a estas preguntas estaremos en condiciones de poner al descubierto, en sus aspectos principales, la deformaci&oacute;n de la historia que se hace en el p&aacute;rrafo expuesto m&aacute;s arriba.

<P><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;

En primer lugar, como se&ntilde;ala Jos&eacute; Diaz en el trabajo antes citado, al cual nos remitiremos con frecuencia, <I>"Espa&ntilde;a era un pa&iacute;s agrario, de tipo peque&ntilde;o-burgu&eacute;s, con considerables restos de feudalismo. Este car&aacute;cter general del pa&iacute;s no ha cambiado durante los cinco o seis a&ntilde;os de revoluci&oacute;n democr&aacute;tico-burguesa (de abril de 1931 a julio de 1936) que precedi&oacute; a la Guerra Nacional Revolucionaria. El 59% de la poblaci&oacute;n trabajadora se dedicaba a la sgricultura y solamente un 20% a la industria, transporte y comercio"</I>.

<P>Este car&aacute;cter predominantemente agr&iacute;cola del pa&iacute;s es el primer dato importante a tener en cuenta para abordar el an&aacute;lisis de la situaci&oacute;n pol&iacute;tica, del car&aacute;cter de la revoluci&oacute;n y de las principales fuerzas sociales en pugna.

<P><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;

En segundo lugar, <I>"Espa&ntilde;a era un pa&iacute;s capitalista que oprim&iacute;a a los pueblos coloniales; sin embargo, al mismo tiempo, Espa&ntilde;a era un pa&iacute;s extraordinariasente dependiente del capital extranjero, un pa&iacute;s que era el teatro de la lucha entre determinados poderes imperialiatas que quer&iacute;an consolidar su propia influencia en este pa&iacute;s a expensas de sus rivales"</I>.

<P>Este car&aacute;cter imperialista y a la vez dependiente de Espa&ntilde;a es el segundo dato importante a tener en cuenta para abordar el an&aacute;lisis del desarrollo de los acontecimientos posteriores en el pa&iacute;s y la importanc&iacute;a que &eacute;stos tuvieron en la arena internacional.

<P><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;

En tercer lugar, <I>"la situaci&oacute;n internacional estaba caracterizada por la intensificaci&oacute;n de las contradicciones entre diferentes poderes imperialistas, a pesar de que esta intensificaci&oacute;n no les hab&iacute;a llevado hasta el desencadenamiento de la guerra. En otras palabras, hab&iacute;a todav&iacute;a la posibilidad de formar un Frente &Uacute;nico de la reacci&oacute;n contra la Espa&ntilde;a revolucianaria"</I>.

<P>Esta situaci&oacute;n internacional existente cuando la sublevaci&oacute;n fascista, y hasta despu&eacute;s de acabada la guerra, es el tercer dato importante a tener en cuenta para analizar la pol&iacute;tica del Partido en el tranacurso de la guerra.

<P><img src="../foto/gnr5.jpg" width=300 height=204 hspace=15 align="right">

En lineas generales, &eacute;sta era la situaci&oacute;n existente en el periodo del 31 al 36 y a&uacute;n durante la guerra. En este marco es donde se produce la revoluci&oacute;n de abril de 1931. Pero ¿subieron realmente al poder entonces la <I>"peque&ntilde;a y media burgues&iacute;a"</I>, como afirman los <I>"cr&iacute;ticos"</I>? Si, como ellos reconocen, <I>"nuestra peque&ntilde;a burgues&iacute;a"</i> cuando ten&iacute;a la posibilidad de hacerse con el Poder no pudo conseguirlo dada su debilidad, ¿es posible que en las condiciones del imperialismo pudiera hacerse con &eacute;l y mantenerlo, no cinco a&ntilde;os y m&aacute;s, como afirman estos se&ntilde;ores, sino tan siquiera unos meses?

<P>En Espa&ntilde;a, con el primer Gobierno y otros que le siguieron durante loa primeros a&ntilde;os de la Rep&uacute;blica, sucedi&oacute; lo que con el Gobierno salido de la revoluci&oacute;n de febrero de 1917 en Rusia: <I>"todo el curso de los acontecimientos de la revoluci&oacute;n de febrero,  </I>escrib&iacute;a Len&iacute;n entonces en 'Carta desde lejos'<I>, muestra claramente que las embajadas inglesa y francesa, con sus agentes y sus </I>'relaciones'<I>... organizaron directamente el complot con los Octubristas y los dem&oacute;cratas constitucionalistas, con parte del generalato y la oficialidad del ej&eacute;rcito, sobre todo con la guarnici&oacute;n de Pestesburgo, para deponer a Nicol&aacute;s Romanov"</I>.

<P>Este era el verdadero car&aacute;cter del Gobierno <I>"socialista"</I> de Kerenski, un instrumento de la burgues&iacute;a monopolista y de los terratenientea aliados al imperialismo extranjero. Algo parecido sucedi&oacute; en Espa&ntilde;a, y si en Rus&iacute;a se precipitaron los acontecimientos, al igual que a&ntilde;os m&aacute;s tarde de restaurada la Rep&uacute;blica sucedi&oacute; en nuestro pa&iacute;s, no fue por otra causa que por la guerra imperialista. El mismo reaccionario general Sanjurjo describi&oacute; as&iacute; la ca&iacute;da de la monarqu&iacute;a Borb&oacute;nica: <I>"Salvo muy contados funcionarios ... los dem&aacute;s se limitaban a cubrir el expediente. Un gobierno se reune en el Palacio Real; otro en ciernes est&aacute; reunido en la calle Pr&iacute;ncipe de Vergara... este Poder de hecho recibe el acatamiento del mando de la Guard&iacute;a Civil"</I>.

<P>De esa manera subieron al Poder la <I>"peque&ntilde;a y med&iacute;a burgues&iacute;a"</I>, y de forma <I>"pac&iacute;fica"</I>. F&aacute;cilmente se comprende que <span style="color:maroon">el Gobierno Provisional de la Rep&uacute;blica constituido en base al <I>"Pacto de San Sebasti&aacute;n"</I>, no era otra cosa que el intento desesperado de la alta burgues&iacute;a, la aristocrac&iacute;a terrateniente y el imperialismo de llevar a cabo algunas reformas para contner la oleada revolucionar&iacute;a en ascenso utilizando para ello a los pol&iacute;ticos peque&ntilde;o-burgueses y a los jefes de la socialdenocrac&iacute;a a fin de desviar el impulso revolucionario de las masas</span>. Ciertamente, las condiciones que se crearon entonces, desde el punto de vista pol&iacute;tico, no eran las mismas que las imperantes durante el per&iacute;odo anterior. Espa&ntilde;a hab&iacute;a dejado de ser una monarqu&iacute;a y comenz&oacute; a ser gobernada. por dem&oacute;cratas y socialistas, lo cual, a pesar de los planes de la oligarqu&iacute;a y sus lacayos, imprimi&oacute; un desarrollo sin precedentes a la lucha de clases.

<P>Todo esto puede parecer que no tiene mucha importancia el aclararlo, pero si volvemos al planteamiento que hacen los autores de la cr&iacute;tica que comentamos, seg&uacute;n el cual en el 31 subieron al Poder <I>"la peque&ntilde;a y med&iacute;a burgues&iacute;a"</I>, habr&iacute;a que reconocer a rengl&oacute;n segu&iacute;do que al proletariado no le quedaba ya otra salida que emprender la revoluci&oacute;n socialista, la lucha contra la burgues&iacute;a en el Poder o, por el contrario, el proletariado tendr&iacute;a que haber apoyado a esa peque&ntilde;a y med&iacute;a burgues&iacute;a supuestamente dominante.

<P>Est&aacute; claro que ante semejante confusi&oacute;n de ideas los autores de la cr&iacute;tica se habr&iacute;an dedicado a hablar de la revoluci&oacute;n socialista, mientras que, por otro lado, y bajo cuerda, apoyar&iacute;an en todo a la gran burgues&iacute;a y a los feudales. Este fue el papel que por aquel entonces jugaron los trotskistas de dentro y de fuera del Partido: mientras la camarilla de Bullejos lanzaba llamamientos para el <I>"derrocamiento definitivo del r&eacute;gimen burgu&eacute;s"</I>, sus compadres maurinistas y trotskistas, a remolque del gobierno contrarrevolucionario olig&aacute;rquico-reformista, se dedicaban a gritar: "&iacute;Viva la Rep&uacute;blica!". De esa manera, la <I>"izquierda"</I> y la derecha se complementaban mutuamente en su labor de enga&ntilde;o y desorganizaci&oacute;n de las masas.

<P>El Partido deber&iacute;a haber encabezado la lucha por la realizaci&oacute;n de la revoluci&oacute;n democr&aacute;tico-burguesa pendiente, forjando la organizaci&oacute;n independiente y la unidad del proletariado y su alianza con el campesinado. Deber&iacute;a haber unido la consigna de la lucha contra el viejo r&eacute;gimen semifeudal y mon&aacute;rquico a la creaci&oacute;n de soviets y otras formas de organizaci&oacute;n pol&iacute;tica de las amplias masas, y haber desplegado una ampl&iacute;a campa&ntilde;a de explicaci&oacute;n y movilizaci&oacute;n para llevar a cabo las reformas democr&aacute;tico-revolucionarias en los campos econ&oacute;mico, pol&iacute;tico y social; tendr&iacute;a que haber armado al pueblo para llevar la lucha contra los reaccionarios y sus instituciones hasta el fin, desarrollando y consolidando las conquistas democr&aacute;ticas de las masas para llevar la revoluci&oacute;n democr&aacute;tica a la etapa socialista. Todo esto no se hizo debido a la divisi&oacute;n y a la confusi&oacute;n que predominaba entre los obreros, a la debilidad del Partido y al oportunismo que predominaba en su direcci&oacute;n.

<P>Pero a partir de aquel momento las cosas comenzaron a cambiar. Ante todo, la clase obrera necesitaba un partido esclarecido y fuerte. ¿Qu&eacute; dicen de esto los autores del <I>"An&aacute;lisis cr&iacute;tico"</I>?

<P style="text-align:right;font-weight:900"><A HREF="gnr-2.htm">[continua]</A>


</BODY>
</html>