<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="C&oacute;mo lograr que los esclavos pensemos igual que nuestros amos">
  <TITLE>C&oacute;mo lograr que los esclavos pensemos igual que nuestros amos</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="trotskismo, guerra sicologica, cia, guerra fria cultural, intoxicacion, burnham, sidney hook">
<meta name="description" content="La intoxicación propagandística durante la guerra fría">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>C&oacute;mo lograr que los esclavos<BR>pensemos igual que nuestros amos</H1>

<BLOCKQUOTE>
&laquo;Las ideas de la clase dominante son las ideas dominantes en cada &eacute;poca; o dicho de otro modo, la clase que ejerce el poder material dominante en la sociedad es, al mismo tiempo, su poder espiritual dominante. La clase que tiene a su disposici&oacute;n los medios para la producci&oacute;n material, dispone con ello, al mismo tiempo, de los medios para la producci&oacute;n espiritual, lo que hace que se le sometan, al propio tiempo, por t&eacute;rmino medio, las ideas de quienes carecen de los medios necesarios para producir espiritualmente. Las ideas dominantes no son otra cosa que la expresi&oacute;n ideal de la relaciones materiales dominantes, las mismas relaciones materiales dominantes concebidas como ideas; por tanto, las relaciones que hacen de una determinada clase la clase dominante son tambi&eacute;n las que confieren el papel dominante a sus ideas&raquo;
<BR>(Marx y Engels, <EM>La ideolog&iacute;a alemana</EM>)
</BLOCKQUOTE>

<H2>La internacional anticomunista</H2>

Durante la II Guerra Mundial se disuelve la <A HREF="../galeria/inter3.htm">Internacional Comunista</A> e inmediatamente despu&eacute;s, a imitaci&oacute;n suya, durante la guerra fr&iacute;a, se crea una internacional anticomunista. Se devuelve el golpe, se imita un modelo. En esta nueva internacional, Estados Unidos, adem&aacute;s de exportar capitales y armas nucleares, exporta ideolog&iacute;a: libros, revistas, pel&iacute;culas, m&uacute;sica, pintura, etc. Esta exportaci&oacute;n <EM>cultural</EM> recupera muchas de las iniciativas (y de las personas) que el Pacto Anti-komintern ya hab&iacute;a experimentado; los nazis, los fascistas y los vichystas son reciclados para la defensa del mundo libre. Junto a ellos est&aacute;n los trotskistas, que son los que iniciaron la soez campa&ntilde;a ideol&oacute;gica contra la URSS y la II Rep&uacute;blica espa&ntilde;ola, verdaderos nudos centrales de esta ofensiva <EM>cultural</EM>.

<P>Para contrarrestar la influencia sovi&eacute;tica en Europa, Estados Unidos impuls&oacute; a finales de la II Guerra Mundial una vasta red de intoxicaci&oacute;n propagand&iacute;stica especialmente dirigida contra la URSS, pero tambi&eacute;n contra la II Rep&uacute;blica espa&ntilde;ola. La CIA cre&oacute; el Congreso para la Libertad de la Cultura, en el que participaron numerosos <EM>intelectuales</EM> europeos, entre los que destacaron Salvador de Madariaga, Juli&aacute;n Gorkin, V&iacute;ctor Alba y <A HREF="../liter/orwell.htm">George Orwell</A>. Durante la <A HREF="../galeria/stalin-9.htm">guerra fr&iacute;a</a> los imperialistas encargaron a estos -y otros- escritores a sueldo elaborar una ideolog&iacute;a aceptable en Europa, tanto para la reacci&oacute;n pura y simple como para la <EM>izquierda</EM> anticomunista.

<P>La idea esencial de esa propaganda era definida por la CIA como aquella en la que <EM>el sujeto se mueve en la direcci&oacute;n que uno desea por razones que cree son propias</EM>. Hay que lograr que el lector piense que lo que lee no se lo dicta otro sino que se le ha ocurrido a &eacute;l mismo y que, adem&aacute;s, es capaz de argumentarlo y razonarlo.

<P>Los dos campos a intoxicar m&aacute;s importantes eran la Uni&oacute;n Sovi&eacute;tica y la <A HREF="../galeria/gnr.htm">guerra civil espa&ntilde;ola</A>, los dos acontecimientos que en la primera mitad del siglo XX levantaron m&aacute;s entusiasmo en todo el mundo. Creo que todos se habr&aacute;n dado ya cuenta: la URSS (=<A HREF="../galeria/stalin-1.htm">Stalin</A>=<A HREF="gulag.htm">gulag</A>) y la II Rep&uacute;blica espa&ntilde;ola son ya un g&eacute;nero literario en s&iacute; mismos cuyo parecido m&aacute;s pr&oacute;ximo es la novela negra. Hay bibliotecas enteras sobre ambas cuestiones; son el g&eacute;nero preferido de ese tipo de <EM>historiadores</EM> que no hacen ciencia sino &eacute;xitos de ventas. &iquest;A alguien se le ha ocurrido pensar por qu&eacute; un libro sobre la desamortizaci&oacute;n no se vende y otro sobre las checas se agota en las librer&iacute;as?

<P>Europa era el centro entonces de la <A HREF="../galeria/stalin-9.htm">guerra fr&iacute;a</A> y no son otros sino los imperialistas norteamericanos los que crean el <EM>europe&iacute;smo</EM>, el primer esbozo de la Uni&oacute;n Europea que entonces se llamaba Europa <EM>occidental</EM> o, en palabras de la diplomacia estadounidense, los <EM>pa&iacute;ses Marshall</EM>.

<P>Arruinada por la II Guerra Mundial, Europa s&oacute;lo se sosten&iacute;a en 1945 gracias a Estados Unidos. Para frenar el avance de los partidos comunistas los gobiernos estadounidenses aplican una pol&iacute;tica intervencionista apoyada en la CIA. Su campo de acci&oacute;n no es s&oacute;lo el espionaje pol&iacute;tico, ni la OTAN, ni el Plan Marshall sino tambi&eacute;n la <EM>cultura</EM>. En la posguerra es la CIA quien reescribe la historia, la filosof&iacute;a y casi podr&iacute;a decirse que hasta las partituras de m&uacute;sica llegan de los despachos de Langley. Washington necesitaba apoyarse en los mejores expertos anticomunistas de las d&eacute;cadas anteriores. Recluta intelectuales, escritores, periodistas, artistas para elaborar un programa <EM>cient&iacute;fico</EM> cuyo objetivo es la derrota ideol&oacute;gica del marxismo. Los supuestamente prestigiosos peri&oacute;dicos anticomunistas hubieran desaparecido r&aacute;pidamente si no llega a ser por los subsidios de la CIA, que compraba miles de ejemplares para luego distribuirlos gratuitamente. Gracias al largo brazo del espionaje estadounidense, los intelectuales reaccionarios, los arrepentidos de izquierda, los renegados, los trotskistas y los anticomunistas en general obtuvieron a partir de 1945 los mayores &eacute;xitos editoriales: revistas, seminarios, programas de investigaci&oacute;n, becas universitarias e intercambios acad&eacute;micos. Todo ello permiti&oacute; que el espionaje estadounidense ejerciera un impacto de choque en los medios universitarios, culturales, period&iacute;sticos y art&iacute;sticos. Muchos prestigiosos escritores, poetas, artistas y m&uacute;sicos proclamaban su independencia de la pol&iacute;tica, la neutralidad de la ciencia y defend&iacute;an el arte por el arte (en realidad quer&iacute;an decir el arte por el dinero). A difrencia de la URSS, donde los intelectuales estaban sometidos al Partido Comunista, en el <EM>mundo libre</EM> los artistas y escritores deb&iacute;an permanecer al margen del compromiso -de cualquier compromiso- pol&iacute;tico.

<P>En lugar de hablar de <EM>guerra sicol&oacute;gica</EM>, como Arthur Koestler, otro de los escribanos de la CIA en aquellos felices a&ntilde;os, hab&iacute;a gente m&aacute;s fina que prefer&iacute;a hablar de <EM>burbuja literaria</EM> para aludir a toda aquella sobredosis cultural. Jam&aacute;s nunca nadie en la historia se hab&iacute;a preocupado tanto por la cultura, por lograr que la gente leyera. Nunca se expusieron m&aacute;s revistas en los kioskos que entonces; se persegu&iacute;a la captaci&oacute;n de suscriptores y se vend&iacute;an libros casa por casa: Enciclopedias, Selecciones del Reader's Digest, C&iacute;rculo de Lectores... Fue realmente asombroso, la revoluci&oacute;n cultural del imperialismo. La CIA promocionaba orquestas sinf&oacute;nicas, exposiciones de arte, ballet, grupos de teatro y conocidos int&eacute;rpretes de jazz y &oacute;pera para neutralizar el sentimiento antimperialista en Europa y generar aprecio por la cultura y por Estados Unidos. A la CIA le gustaba especialmente enviar artistas negros a Europa, sobre todo cantantes, escritores y m&uacute;sicos -como Louis Armstrong- para diluir la hostilidad europea hacia las pol&iacute;ticas racistas de Washington.

<P>Hab&iacute;a que reescribir la historia para vaciar la memoria revolucionaria del proletariado. Esto se llev&oacute; a cabo de muy diversas formas pero aqu&iacute; nos interesa una de ellas: la intoxicaci&oacute;n desde posiciones supuestamente revolucionarias. <EM>La peor cu&ntilde;a es la de la propia madera</EM>, dice el refr&aacute;n. &iquest;Qui&eacute;n mejor para combatir a los comunistas que los antiguos comunistas? La vieja derecha reaccionaria estaba comprometida (y desacreditada) por sus relaciones con los fascistas. En Washington comprendieron que, para demoler a los sindicatos, los partidos comunistas y a los intelectuales opuestos a la OTAN, deb&iacute;an encontrar (o inventar) una <EM>izquierda democr&aacute;tica</EM>. Era indispensable utilizar el <EM>socialismo democr&aacute;tico</EM> como ant&iacute;doto ante la radicalizaci&oacute;n de los pueblos surgida de la guerra y la crisis subsiguiente. En Europa hab&iacute;a que impulsar una <EM>Non Communist Left Policy</EM> (pol&iacute;tica de izquierdas no comunista) y por eso recurrieron a los tr&aacute;nsfugas del comunismo.

<P>Esto produjo una asombrosa paradoja: no se trataba de un rechazo de la revoluci&oacute;n, de una cr&iacute;tica contrarrevolucionaria, sino todo lo contrario. Resultaba que en realidad los comunistas no somos revolucionarios sino contrarrevolucionarios. Los verdaderos revolucionarios son otros: los anarquistas, los trotskistas y todos los que se oponen al comunismo. La t&aacute;ctica de la CIA consisti&oacute; en reclutar a los tr&aacute;nsfugas invirtiendo una parte de los fondos secretos en salvar revistas trotskistas, como <EM>Partisan Review</EM> y <EM>New Leader</EM>, de la quiebra. Esta fue una de la l&iacute;neas de ataque del imperialismo en su estrategia de guerra sicol&oacute;gica a partir de 1945, fecha a partir de la cual dirigi&oacute; y financi&oacute; todo un movimiento intelectual de apariencia izquierdista para demostrar que en la Uni&oacute;n Sovi&eacute;tica y en Espa&ntilde;a la revoluci&oacute;n hab&iacute;a sido traicionada por los comunistas (precisamente).

<P>Por ejemplo, el 20 de junio de 2003 el suplemento de libros de <EM>El Pa&iacute;s</EM>, Babelia, rese&ntilde;aba la obra del chivato <A HREF="../liter/orwell.htm">Orwell</A> <EM>Homenaje a Catalu&ntilde;a</EM> diciendo que se trata de una obra sobre la traici&oacute;n, o lo que es lo mismo, sobre c&oacute;mo los comunistas traicionamos a la revoluci&oacute;n. Por supuesto, ellos, o sea, <A HREF="../liter/orwell.htm">Orwell</A> y <EM>El Pa&iacute;s</EM>, defienden la revoluci&oacute;n...

<P>Los trotskistas se lamentan de que nosotros les equiparamos a los fascistas, pero los hechos prueban que tanto en la URSS como durante la <A HREF="../galeria/gnr.htm">guerra civil espa&ntilde;ola</A> y posteriormente, esa luna de miel fue total: fascistas y trotskistas han ido siempre de la mano.

<P>No obstante, los <EM>historiadores</EM> de la <A HREF="../galeria/stalin-9.htm">guerra fr&iacute;a</A> olvidaron que, cuando transcurre el tiempo, ellos mismos se convierten en historia; ahora ellos son las cobayas y toca estudiar qui&eacute;n y c&oacute;mo falsific&oacute; la historia. Aunque muy resumida, &eacute;sta es la historia de la falsificaci&oacute;n de la historia.

<H2><A NAME="burnham"></A>James Burnham: el experto trotskista de la guerra fr&iacute;a</H2>

Despu&eacute;s de estudiar en Princeton y Oxford, James Burnham (1905-1887) ense&ntilde;&oacute; filosof&iacute;a en la Universidad de Nueva York hasta 1953 junto con su colega Sidney Hook (1902-1989). Vivi&oacute; en Francia en 1930, donde conoci&oacute; la existencia de <A HREF="../galeria/marx-1.htm">Marx</A>. A su regreso cre&oacute; la revista <EM>Symposium</EM> donde Sidney Hook public&oacute; el ensayo <EM>Toward the Understanding of Karl Marx</EM> (<EM>Para comprender a Carlos Marx</EM>). En castellano también es asequible el libro de Hook <EM>La génesis del pensamiento filosófico de Marx. De Hegel a Feuerbach</EM> (publicado por Barral en Barcelona en 1974). Fue uno de los los primeros filósofos de la CIA especialistas en el pensamiento de <A HREF="../galeria/marx-1.htm">Marx</A>, es decir, en la tergiversación del pensamiento de <A HREF="../galeria/marx-1.htm">Marx</A>.

<P>Burnham cambi&oacute; el cristianismo por el trotskismo y tradujo al ingl&eacute;s la <EM>Historia de la revoluci&oacute;n rusa</EM> de Trotski. En 1933, junto con su inseparable Sidney Hook, cre&oacute; el Partido Socialista Obrero. Al a&ntilde;o siguiente, su Partido se fusion&oacute; con otra organizaci&oacute;n trotskista, la Liga Comunista de Am&eacute;rica, para formar el Partido Socialista de los Trabajadores.

<P>Burnham mantuvo una correspondencia regular con Trotski de quien lleg&oacute; a ser portavoz en los c&iacute;rculos intelectuales estadounidenses. Particip&oacute; en la IV Internacional y colabor&oacute; en publicaciones trotskistas como <EM>El Nuevo Militante</EM>, la <EM>Llamada Socialista</EM>, <EM>Marxist Quarterly</EM> y <EM>La Nueva Internacional</EM>. En 1938 empez&oacute; una dilatada colaboraci&oacute;n con <EM>Partisan Review</EM>, otra revista seudoizquierdista.

<P>Su camarada Sidney Hook fue quien organiz&oacute; en Estados Unidos una parodia de tribunal, presidido por el fil&oacute;sofo anticomunista John Dewey, maestro de Hook, para exculpar a Trotski de todos los graves cr&iacute;menes que le imputaba <a href="../galeria/stalin-1.htm">Stalin</a>. Para ser m&aacute;s exactos, el tribunal se llamaba en realidad <EM>Comisi&oacute;n de investigaci&oacute;n sobre la verdad de los procesos de Mosc&uacute;</EM>. El veredicto fue contundente: el malo era Stalin y el bueno era Trotski. Desde entonces es lo que oimos por todas partes a todas horas. Desde entonces tambi&eacute;n Hook le cogi&oacute; gusto a los <EM>tribunales</EM> y se especializ&oacute; en manipulaciones diversas.

<P>Por su parte, Burnham alcanz&oacute; la celebridad acad&eacute;mica en 1941 cuando public&oacute; <EM>The Managerial Revolution</EM>, que se convirti&oacute; en un &eacute;xito de ventas, cosa muy extra&ntilde;a en un libro supuestamente <EM>cient&iacute;fico</EM>. En castellano se titul&oacute; <EM>La revoluci&oacute;n de los directores</EM> y fue publicada por la Editorial Huemul en Buenos Aires en 1962.

<P>El libro es un desarrollo de las tesis trotskistas acerca del proceso de degeneraci&oacute;n burocr&aacute;tica supuestamente padecido por la URSS y <EM>demostraba</EM> algo que ahora todos sabemos por fin: que el stalinismo, el fascismo y el nazismo, son lo mismo, a saber, reg&iacute;menes <EM>totalitarios</EM>. Adem&aacute;s introduc&iacute;a ya esos conceptos que nos resultan ahora tan familiares y que repetimos tantas veces al cabo del d&iacute;a: democracia, autoritarismo, totalitarismo. El problema es que Burnham se pas&oacute; de rosca e incluy&oacute; dentro del totalitarismo al <EM>New Deal</EM> de Roosvelt. Esto s&oacute;lo afeaba un poco la idea porque en la posguerra era imprescindible que el Estado capitalista interviniera en la econom&iacute;a para evitar su total hundimiento, como se hizo en Bretton Woods. Por resumir: Burnham era un trotskista neoliberal (y a la inversa).

<P><EM>The Managerial Revolution</EM> fue la obra que inspir&oacute; a <A HREF="../liter/orwell.htm">Orwell</A>, que escribi&oacute; sobre Burnham por lo menos tres art&iacute;culos laudatorios (se pueden leer en ingl&eacute;s en el sitio web didicado a este confidente).

<P>En 1943 Burnham continu&oacute; publicando otro libro, <EM>Los Maquiav&eacute;licos</EM> donde, tambi&eacute;n al estilo trotskista, considera que la historia la hacen peque&ntilde;as oligarqu&iacute;as, &eacute;lites o conspiradores, no las masas. Es una secuela de los escritos de Nicol&aacute;s Maquiavelo, Gaetano Mosca, Georges Sorel, Roberto Michels y Vilfredo Pareto sobre los expertos y la tecnocracia. En castellano fue traducido como <EM>Los Maquiavelistas: defensores de la libertad</EM> y fue publicado en Buenos Aires en 1953 por la editorial Emec&eacute;.

<P>Al estallar la guerra mundial Burnham se opuso a la intervenci&oacute;n en ella de Estados Unidos, hasta el ataque a Pearl Harbour. Entonces comenz&oacute; a colaborar con el espionaje en asuntos de intoxicaci&oacute;n y guerra psicol&oacute;gica. En 1944 redact&oacute; un pron&oacute;stico sobre los objetivos sovi&eacute;ticos para la posguerra para la Oficina de Servicios Estrat&eacute;gicos (OSS), el antecedente inmediato de la CIA. El an&aacute;lisis lo prepar&oacute; para el s&eacute;quito que acompa&ntilde;&oacute; a Roosvelt a la <A HREF="galeria/stalin-8.htm">Conferencia de Yalta</A>. Este estudio se incorpor&oacute; luego a su primer libro sobre la <A HREF="../galeria/stalin-9.htm">guerra fr&iacute;a</A>, <EM>The Struggle for the World</EM>, escrito en 1947. En &eacute;l se fijan ya las claves imperialistas de la <A HREF="../galeria/stalin-9.htm">guerra fr&iacute;a</A>: la oposici&oacute;n entre Occidente, cuyo legado hay que defender, y el comunismo, que es una tiran&iacute;a asesina que debe ser aplastada. En castellano se tradujo con un t&iacute;tulo sugestivo: <EM>La lucha por el Imperio Mundial. En que se describe la t&aacute;ctica seguida y los resultados obtenidos por la infiltraci&oacute;n comunista, y se discuten los m&eacute;todos apropiados para contenerla</EM>. Fue publicada en Madrid en 1951 por la editorial Pegaso.

<P>La publicaci&oacute;n de este libro coincidi&oacute; con el anuncio de la Doctrina Truman, esto es, el derecho de los imperialistas a intervenir incluso militarmente en todas las partes del mundo donde el capitalismo peligre ante los avances de la lucha popular.

<P>El libro despert&oacute; el inter&eacute;s de la CIA reci&eacute;n creada. Recomendado por George Kennan, Burnham fue invitado a encabezar la divisi&oacute;n de Guerra Pol&iacute;tica y Psicol&oacute;gica de la Oficina de Coordinaci&oacute;n de la Pol&iacute;tica (OPC), una de las ramas de la agencia de espionaje.

<P>No obstante, Burnham critic&oacute; la doctrina de la contenci&oacute;n de Kennan y se mostr&oacute; partidario de una estrategia m&aacute;s agresiva contra la Uni&oacute;n Sovi&eacute;tica. Para combatir a Kennan, en 1953 public&oacute; <EM>Contenci&oacute;n o Liberaci&oacute;n</EM> proponiendo atacar militarmente la URSS con penetraciones a&eacute;reas en profundidad, 2.000 millas m&aacute;s all&aacute; de las fronteras para crear una zona <EM>liberada</EM> en Siberia. Otra de sus ideas era desatar una rebeli&oacute;n en el C&aacute;ucaso apoy&aacute;ndose en la poblaci&oacute;n musulmana de la regi&oacute;n. Para ganar la guerra de Vietnam propuso utilizar armas biol&oacute;gicas y qu&iacute;micas, y para impermeabilizar a Vietnam del sur de Vietnam del norte, crear una barrera radiactiva con polvo de cobalto en la frontera.

<P>Aqu&iacute; Burnham ya no era nada neoliberal sino abiertamente intervencionista y hay que explicar las razones de esta contradicci&oacute;n. Resulta que en los a&ntilde;os 40 Burnham era socio Alfred Kohlberg, importador de textiles chinos y principal operador del lobby chino en Washington (Ross Y. Koen: <EM>El lobby chino en la pol&iacute;tica americana</EM>, Nueva York, Harper and Row, 1974). La revoluci&oacute;n china les fastidi&oacute; el negocio a ambos en 1949. No nos extra&ntilde;a que rabiaran...

<P>En marzo de 1949, en Nueva York, una serie de personalidades pol&iacute;ticas e intelectuales trataron de organizar una conferencia por la paz mundial en el hotel Waldorf Astoria. Pero el hotel estaba bajo el control de la CIA que instal&oacute; su cuartel general secreto en el d&eacute;cimo piso. All&iacute; Sidney Hook recibi&oacute; en secreto a algunos periodistas a quienes les explic&oacute; su estrategia para reventar el acto por la paz: interceptar el correo del Waldorf y difundir falsos comunicados. Hook dirigi&oacute; a su equipo de provocadores, confidentes y manipuladores, que redactaron panfletos y sembraron el caos en las mesas redondas de debate al m&aacute;s puro estilo trotskista. Simult&aacute;neamente, fuera del hotel, decenas de militantes trotskistas y de extrema derecha desfilaban con pancartas metiendo ruido. El sabotaje fue un &eacute;xito total; la conferencia fracas&oacute; (y la paz tambi&eacute;n).

<P>Otra de las aportaciones de Burnham a la CIA fue la creaci&oacute;n del Congreso para la Libertad de la Cultura, en compa&ntilde;&iacute;a de su inseparable camarada Sidney Hook. En este Congreso ocup&oacute; cargos importantes hasta fines de los a&ntilde;os 60 junto con otros trotskistas como Max Eastman, aquel que empez&oacute; haciendo negocios en 1924 vendiendo el supuesto <EM>testamento</EM> de <A HREF="../galeria/lenin.htm">Lenin</A> al <EM>New York Times</EM>.

<P>A finales de los 50 Burnham fue uno de los expertos consultados por la CIA para derribar a Mosaddeq en Ir&aacute;n (no era comunista pero tuvo la mala idea de nacionalizar el petr&oacute;leo, o sea que para la CIA es como si lo fuera).

<P>Un detalle habla elocuentemente de Burnham: era tan reaccionario que fue uno de los pocos intelectuales que no critic&oacute; al senador McCarthy por la <A HREF="../galeria/brujas.htm">caza de brujas</A>, e incluso dimiti&oacute; de la redacci&oacute;n de <EM>Partisan Review</EM> a causa de ello. Sus amigos liberales de la <A HREF="../galeria/stalin-9.htm">guerra fr&iacute;a</A> lo abandonaron. En este ambiente de delaci&oacute;n, incluso Hook fue m&aacute;s sutil apoyando disimuladamente a McCarthy pero estimulando, a la vez, el espionaje y la delaci&oacute;n de funcionarios, intelectuales y pol&iacute;ticos cercanos a los comunistas. Por ejemplo, dec&iacute;a Hook, no se puede ser profesor y comunista a la vez, por lo que todos los maestros comunistas deb&iacute;an ser expulsados de las escuelas (no vaya a ser que alguien aprenda algo diferente a lo que ellos se esfuerzan en ense&ntilde;arnos).

<P>Burnham fue de los primeros europe&iacute;stas y promovi&oacute; la creaci&oacute;n de una <EM>Federaci&oacute;n europea</EM>, eso s&iacute;, siempre bajo el auspicio de Estados Unidos, porque si hay algo claro en sus escritos es que nadie como &eacute;l apel&oacute; siempre a la hegemon&iacute;a norteamericana y su control omn&iacute;modo sobre todo el mundo. En pol&iacute;tica interior favoreci&oacute; siempre las posiciones republicanas de Nelson Rockefeller y apoy&oacute; a Henri Kissinger y Robert McNamara, aunque hubiera que dar un golpe de Estado en Chile o bombardear Vietnam con napalm.

<P>Fue siempre un estrecho colaborador de los directores de la CIA William Casey y George Bush padre en todos los montajes imperialistas contra la Uni&oacute;n Sovi&eacute;tica. Tuvo un destacado papel en el reciclaje de los nazis para Estados Unidos y por ello fue condecorado por Ronald Reagan, lo mismo que Hook. Justific&oacute; la utilizaci&oacute;n de criminales de guerra nazis ya que -seg&uacute;n Burnham- se trataba de aut&eacute;nticos combatientes por la libertad.

<P>Algunas otras obras de Burnham traducidas al castellano, que todos conocemos de memoria (aunque nunca hayamos oido hablar de ellas):

<P>&mdash; <EM>La inevitable derrota del comunismo</EM>, Emec&eacute;, Buenos Aires, 1950
<BR>&mdash; <EM>T&aacute;ctica de la subversi&oacute;n</EM>, Editorial Guillermo Kraft, Buenos Aires, 1955
<BR>&mdash; <EM>La encrucijada de la pol&iacute;tica occidental</EM>, un libro colectivo con una nota preliminar de Fraga Iribarne y art&iacute;culos de Barry Goldwater, Gerhart Niemeyer y Frank S.Meyer, publicada por el Instituto de Estudios Pol&iacute;ticos, Madrid, 1967

<P>A pesar de todo, los trotskistas de <EM>Marxist Internet Archive</EM> aseguran que Burnham es marxista y lo incluyen en su n&oacute;mina (y es que para algunos, como en las pel&iacute;culas de Hollywood, todo el mundo es maravilloso):
<BR>[http://www.marxists.org/history/etol/writers/burnham/]

<H2>La f&aacute;brica de mentiras: el Congreso para la Libertad de la Cultura</H2>

La criatura de Burnham, el Congreso para la Libertad de la Cultura, constituy&oacute; la punta de lanza de la diplomacia cultural imperialista de la posguerra. Surgido en junio de 1950 en Berl&iacute;n en la zona de ocupaci&oacute;n estadounidense, su conferencia inaugural incluy&oacute; a Bertrand Russell, John Dewey, Benedetto Croce, Karl Jaspers, Jacques Maritain, Herbert Read, A. J. Ayer, Ignazio Silone, y Arthur M. Schlesinger. Su secretario general fue <span>Melvin Lasky</span> (1920-2004), un joven y ambicioso periodista neoyorquino que resid&iacute;a en Alemania desde finales de la guerra. Lasky pas&oacute; luego a ser redactor jefe de <EM>Der Monat</EM> (<EM>El mes</EM>), una revista creada en 1947 con el apoyo de la Oficina del Gobierno Militar de Estados Unidos y particularmente del general Lucius Clay, proc&oacute;nsul de la zona de ocupaci&oacute;n estadounidense en Alemania y, a la vez, administrador del dinero del Plan Marshall.

<P>El Congreso fue totalmente financiado por la CIA, casi siempre a trav&eacute;s de fundaciones con objetivos no lucrativos y culturales (Farfield, Ford, Rockefeller, Kaplan y otras). Oficialmente operaba bajo las &oacute;rdenes de <span>Michael Josselson</span>, antiguo miembro de la OSS transferido a la CIA en 1948. Josselson (que segu&iacute;a siendo un agente secreto) presidi&oacute; el comit&eacute; estadounidense del Congreso desde su misma fundaci&oacute;n.

<P>Incorporado a la CIA en 1950, <span>Thomas Braden</span>, encargado de organizar la Divisi&oacute;n Internacional de Oposici&oacute;n al Comunismo, confirm&oacute; la financiaci&oacute;n oculta del Congreso para la Libertad de la Cultura en un art&iacute;culo publicado en la revista <EM>Ramparts</EM> el 20 de mayo de 1967 con t&iacute;tulo esclarecedor: <EM>Estoy orgulloso de que la CIA sea amoral</EM>. Braden hab&iacute;a sido el subordinado del jefe de la OSS en Europa, y m&aacute;s tarde responsable de la CIA (antes de convertirse en jefe supremo de ésta, durante el gobierno de Eisenhower), Allen Dulles, hermano y socio de John Foster, de la <EM>Dulles, Sullivan and Cromwell</EM>, el m&aacute;s importante gabinete estadounidense de negocios internacionales, ligado a las finanzas nazis (<A HREF="../hemer/bush.htm">como ya hemos expuesto</A>).

<P>Despu&eacute;s de haber dirigido, bajo el control directo de Dulles, el Congreso para la Libertad de la Cultura, Braden reivindicaba en el <EM>Saturday Evening Post</EM> varias amoralidades de la CIA, en particular, sus iniciativas <EM>culturales</EM> (Encounter, New Leader, Partisan Review) y la escisi&oacute;n de <EM>Force Ouvri&egrave;re</EM> de la CGT francesa. En 1952 el jefe del imperio Time-Life, Henry Luce, a trav&eacute;s de Daniel Bell, transfiri&oacute; 10.000 d&oacute;lares para que <EM>Partisan Review</EM> no desapareciera y <EM>New Leader</EM>, dirigida por Sol Levitas, tambi&eacute;n fue salvada del cierre tras la intervenci&oacute;n financiera de Braden, que no se andaba con rodeos: en la entrevista reconoc&iacute;a que <EM>un agente nuestro</EM> se hab&iacute;a convertido en director de la revista <EM>Encounter</EM> y que <EM>en 1953 est&aacute;bamos operando o influenciando en organizaciones internacionales en todos los terrenos</EM>.

<P>Apoyado por un grupo de trabajo, Melvin Lasky agrup&oacute; a intelectuales y periodistas en una &uacute;nica internacional anticomunista. El grupo de trabajo inclu&iacute;a a personalidades francesas como el socialfascista franc&eacute;s L&eacute;on Blum, escritores como Andr&eacute; Gide y Fran&ccedil;ois Mauriac y profesores universitarios como Raymond Aron. Pero siempre estuvo estrechamente controlado por intelectuales estadounidenses, en su mayor&iacute;a trotskistas neoyorquinos como el mencionado Sol Levitas y Elliot Cohen, fundador de <EM>Commentary</EM>, as&iacute; como por partidarios de la Europa Federal (Altiero Spinelli, Denis de Rougemont).

<P>Si del otro lado del Atl&aacute;ntico el Plan Marshall tra&iacute;a el dinero y la OTAN los misiles, tambi&eacute;n era necesario acarrear desde all&aacute; las ideas de los imperialistas estadounidenses. La vieja Europa hab&iacute;a gastado todos sus argumentos culturales e ideol&oacute;gicos y hab&iacute;a que traducir del ingl&eacute;s los libros, doblar las pel&iacute;culas y organizar las exposiciones. Otro intelectual neoyorquino, <span>Daniel Bell</span>, es quien otorga los cr&eacute;ditos de investigaci&oacute;n y becas de estudio en Estados Unidos a j&oacute;venes estudiantes europeos a cambio de su colaboraci&oacute;n en la lucha anticomunista. Autor de <EM>The end of ideology</EM> (<EM>El fin de la ideolog&iacute;a</EM>), obra publicada en 1960, Bell apenas puede disimular que sigue la onda corta de Burnham hasta en los peque&ntilde;os detalles. En Francia Georges Friedmann regurgita las tesis de Bell. Para no cansar: en Espa&ntilde;a el ministro franquista de Obras P&uacute;blicas Gonzalo Fern&aacute;ndez de la Mora (luego fundador del PP) reescribe poco despu&eacute;s algo nada original: <EM>El crep&uacute;sculo de las ideolog&iacute;as</EM>.

<P>Parece claro: el crep&uacute;sculo de las ideolog&iacute;as es otra ideolog&iacute;a. En todos los pa&iacute;ses capitalistas las mismas ideas se repiten una y otra vez al estilo de Goebbels como fotocopias y, al final, casi ni nos damos cuenta de d&oacute;nde estuvo el primer manantial.

<P>Si Laski ten&iacute;a <EM>Der Monat</EM> en Berl&iacute;n, los intelectuales franceses ten&iacute;an <EM>Preuves</EM> (<EM>Pruebas</EM>) en Par&iacute;s, fundada en marzo de 1951, otro ejemplo de revista anticomunista bajo la batuta del Congreso para la Libertad de la Cultura. En Par&iacute;s se crea el Centro de Estudios Sociol&oacute;gicos, una de las oficinas de reclutamiento del Congreso. En la capital francesa el Congreso editaba tambi&eacute;n unos <EM>Cuadernos</EM> en los que pueden verse reunidos a sus colaboradores. Por ejemplo, en el n&uacute;mero 50 de julio de 1961, titulado <EM>El sentido de la historia</EM>, colaboran el fil&oacute;sofo alem&aacute;n Karl Jaspers y el trotskista espa&ntilde;ol Pere Pag&egrave;s (alias V&iacute;ctor Alba), militante del <A HREF="../galeria/poum.htm">POUM</A> y experto en intoxicaci&oacute;n sobre la <A HREF="../galeria/gnr.htm">guerra civil espa&ntilde;ola</A>. El suplemento del n&uacute;mero 45 (noviembre-diciembre de 1960) se titula <EM>Democracia, nacionalismo y militarismo</EM> y entre los articulistas aparecen George Kennan, Salvador de Madariga y Denis de Rougemont.

<P>En 1965 la Editorial Sur publica en Buenos Aires una selecci&oacute;n de los art&iacute;culos aparecidos en los doce a&ntilde;os de existencia de la revista con el t&iacute;tulo <EM>Expresi&oacute;n del pensamiento contempor&aacute;neo</EM>, y la participaci&oacute;n de los mismos mercenarios de siempre: V&iacute;ctor Alba, Raymond Aron, Francisco Ayala,... Es la misma sopa: trotskistas y neoliberales (y a la inversa).

<H2><A NAME="gorkin"></A>La guerra sicol&oacute;gica en Espa&ntilde;a</H2>

Resulta imposible entrar en detalle con todos y cada uno de los protagonistas hispanos de las mentiras <EM>cient&iacute;ficas</EM> del imperialismo. Nos ce&ntilde;iremos aqu&iacute; a un personaje siniestro que puso su militancia trotskista al servicio del imperialismo: Juli&aacute;n G&oacute;mez Garc&iacute;a-Ribera, alias <span>Juli&aacute;n Gorkin</span> (1901-1987), uno de esos t&iacute;picos <EM>intelectuales</EM> renegados con una infinita capacidad para rellenar folios en blanco, y m&aacute;s a&uacute;n a&uacute;n para publicarlos.

<P>Expulsado del <A HREF="aprox-1.htm">PCE</A> en 1929, se traslad&oacute; a vivir a Par&iacute;s en compa&ntilde;&iacute;a de Jacques Doriot (1898-1945), otro renegado del PCF que se hab&iacute;a puesto al servicio de la patronal francesa ya antes de su expulsi&oacute;n, como se puso luego al servicio de los vichystas, para acabar muriendo en Alemania luchando contra el Ej&eacute;rcito sovi&eacute;tico vestido con el uniforme de las SS.

<P>Narrando sus andanzas en Par&iacute;s, Gorkin escribi&oacute; una novela significativamente titulada <EM>D&iacute;as de bohemia</EM>. Para &eacute;l no existi&oacute; el duro exilio del proletario sino la juerga nocturna parisina... &iquest;Con qu&eacute; dinero?

<P>Regresa a Espa&ntilde;a, se integra en el <A HREF="../galeria/poum.htm">POUM</A> y forma parte de la quinta columna trotskista durante la <A HREF="../galeria/gnr.htm">guerra civil</A>; sale otra vez de Espa&ntilde;a y comienza a trabajar para la CIA infiltr&aacute;ndose entre los exiliados. En M&eacute;xico fund&oacute; Ediciones Libres con su camarada Bartomeu Costa-Amic y varios mexicanos, donde public&oacute; <EM>Retrato de Stalin</EM> de V&iacute;ctor Serge. M&aacute;s adelante, impuls&oacute; Publicaciones Panamericanas con el dinero de los hermanos Kluger, jud&iacute;os de origen polaco. A mediados de 1941, crea Ediciones Quetzal, una editorial biling&uuml;e hispano-francesa financiada por un grupo de capitalistas franceses establecidos en M&eacute;xico y otros mexicanos que viv&iacute;an en Francia.

<P>Bajo su disfraz izquierdista actuaba encubiertamente para el imperialismo, que le financi&oacute; conferencias por todo Am&eacute;rica Latina, as&iacute; como la publicaci&oacute;n de art&iacute;culos period&iacute;sticos y libros, editados legalmente por la Espa&ntilde;a franquista. Los aparatos de propaganda del r&eacute;gimen se lanzaron a difundir los libros de Gorkin y otros <EM>aut&eacute;nticos revolucionarios</EM> en donde el <A HREF="aprox-1.htm">PCE</A> aparec&iacute;a &ndash;igual que <A HREF="../galeria/stalin-1.htm">Stalin</A>- como un monstruo sediento de sangre. Veamos parte de esa bibliograf&iacute;a, y llamamos la atenci&oacute;n no solamente sobre los truculentos t&iacute;tulos sino tambi&eacute;n sobre las fechas de edici&oacute;n:

<P>&mdash; Can&iacute;bales pol&iacute;ticos. Hitler y Stalin en Espa&ntilde;a, 1941

<BR>&mdash; con el general L.A.Sanchez Salazar: As&iacute; asesinaron a Trotski, Pac&iacute;fico, Santiago de Chile, 1950

<BR>&mdash; De Lenin a Malenkov. &iquest;Coexistencia o guerra permanente?. El destino del siglo XX, Pac&iacute;fico, Santiago de Chile, 1954

<BR>&mdash; C&oacute;mo asesin&oacute; Stalin a Trotsky, Editorial Plaza y Jan&eacute;s, Barcelona, 1961

<BR>&mdash; El asesinato de Trotsky, Editorial Aym&aacute;, Barcelona, 1971

<BR>&mdash; El asesinato de Trotsky, C&iacute;rculo de Lectores, Barcelona, 1972

<BR>&mdash; El Imperio sovi&eacute;tico. Sus or&iacute;genes y desarrollo. (Rusia y Espa&ntilde;a: ayer y hoy. El oro espa&ntilde;ol), Editorial Claridad, Buenos Aires, 1969

<BR>&mdash; El Proceso de Mosc&uacute; en Barcelona: El sacrificio de Andr&eacute;s Nin, Editorial Aym&aacute;, Barcelona, 1974

<BR>&mdash; El Revolucionario Profesional. Testimonio de un hombre acci&oacute;n, Editorial Aym&aacute;, Barcelona, 1975

<P>Por tanto, en pleno franquismo, con una estricta censura previa, cuando a los antifascistas los met&iacute;an durante a&ntilde;os en la c&aacute;rcel acusados de <EM>propaganda ilegal</EM>, a Gorkin le publicaban sus obras en el interior de Espa&ntilde;a y no peque&ntilde;as editoriales, sino las m&aacute;s grandes, como Plaza y Jan&eacute;s (que en 1967 tambi&eacute;n public&oacute; la biograf&iacute;a de <A HREF="../galeria/stalin-1.htm">Stalin</A> escrita por Trotski). Hasta la actualidad la Editorial Janés, donde trabajó <A HREF="../galeria/poum2.htm#maurin">Maurín</A> a su salida de la cárcel en 1946, siempre se ha distinguido por ser la fachada intelectual del espionaje franquista. En una fecha tan avanzada como 1979 publicaba la obra del espía nazi Ángel Alcázar de Velasco <EM>Memorias de un agente secreto</EM>. Al mismo tiempo, también difundía publicaciones trotskistas de ínfima calidad.

<P>En Santiago de Chile, Pac&iacute;fico era la editorial que durante la <A HREF="../galeria/stalin-9.htm">guerra fría</A> publicaba los libros especializados en guerra sicológica. Por ejemplo, en 1957 reeditó para Chile el libro del renegado Eudocio Ravines, antiguo Secretario General del Partido Comunista de Perú, <EM>La Gran Estafa. La penetración del Kremlin en Iberoamérica</EM>, el texto favorito de la gusanera cubana que había aparecido cinco años antes en México auspiciado por el Departamento de Estado. El libro iba a ser utilizado por la democracia cristiana y su candidato Eduardo Frei (padre) en las inminentes elecciones presidenciales. Adem&aacute;s, Pac&iacute;fico era una librer&iacute;a sita en la calle Ahumada, donde se celebraban tertulias entre intelectuales <EM>dem&oacute;crata cristianos</EM>.

<P>Los libros de Gorkin sobre Espa&ntilde;a y la URSS eran encargos bien pagados en d&oacute;lares; junto con los de Burnett Bolloten y V&iacute;ctor Alba forman parte integrante de la guera sicol&oacute;gica que la CIA le encarg&oacute; desplegar para destruir el prestigio que ten&iacute;a la causa de la Rep&uacute;blica entre sectores progresistas de todo el mundo y crear una imagen sinestra de checas, persecuciones y asesinatos.

<P>Uno de los m&eacute;todos consisti&oacute; crear puntos oscuros en la pol&iacute;tica del <A HREF="aprox-1.htm">PCE</A> durante la guerra y concentrar sobre ellos toda la atenci&oacute;n, como la ejecuci&oacute;n del dirigente del <A HREF="../galeria/poum.htm">POUM</A> <A HREF="../galeria/poum2.htm#nin">Andrés Nin</A>. De esta forma se inflaba artificialmente la importancia del <A HREF="../galeria/poum.htm">POUM</A> y, de rebote, del propio Gorkin.

<P>No fue un personaje secundario. La CIA le nombr&oacute; delegado latinoamericano del Congreso para la Libertad de la Cultura y ocup&oacute; la direcci&oacute;n de su revista, <EM>Cuadernos</EM>, fundada en 1953.

<P>Adem&aacute;s Gorkin tuvo un papel decisivo en la manipulaci&oacute;n de los renegados que traicionaron al comunismo. De su propia mano redact&oacute; los dos libros de memorias de <span>Valent&iacute;n Gonz&aacute;lez, <EM>El Campesino</EM></span>, tambi&eacute;n publicados legalmente por la Espa&ntilde;a franquista: <EM>Vida y muerte en la URSS</EM> y <EM>Comunista en Espa&ntilde;a y anticomunista en la URSS</EM>.

<P>Tambi&eacute;n promovi&oacute; la publicaci&oacute;n de las memorias de otro desertor del comunismo, <span>Jes&uacute;s Hern&aacute;ndez</span>, ministro de Educaci&oacute;n de la Rep&uacute;blica, que fueron reelaboradas por orden de Gorkin. El t&iacute;tulo de libro (por supuesto legalmente difundido en la Espa&ntilde;a de Franco), era sugestivo: <EM>Yo fui ministro de Stalin</EM> (G. Del Toro Editor, Madrid, 1974) que no figuraba en el original de Jes&uacute;s Hern&aacute;ndez, pero que tuvo que consentir. La CIA otorgaba una gran importancia a que el nombre de <A HREF="../galeria/stalin-1.htm">Stalin</A> reluciera por todas partes, de manera que en todos estos relatos de ciencia-ficci&oacute;n (m&aacute;s ficci&oacute;n que ciencia) pareciera como si el malvado georgiano estuviera detr&aacute;s de cada uno de los acontecimientos de la <A HREF="../galeria/gnr.htm">guerra civil espa&ntilde;ola</A> y todos los dem&aacute;s fueran vulgares marionetas. La moraleja era bien simple: menos mal que Franco se sublev&oacute; libr&aacute;ndonos de la pesadilla de Mosc&uacute; y sus gulags, su burocracia y sus planes quinquenales.

<P>Las memorias de Hern&aacute;ndez se publicaron en M&eacute;xico en 1953 y fueron traducidas al franc&eacute;s ese mismo a&ntilde;o con el t&iacute;tulo de <EM>La grande trahison</EM>.

<P>M&aacute;s detalles importantes: el libro de Hern&aacute;ndez no fue financiado por la CIA sino por los revisionistas yugoeslavos, a cuyo favor se posicion&oacute; Hern&aacute;ndez, quien trabajaba como <EM>asesor</EM> de su embajada en M&eacute;xico. Tito daba el primer paso, Jruschov dar&iacute;a el segundo: los revisionistas empezaban a sumarse a la guerra sicol&oacute;gica contra el comunismo en posiciones id&eacute;nticas a los trotskistas.

<P>Para terminar hablemos de un tercer renegado metido a historiador. Se trata de <span>Enrique Castro Delgado</span>, autor de <EM>La vida interna de la Komintern: C&oacute;mo perd&iacute; la fe en Mosc&uacute;</EM> (Epesa, Madrid, 1950) y <EM>Hombres made in Mosc&uacute;</EM> (Editorial Caralt, Barcelona, 1963), ambos libros publicados tambi&eacute;n por el franquismo. Castro confes&oacute; en M&eacute;xico que se entrevistaba con el embajador norteamericano, quien le compr&oacute; en un mes 2.500 ejemplares de <EM>C&oacute;mo perd&iacute; la fe en Mosc&uacute;</EM> para distribuirlos por Am&eacute;rica Latina. Adem&aacute;s, la embajada le pag&oacute; una serie de art&iacute;culos para apoyar el tratado hispano-norteamericano de 1951.

<P>Otro detalle interesante: el libro lo public&oacute; en Francia la editorial fascista <EM>Croix du Feu</EM> (<EM>Cruz de Fuego</EM>), que cedi&oacute; los derechos de publicaci&oacute;n a la editorial franquista Epesa para que lo publicara en castellano, y esos derechos de autor fueron los que le permitieron comprar una imprenta (en aquella &eacute;poca, mientras los verdaderos exiliados pasaban toda clase de privaciones y calamidades). Con un sueldo tan jugoso en d&oacute;lares, Castro se permit&iacute;a muchos lujos: <EM>A m&iacute; tambi&eacute;n me habl&oacute; Gorkin </EM>-confiesa-<EM> y me propuso que me fuera a Francia con &eacute;l, que me dar&iacute;an buen sueldo y a mi mujer le dar&iacute;an medio mill&oacute;n de francos para que viviese bien mientras yo estuviese en Francia; pero yo vi pronto por d&oacute;nde ven&iacute;a el asunto y no acept&eacute;</EM>. &Eacute;l ten&iacute;a hilo directo con la CIA y no necesitaba a Gorkin -a quien Castro llama traidor- de intermediario.

<P>Hemos aludido a la Editorial Epesa, pero no hemos descubierto sus raíces fascistas: Epesa era una editorial dirigida por Alfredo Sánchez Bella, entonces miembro del Instituto de Cultura Hispánica. En 1969 Franco le designó Ministro de Información y Turismo en sustitución de Fraga. Por tanto, Epesa y Sánchez Bella eran expertos en intoxicación y guerra sicológica.</P>

<P>Estos libros -y otros- auspiciados por Gorkin, fueron ampliamente publicitados por el imperialismo, integr&aacute;ndose en la intoxicaci&oacute;n caracter&iacute;stica de la <A HREF="../galeria/stalin-9.htm">guerra fr&iacute;a</A> y convirti&eacute;ndose en fuente hist&oacute;rica documental que todos los libros posteriores citaban como referencia <EM>cient&iacute;fica</EM> indiscutible.

<H2><A NAME="orwell"></A>Orwell: Homenaje al delator</H2>

<A HREF="../liter/orwell.htm">George Orwell</A> tambi&eacute;n a&uacute;na en su persona la condici&oacute;n de sopl&oacute;n del espionaje brit&aacute;nico (IRD) con la de trotskista que estuvo en la <A HREF="../galeria/gnr.htm">guerra civil espa&ntilde;ola</A>, naturalmente en las filas del <A HREF="../galeria/poum.htm">POUM</A> de Gorkin-V&iacute;ctor Alba-<A HREF="../galeria/poum2.htm#maurin">Maur&iacute;n</A>-<A HREF="../galeria/poum2.htm#nin">Nin</A>. Es una criatura encumbrada por la <A HREF="../galeria/stalin-9.htm">guerra fr&iacute;a</A>, un vulgar alcahuete de la polic&iacute;a brit&aacute;nica, un vil delator de los intelectuales progesistas.

<P>Su importancia deriva del detalle siguiente: no s&oacute;lo desfigura la historia sino que trata de silenciar y encarcelar a quienes luchan por un mundo mejor, por la revoluci&oacute;n. Para que &eacute;l pueda mentir los dem&aacute;s deben ser acallados. Una cosa conduce a la otra.

<P>La apertura de los archivos del Foreign Office puso al descubierto su personalidad fraudulenta. La ausencia de escr&uacute;pulos del escritor brit&aacute;nico s&oacute;lo fue equiparable con la de los m&aacute;s despreciables protagonistas de sus propias novelas. La recuperaci&oacute;n del material secreto de la &eacute;poca demuestra que <A HREF="../liter/orwell.htm">Orwell</A> denunci&oacute; hasta 125 escritores y artistas como <EM>compa&ntilde;eros de viaje, testaferros del comunismo o simpatizantes</EM>. Haciendo uso de las lecciones aprendidas en la polic&iacute;a colonial del Imperio Británico, <A HREF="../liter/orwell.htm">Orwell</A> se dedic&oacute; a anotar escrupulosamente sus impresiones acerca de los intelectuales con los que manten&iacute;a relaci&oacute;n en una libreta de tapas azules. La mayor&iacute;a de ellos ni siquiera eran comunistas, sino intelectuales progresistas o, simplemente, liberales. Del poeta ingl&eacute;s Tom Driberg, por ejemplo, dec&iacute;a: <EM>Se cree que es miembro clandestino del PC</EM>, <EM>jud&iacute;o ingl&eacute;s</EM>, <EM>homosexual</EM>. Del m&uacute;sico de color <A HREF="../musica/robeson.htm">Paul Robeson</A>: <EM>muy antiblanco</EM>. Defini&oacute; a Kingsley Martin, director del semanario laborista de izquierdas, <EM>New Statesman</EM>, como <EM>un liberal degenerado, muy deshonesto</EM>. Calificaba a Malcolm Nurse, uno de los padres de la liberaci&oacute;n africana, de <EM>negro, antiblanco</EM>. Insert&oacute; a John Steinbeck en su cuaderno delator por ser, seg&uacute;n su opini&oacute;n, un <EM>escritor espurio y pseudoingenuo</EM>. Ni Charles Chaplin ni Bernard Shaw ni Orson Welles ni E. H. Carr, se libraron del l&aacute;piz acusador de George Orwell.

<P>Sobre las milicianas del <A HREF="aprox-1.htm">PCE</A> que combat&iacute;an al fascismo en el frente en primera l&iacute;nea, <A HREF="../liter/orwell.htm">Orwell</A> escribi&oacute;: <EM>Las pocas mujeres que est&aacute;n en el frente, son simplemente una fuente de celos</EM>. Pese a ello, una editorial que alardea de <EM>libertaria</EM> como Virus reedit&oacute; en 2000 -por en&eacute;sima vez- la obra (<EM>Homenaje a Catalu&ntilde;a</EM>) de un trotskista como <A HREF="../liter/orwell.htm">Orwell</A> que parece alejado de su l&iacute;nea, no por trotskista sino por imperialista, racista, mis&oacute;gino, hom&oacute;fobo y reaccionario. Eso s&oacute;lo se explica por el pragmatismo sin principios que caracteriza a determinados <EM>libertarios</EM> de hoy d&iacute;a que, como los de Virus, dan por bueno todo aquello que sea la difamaci&oacute;n m&aacute;s grosera del comunismo, sin siquiera alertar a sus lectores de la conexiones del libro que publican con el imperialismo. Algunos <EM>anarquistas</EM> alardean de su lucha contra el Estado, contra todo Estado, para convertirse en altavoces de sus m&aacute;s inmundas cloacas, editando los libros que <EM>El Pa&iacute;s</EM> luego rese&ntilde;a. &iquest;Tienen repartidas las tareas entre ellos?</P>

<P><A HREF="../liter/orwell.htm">Orwell</A> escribi&oacute; en 1945 <EM>Rebeli&oacute;n en la granja</EM> a la estela ideol&oacute;gica de Burnham, a quien veneraba. La narraci&oacute;n tuvo una pobre acogida en Inglaterra donde <A HREF="../liter/orwell.htm">Orwell</A> s&oacute;lo logr&oacute; vender 23.000 ejemplares. Sin embargo, al a&ntilde;o siguiente la novela cruz&oacute; el Atl&aacute;ntico y en Estados Unidos los servicios de inteligencia se encargaron de convertirla en un &eacute;xito de ventas. La obra se vendi&oacute; por centenares de miles, aunque su calidad literaria fuera algo m&aacute;s que dudosa. No en vano, la CIA dispon&iacute;a de la influencia necesaria en los medios de comunicaci&oacute;n para convertir lo mediocre en excelente. Los elogios fueron casi un&aacute;nimes en la prensa norteamericana. El peri&oacute;dico <EM>New Yorker</EM>, por ejemplo, calificaba a <EM>Rebeli&oacute;n en la granja</EM> como un libro <EM>absolutamente magistral</EM> y sosten&iacute;a que hab&iacute;a que empezar a considerar a <A HREF="../liter/orwell.htm">Orwell</A> como <EM>un escritor de primera l&iacute;nea, comparable con Voltaire</EM>. Como no pod&iacute;a ser menos, la infraestructura de la CIA en Hollywood se hizo cargo tambi&eacute;n de financiar la versi&oacute;n cinematogr&aacute;fica de <EM>Rebeli&oacute;n en la granja</EM>. No se escatimaron d&oacute;lares a la hora de invertir. Un ej&eacute;rcito de ochenta dibujantes asumi&oacute; la tarea de construir las 750 escenas con los 300.000 dibujos a color que requer&iacute;a la producci&oacute;n de la pel&iacute;cula en dibujos animados. El gui&oacute;n fue asesorado por el Consejo de Estrategia Psicol&oacute;gica, que procur&oacute; que el mensaje fuera n&iacute;tido y favorable a los planes de la CIA. La pel&iacute;cula cont&oacute; con una enorme cobertura publicitaria y pudo verse hasta en el &uacute;ltimo conf&iacute;n del mundo capitalista.

<P>En 1949, unos meses antes de su muerte, <A HREF="../liter/orwell.htm">Orwell</A> public&oacute; la novela <EM>1984</EM>. Animado por el inesperado &eacute;xito de su granja, el escritor brit&aacute;nico rescat&oacute; el anticomunismo como tema central del nuevo libro. No fue tampoco original. Su novela es un plagio de la obra <EM>Nosotros</EM>, escrita por Evgeni Zamiatin, un narrador ruso de principios del siglo XX.

<P>Esta novela tambi&eacute;n encajaba en la ofensiva ideol&oacute;gica de la CIA. Isaac Deutscher describ&iacute;a as&iacute; el impacto que el libro hab&iacute;a provocado en la opini&oacute;n p&uacute;blica norteamericana: <EM>&iquest;Ha le&iacute;do usted ese libro? Tiene que leerlo, se&ntilde;or. &iexcl;Entonces sabr&aacute; usted por qu&eacute; tenemos que lanzar la bomba at&oacute;mica sobre los bolcheviques!</EM> Con esas palabras -dec&iacute;a Deutscher- un ciego, vendedor de peri&oacute;dicos, le recomend&oacute; en Nueva York <EM>1984</EM>, pocas semanas antes de la muerte de su autor.

<P>La transmisi&oacute;n de un mensaje construido por los dise&ntilde;adores de la <A HREF="../galeria/stalin-9.htm">guerra fr&iacute;a</A> le permiti&oacute; a <A HREF="../liter/orwell.htm">Orwell</A> el &eacute;xito f&aacute;cil y la notoriedad r&aacute;pida. Era un farsante. Su vida acabó donde había empezado: al servicio de la policía imperial británica. No criticaba una sociedad burocratizada de vigilancia total sino que estaba contribuyendo a crearla y fomentarla.

<H2><A NAME="Souvarine"></A>El renegado Boris Suvarin</H2>

Boris Suvarin (1893-1984) no es muy conocido en Espa&ntilde;a, y tampoco es muy conocido -ni en Espa&ntilde;a ni fuera de ella- que Suvarin era el cu&ntilde;ado de <A HREF="../galeria/poum2.htm#maurin">Joaqu&iacute;n Maur&iacute;n</A>, el m&aacute;ximo dirigente del <A HREF="../galeria/poum.htm">POUM</A>. As&iacute; que vamos a hacer las presentaciones: su verdadero nombre era Boris Lifchitz, naci&oacute; en Rusia, aunque se afinc&oacute; en Francia desde muy joven. Fundador del PCF, del que fue expulsado en 1925, es un caso t&iacute;pico de renegado trotskista que los grandes financieros franceses reciclaron a base de dinero. Su trayectoria antecedi&oacute; a la de Jacques Doriot, el amigo de Juli&aacute;n Gorkin en Par&iacute;s.

<P>En Francia los hilos de la guerra sicológica conducen, desde los años veinte del pasado siglo, a la banca Worms. En 1935 Suvarin creó en Par&iacute;s el <EM>Instituto de Historia Social</EM> financiado por la banca Worms, de la que cobraban él y otros renegados del PCF. Pero no exclusivamente renegados comunistas: la banca Worms también contrat&oacute; por aquellos años los servicios de <span>Marcel D&eacute;at</span>, que hab&iacute;a abandonado la SFIO (partido socialista) durante la escisi&oacute;n de 1933.</P>

<P>Aunque con diferente origen, todos estos mercenarios confluyeron bajo el fascismo, donde perfeccionaron su aprendizaje en la intoxicación. Tras la guerra, Hippolyte Worms fue recluido en la c&aacute;rcel de Fresnes (París) por colaboracionismo con los ocupantes nazis. Por su parte, Marcel D&eacute;at fue el fundador del partido vichysta <EM>Rassemblement National Popular</EM> (Agrupaci&oacute;n Nacional Popular).</P>

<P>Desde su mismo origen, la propaganda, los libros, las revistas, la prensa, fueron uno de los medios fundamentales en la acci&oacute;n anticomunista del <EM>Instituto</EM>. Pero bajo un nombre tan aséptico y con pretensiones acad&eacute;micas, se ocultaba la tramoya de algunos financieros franceses que luchaban contra la influencia comunista dentro del movimiento obrero y sindical. Adem&aacute;s de la banca Worms, el <EM>Instituto</EM> contaba también con el apoyo del presidente del Consejo Nacional de la Patronal Francesa. Una ecuaci&oacute;n que vinculara al <EM>Instituto</EM> con la banca Worms, los renegados del PCF y los imperialistas, proporcionar&iacute;a la mayor parte de las claves de la guerra sicol&oacute;gica en Francia.</P>

<P>Tras su expulsión de las filas comunistas, en 1937 Suvarin pas&oacute; a escribir en <EM>Les Nouveaux Cahiers</EM>, un publicaci&oacute;n bimensual controlada por Jacques Barnaud, el director general de la banca Worms. El nombre de la revista merece una explicaci&oacute;n: la revista te&oacute;rica del PCF se llamaba <EM>Cahiers du Communisme</EM> y, como buenos trotskistas, la nueva pretend&iacute;a hacerse pasar como una continuaci&oacute;n <EM>aut&eacute;ntica</EM> del comunismo, depurada de las malas hierbas stalinistas.</P>

<P>La fecha de aparici&oacute;n tambi&eacute;n merece otra explicaci&oacute;n: fue creada en 1937 por los financieros con un triple objetivo:</P>

<P>&mdash; romper de la unidad sindical lograda por la CGT en el Congreso de Toulouse el a&ntilde;o anterior

<BR>&mdash; romper el Frente Popular (que hab&iacute;a ganado las elecciones) y aislar a los comunistas vincul&aacute;ndolos a una imagen siniestra de la URSS (=Stalin=gulag)

<BR>&mdash; desacreditar a la Rep&uacute;blica espa&ntilde;ola, presentada como una marioneta de los comunistas (y del todopoderoso <A HREF="../galeria/stalin-1.htm">Stalin</A>).</P>

<P>Suvarin es el experto en estos temas; &eacute;l es quien verdaderamente sabe y quien puede escribir. Aquel a&ntilde;o publica su obra cumbre: <EM>Staline, aper&ccedil;u historique du bolchevisme</EM> (<EM>Stalin, perspectiva hist&oacute;rica del bolchevismo</EM>), una de las primeras biograf&iacute;as del malvado georgiano, un cl&aacute;sico de la intoxicaci&oacute;n anticomunista reeditado en 1977 y 1985.</P>

<P>Tras la II Guerra Mundial, como en Alemania o en Italia, los fascistas, esta vez marca Vichy, se pusieron al servicio de los imperialistas estadounidenses. En 1954 reformaron definitivamente el <EM>Instituto de Historia Social</EM> como <EM>Instituto de Historia Social y Sovietolog&iacute;a</EM> que dada su coincidencia con los planes de la OTAN, fue r&aacute;pidamente integrado en el andamiaje de la CIA y desempe&ntilde;&oacute; un papel activo en la divisi&oacute;n del movimiento sindical franc&eacute;s (creaci&oacute;n de <EM>Force Ouvri&egrave;re</EM> separada de CGT).

<P>El <EM>Instituto</EM> fue dirigido desde su origen por antiguos comunistas corruptos; tras la ocupaci&oacute;n lo fue por esas mismas personas, despu&eacute;s de un periodo previo de colaboraci&oacute;n con el gobierno de Vichy y el ocupante nazi. En febrero de 1948, tras su salida de la c&aacute;rcel de Fresnes, Worms contrat&oacute; tambi&eacute;n a <span>Georges Albertini</span>, otro renegado socialista, lugarteniente de D&eacute;at en el partido vichysta <EM>Rassemblement National Popular</EM> y director de gabinete en la Secretar&iacute;a de Trabajo del gobierno fascista de Petain. En aquel gobierno Albertini se encargaba de la difusi&oacute;n de publicaciones, cuyo n&uacute;mero se multiplic&oacute; durante los a&ntilde;os cuarenta, y de otros medios de propaganda. Worms, recicl&oacute; a Albertini para asignarle la misma misi&oacute;n anticomunista y antisovi&eacute;tica que hab&iacute;a cumplido antes de la guerra y la ocupaci&oacute;n nazi bajo el r&oacute;tulo de un <EM>Instituto de Historia Social</EM>.

<P>Hippolyte Worms y Georges Albertini hab&iacute;an coincidido en la prisi&oacute;n de Fresnes durante el oto&ntilde;o de 1944, recluidos ambos por colaboracionismo.

<P>Pero hay una diferencia -no fundamental- entre Suvarin y los dem&aacute;s sicarios de la banca Worms: no sigui&oacute; a sus mentores bajo el r&eacute;gimen de Vichy. Dej&oacute; Francia en 1940 y se pas&oacute; la guerra en Nueva York, donde se puso a disposici&oacute;n del espionaje estadounidense, oficialmente consagrado entonces a la guerra contra el Eje. Como sus colegas americanos, Suvarin, era, pues, otro de aquellos trotskistas en la n&oacute;mina de la Oficina de Servicios Estrat&eacute;gicos (OSS) y su tarea espec&iacute;fica se concentraba en el movimiento obrero y sindical.

<P>Tras la guerra, Suvarin regres&oacute; a Francia en 1947 y con la ayuda del vichysta Albertini volvi&oacute; a poner en funcionamiento el <EM>Instituto de Historia Social</EM> con una triple financiaci&oacute;n: la CIA, los sindicatos estadounidenses y la banca Worms.

<P>Las conexiones de posguerra de Suvarin con el Congreso para la Libertad de la Cultura son evidentes. Por ejemplo, era uno de los que escrib&iacute;a habitualmente en la revista <EM>Preuves</EM>. Como no encontraba un editor independiente, s&oacute;lo consigui&oacute; publicar gracias a los inagotables recursos econ&oacute;micos del Congreso para la Libertad de la Cultura.

<P>Al a&ntilde;o siguiente de estallar el esc&aacute;ndalo de la dependencia del Congreso para la Libertad de la Cultura respecto de la CIA, Suvarin da un giro y se vuelve contra sus amos limitando <EM>la excesiva influencia que tomar&iacute;an, en el seno de la asociaci&oacute;n, los soviet&oacute;logos estadounidenses</EM>. Su objetivo era reducir la cantidad visible de soviet&oacute;logos estadounidenses en el seno del <EM>Instituto de Historia Social</EM>.

<H2>Raymond Aron: el transatl&aacute;ntico de la ideolog&iacute;a</H2>

Raymond Aron (1905-1983) nace en una familia alsaciana burguesa y jud&iacute;a, estudia en la Escuela Normal Superior en 1924 y en 1928 es profesor agregado. En v&iacute;speras de la II Guerra Mundial estudia filosof&iacute;a. No logra entrar a la universidad de la Sorbona y se ve obligado a aceptar cargos poco prestigiosos en escuelas gubernamentales.

<P>Entonces era un intelectual socialista que no logr&oacute; trepar en la pol&iacute;tica, as&iacute; que se convirti&oacute; en un reaccionario. En 1933 entr&oacute; en el <EM>Centro de Documentaci&oacute;n Social</EM> donde sucedi&oacute; a Marcel D&eacute;at, a quien ya hemos presentado. El <EM>Centro</EM> lo financiaba la Fundaci&oacute;n Rockefeller y bajo su techo Aron se relaciona con Robert Marjolin, un economista formado en Estados Unidos gracias a una beca de la Fundaci&oacute;n Rockefeller.

<P>El ascenso llega. En 1945 es director de gabinete del ministro de Informaci&oacute;n, Andr&eacute; Malraux, en el gobierno de De Gaulle y, a partir de ah&iacute;, asume posiciones importantes en el periodismo: editorialista de <EM>Le Figaro</EM> de 1947 a 1977 y columnista en <EM>L'Express</EM> hasta su muerte.

<P><EM>Le Figaro</EM> lo dirige Pierre Brisson, antiguo colaborador de Lucien Romier, muerto este &uacute;ltimo durante la ocupaci&oacute;n despu&eacute;s de haber sido ministro vichysta en 1943. Su l&iacute;nea pol&iacute;tica es abiertamente proestadounidense, anticomunista y partidaria de la OTAN. Las columnas period&iacute;sticas de Aron durante Mayo de 1968 (<EM>el terrorismo del poder estudiantil</EM>) no tienen desperdicio. Todo buen anticomunista debe leerlas y tomar notas.

<P>Es amigo y colaborador del esp&iacute;a Michael Josselsson, el intermediario entre la CIA y los intelectuales, que le nombra dirigente del Congreso para la Libertad de la Cultura, donde se convierte r&aacute;pidamente en una de las personalidades m&aacute;s influyentes desde su creaci&oacute;n en Berl&iacute;n en 1950 hasta el esc&aacute;ndalo de 1967. Es uno de los importadores de las tesis de los intelectuales trotskistas de Nueva York. En 1947 encarga la traducci&oacute;n de <EM>The Managerial Revolution</EM> (<EM>L'&egrave;re des organisateurs</EM>) de su amigo Burnham, del que el socialfascista L&eacute;on Blum redacta el pr&oacute;logo de la primera edici&oacute;n. Los libros de Aron <EM>El hombre contra los tiranos</EM> (1946) y <EM>El gran cisma</EM> (1948), se convierten en verdaderos manifiestos de los reaccionarios franceses y de la internacional anticomunista.

<P>En 1955, en la conferencia internacional de Mil&aacute;n del Congreso para la Libertad de la Cultura, es uno de los cinco oradores que intervienen en la sesi&oacute;n de apertura conjuntamente con Hugh Gaitskell, Michael Polanyi, Sidney Hook y Friedrich von Hayek. Otra vez los trotskistas (Sidney Hook) de la mano de los neoliberales (Von Hayek)...

<P>Ese mismo a&ntilde;o publica <EM>El opio de los intelectuales</EM>, texto inspirado en Burnham, donde denuncia la neutralidad de los intelectuales de la izquierda no comunista. En 1957, redacta el prefacio de <EM>La revoluci&oacute;n h&uacute;ngara. Historia de la sublevaci&oacute;n</EM>, de Melvin Lasky y Fran&ccedil;ois Bondy.

<P>A pesar de ser jud&iacute;o, nunca conden&oacute; al gobierno colaboracionista de Vichy, sino todo lo contrario: se erigi&oacute; varias veces en defensor de los partidarios de Petain. El 17 de octubre de 1983 acudi&oacute; a declarar como testigo a favor de su amigo, el fil&oacute;sofo Bertrand de Jouvenel, acusado de nazismo durante la ocupaci&oacute;n de Francia. Durante los a&ntilde;os 30 Jouvenel se enrol&oacute; en el Partido Popular Franc&eacute;s de Doriot, el trotskista renegado. Reclutado por los servicios de inteligencia, el fil&oacute;sofo Jouvenel se convirti&oacute; en esp&iacute;a de su viejo amigo Otto Abetz. En la &eacute;poca de la Liberaci&oacute;n, fund&oacute; con Rueff y Hayek la ultraliberal Sociedad Mont Pelerin y particip&oacute; intensamente en las actividades del Congreso por la Libertad de la Cultura. A pesar de lo que dec&iacute;a en sus escritos, Aron no era un te&oacute;rico sino un militante comprometido con el imperialismo: muri&oacute; cuando sal&iacute;a del tribunal de defender a su camarada nazi Jouvenel.

<P>Amigo y consejero de Kissinger, quien lo consideraba su gu&iacute;a, y de George Kennan, el padrino de la contenci&oacute;n, Aron represent&oacute; el mejor apoyo de los servicios culturales estadounidenses en Francia. Supuesto experto en sociolog&iacute;a pol&iacute;tica, fue uno de los que desde el otro lado del atl&aacute;ntico import&oacute; a Europa las tesis imperialistas acerca de las diferencias los reg&iacute;menes democr&aacute;ticos, autoritarios y totalitarios, tres palabras m&aacute;gicas que desde la <A HREF="../galeria/stalin-9.htm">guerra fr&iacute;a</A> est&aacute;n en la boca de todos los pol&iacute;ticos y periodistas como conceptos firmes y establecidos de una vez y para siempre. Por ejemplo, esto puede leerse en su libro <EM>Democracia y totalitarismo</EM> (Seix Barral, Barcelona, 1968), un verdadero engendro lleno de todos esos t&oacute;picos.

<P>Otra idea feliz de Aron: el marxismo no es pol&iacute;tica sino religi&oacute;n, algo que despu&eacute;s hemos oido millones de veces. <A HREF="../galeria/stalin-1.htm">Stalin</A> era seminarista y los comunistas somos como los curas, con nuestros dogmas, nuestra liturgia, nuestros pont&iacute;fices, nuestros santos... y nuestras procesiones.

<P>Una de las tareas primordiales de estos escritores es imponernos <EM>su lenguaje</EM>, <EM>sus</EM> expresiones. Por ejemplo, siguiendo a su amigo Burnham, Aron es quien empieza la cantinela de la <EM>sociedad industrial</EM>. Ya no hay capitalismo ni imperialismo, palabras que suenan muy mal y deben ser sustituidas por otras m&aacute;s neutras. 

<P>Pero que no se trataba m&aacute;s que de un experto en manipulaci&oacute;n ideol&oacute;gica lo demuestran algunos de sus otros t&iacute;tulos, cuya simple menci&oacute;n lo dice todo: <EM>Los marxismos imaginarios. De Sartre a Althusser</EM> (Monte Avila Editores, Caracas, 1969), <EM>&iquest;Marx superado?</EM> (con otros autores, entre ellos Theodor W.Adorno, Buenos Aires, 1974). Lo escribi&oacute; &eacute;l mismo en sus <EM>Memorias</EM>: el Congreso para la Libertad de la Cultura cumpli&oacute; su misi&oacute;n <EM>&uacute;nicamente gracias al enmascaramiento o incluso, si se quiere, a la mentira y la omisi&oacute;n</EM>. Est&aacute; claro (siempre lo estuvo, pero en fin).

<P>Aron es un autor introducido en Espa&ntilde;a a trav&eacute;s del grupo Prisa-Polanco-El Pa&iacute;s y sus antecedentes, es decir, la Revista de Occidente que dirig&iacute;a Jos&eacute; Ortega Spottorno, quien en mayo de 1964 le publica el art&iacute;culo <EM>Reflexiones sobre la idea socialista</EM>. Otra de sus primeras obras traducidas y distribuidas en Espa&ntilde;a es <EM>La lucha de clases</EM> (Editorial Seix Barral, Barcelona, 1966, publicada antes en catal&aacute;n).

<P>Uno de sus libros m&aacute;s divulgados lo fue a trav&eacute;s de Alianza Editorial, tambi&eacute;n del grupo Prisa-Polanco-El Pa&iacute;s: el <EM>Ensayo sobre las libertades</EM> (Madrid, 1969). Nosotros cuando leemos este maravilloso libro sobre la libertad, nos volvemos a acordar -entre otras cosas- de la CIA, del golpe de Estado de Pinochet y de los bombardeos sobre Vietnam con napalm. No lo podemos evitar.

<P>El 27 de enero de 2004 la fundaci&oacute;n FAES (la de Aznar) rinde homenaje a Raymond Aron en el Hotel Miguel &Aacute;ngel de Madrid. Habla Jean-Fran&ccedil;ois Revel sobre <EM>Raymond Aron y el v&iacute;nculo transatl&aacute;ntico</EM> (Revel fue uno de los directores del <EM>Instituto de Historia Social</EM>).

<H2>&iexcl; Casi se nos olvida hablar de <EM>El libro negro del comunismo</EM> !</H2>

Es el &uacute;ltimo &eacute;xito de ventas de la saga del gulag, traducido al castellano por el famoso César Vidal. En Italia el partido neofascista de Berlusconi <EM>Forza Italia</EM> repartía gratuitamente 5.000 ejemplares del libro entre los delegados a un congreso de 1998. Todos lo hemos le&iacute;do ya mil veces aunque no hayamos abierto sus p&aacute;ginas; nos lo sabemos de memoria: los comunistas hemos asesinado a 100 millones de personas y a&uacute;n no hemos tenido nuestro Nuremberg (salvo en Espa&ntilde;a donde tenemos a la Audiencia Nacional para estas cosas).

<P>Como todos os lo sab&eacute;is, no vamos a hablar del libro sino de su autor: <span>St&eacute;phan Courtois</span>, tambi&eacute;n renegado, esta vez de <EM>Vive la R&eacute;volution</EM>, al que perteneci&oacute; entre 1969 y 1971, un grup&uacute;sculo mao&iacute;sta franc&eacute;s de car&aacute;cter espontane&iacute;sta al que la gente llamaba despectivamente <EM>mao-spontex</EM>.

<P>Fund&oacute; en 1982 la revista <EM>Communisme</EM> junto con Annie Kriegel, otra tr&aacute;nsfuga, estrecha colaboradora de Raymond Aron y autora de <EM>Los procesos en los pa&iacute;ses comunistas</EM>, publicado en Espa&ntilde;a por Alianza Editorial-Prisa-El Pa&iacute;s.

<P>No sabemos si os pasar&aacute; como a nosotros, pero nos da la impresi&oacute;n de que todos estos renegados en realidad no abandonan el comunismo sino que se nos quedan pegados a la chepa como una costra que no hay quien se la quite de encima. Si odian tanto al comunismo, &iquest;por qu&eacute; simplemente no se olvidan de &eacute;l para siempre?

<P>Por cierto, &iquest;sab&eacute;is qu&eacute; cargo ocupa St&eacute;phan Courtois? No nos referimos a los que vienen en el libro (miembro del Centro Nacional de Investigaciones Cient&iacute;ficas y esas cosas). <span>&iexcl; Bingo ! &iexcl; Es vicepresidente del Instituto de Historia Social !</span>

<P><DIV style="text-align:left;font-size:11;margin-left:25;margin-right:25; border-style:inset; padding:5; border-width:2;border-color:teal;padding:15">

Leer tambi&eacute;n:

<P>&mdash;<A HREF="gulag.htm">
El mito del gulag</A>

<P>&mdash;<A HREF="intox.htm">
La desinformaci&oacute;n y la guerra sicol&oacute;gica en la estrategia de la contrarrevoluci&oacute;n</A>

<P>&mdash;<A HREF="../heroe/h085.htm">
La campa&ntilde;a de intoxicaci&oacute;n propagand&iacute;stica contra nuestro Partido comenz&oacute; tras las bombas de julio de 1976</A>

<P>&mdash;<A HREF="oscuro.htm">
En el folleto &lsquo;Esos extra&ntilde;os y oscuros GRAPO&rsquo; describimos la evoluci&oacute;n de la guerra sicol&oacute;gica desatada por la prensa contra el movimiento de resistencia antifascista en Espa&ntilde;a</A>

<P>&mdash;<A HREF="../fondo/ideolog.htm">
La ideología dominante</A>
</DIV>


<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
