<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La guerra imperialista</TITLE>
<link rel="start" href="castprin.htm">
<link rel="next" href="guerra-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1 style="font-size:38">La guerra imperialista</H1>

<H4>Folleto editado en diciembre de 2001</h4>

<P class="nota">Sumario:</P>

<P><A HREF="#c1">&mdash;
Aparecen de nuevo los viejos factores que conducen a la guerra</A>

<BR><A HREF="#c2">&mdash;
&iexcl;Contra  la guerra imperialista, la guerra revolucionaria!</A>

<BR><A HREF="#c3">&mdash;
&iquest;Qu&eacute; hacer en una situaci&oacute;n como la presente?</A>

<BR><A HREF="#c4">&mdash;
La nueva fase de la crisis</A>

<BR><A HREF="decada-2.htm#c9">&mdash;
Es la guerra</A>

<BR><A HREF="guerra-2.htm">&mdash;
Mantener el rumbo trazado</a>

<BR><A HREF="guerra-2.htm#c7">&mdash;
El desorden reina bajo los cielos</A>

<BR><A HREF="guerra-2.htm#c8">&mdash;
S&oacute;lo el socialismo puede salvar a las masas de todos los continentes</A>

<BR><A HREF="guerra-2.htm#c9">&mdash;
Un nuevo Pacto de Munich</A>

<BR><A HREF="punto.htm">&mdash;
El punto de partida de la revoluci&oacute;n internacional</A>

<BR><A HREF="casprog-4.htm#c57">&mdash;
La lucha contra el imperialismo y el peligro de guerra</A>

<BR><A HREF="casprog-4.htm#c58">&mdash;
Llevar a cabo la revoluci&oacute;n en nuestro pa&iacute;s y
<BR>contribuir a que triunfe en el mundo entero</A>
</DIV>


<P style="background:black;text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>Aparecen de nuevo los viejos factores que conducen a la guerra</H2>

<H4>Fragmento de &lsquo;La situaci&oacute;n y nuestras tareas&rsquo;
<BR>Informe presentado al Pleno del Comit&eacute; Central por el camarada M.P.M. (Arenas)
<BR>agosto de 1990</H4>

Ahora todos esos pa&iacute;ses [ex-socialistas] tendr&aacute;n que pagar las consecuencias de dicha pol&iacute;tica [revisionista] por partida doble: a la crisis interna, insuperable bajo el r&eacute;gimen de propiedad privada capitalista, tendr&aacute;n que a&ntilde;adir el aislamiento y la incertidumbre de un mundo en el que apenas s&iacute; queda lugar para sus debilitadas econom&iacute;as. Por lo pronto, la Alemania unificada bajo la &eacute;gida del gran capital financiero, est&aacute; reclamando de nuevo su <EM>espacio vital</EM>. El viejo sue&ntilde;o de los tiburones y militaristas germanos -la dominaci&oacute;n de Europa- parece que est&aacute; a punto de cumplirse sin disparar en esta ocasi&oacute;n ni un solo ca&ntilde;onazo. En realidad, los dirigentes sovi&eacute;ticos se lo han puesto al alcance de la mano. La RFA no ha hecho otra cosa que prestarse a su juego, ofreci&eacute;ndoles a cambio el se&ntilde;uelo de la <EM>neutralidad</EM> socialdem&oacute;crata. Pero una vez m&aacute;s se ha demostrado que una cosa son las promesas de los imperialistas y los tratados firmados por ellos, y otra cosa muy distinta las necesidades que, sobre todo en &eacute;poca de crisis, se plantean al sistema capitalista. Los nazis no eran racistas por una propensi&oacute;n natural de la raza <EM>aria</EM> contra los jud&iacute;os y los eslavos, sino porque as&iacute; lo necesitaban los grandes monopolios financieros e industriales. El <EM>nacionalismo</EM> de la burgues&iacute;a tiene el mismo origen <EM>gen&eacute;tico</EM>, por lo que resulta cuanto menos est&uacute;pido suponer que pueda cambiar antes de que haya desaparecido el sistema que le ha dado vida.

<P>El enconamiento de las contradicciones interimperialistas es otro factor importante de la actual situaci&oacute;n que deber&aacute; ser tenido muy en cuenta. Estas contradicciones siempre han existido, aunque m&aacute;s o menos mitigadas debido a la identidad de los intereses de la burgues&iacute;a y los Estados capitalistas que les mantiene enfrentados a los pa&iacute;ses socialistas y a los movimientos revolucionarios. Pero &uacute;ltimamente sus disputas y rivalidades est&aacute;n pasando a un primer plano. El derrumbamiento del socialismo en los pa&iacute;ses del Este de Europa y la perspectiva de un debilitamiento de la URSS han despertado los apetitos y las ansias de reparto. El olor del bot&iacute;n excita a las fieras y &eacute;stas han comenzado la lucha, desplazando el centro de gravedad de las tensiones, desde otras regiones del globo, al Centro y al Este de Europa. Esta lucha habr&aacute; de traer graves consecuencias.

<P>Como ya hemos apuntado, la evoluci&oacute;n de estas contradicciones y luchas habr&aacute; de ser tenida muy en cuenta, pero no hasta el punto de perder completamente de vista las contradicciones existentes entre los dos sistemas y la que enfrenta al imperialismo con los movimientos revolucionarios. La solidaridad de <EM>clase</EM> de la burgues&iacute;a se acaba de poner de manifiesto con fuerza arrolladora. La experiencia ha demostrado que los Estados capitalistas encuentran siempre un campo de inter&eacute;s com&uacute;n que les permite dejar de lado durante un tiempo sus propias contradicciones para dedicarse a combatir al movimiento revolucionario. Ante esta evidencia, resulta in&uacute;til y muy perjudicial persistir en la misma pol&iacute;tica de <EM>distensi&oacute;n</EM> que se ha venido practicando a costa de congelar los procesos revolucionarios internos, lo cual ha permitido a los imperialistas un respiro en sus disputas y llegar a acuerdos para desviar sus tensiones y conflictos hacia el campo contrario. Ha sido al amparo de la <EM>distensi&oacute;n</EM> como los imperialistas de los EEUU y de los dem&aacute;s pa&iacute;ses de la OTAN han logrado la supremac&iacute;a armament&iacute;stica, han provocado la crisis econ&oacute;mica en los pa&iacute;ses socialistas, han desarrollado sus estrategia de infiltraci&oacute;n y subversi&oacute;n dentro de ellos, han organizado y dirigido numerosos ej&eacute;rcitos mercenarios en los cinco continentes; con todo lo cual, han logrado importantes &eacute;xitos en sus planes de <EM>contenci&oacute;n</EM> del comunismo. Estos &eacute;xitos no se explican por la supuesta <EM>falta de eficacia</EM> del sistema econ&oacute;mico. La superioridad del socialismo sobre el capitalismo en el terreno econ&oacute;mico es indiscutible, y se ha demostrado muchas veces. El problema est&aacute; en la pol&iacute;tica interior y exterior del revisionismo, que facilita los planes de la reacci&oacute;n.

<P>Se olvida con demasiada frecuencia que, frente a las fuerzas progresistas, siempre ser&aacute; m&aacute;s lo que une que lo que pueda separar a la burgues&iacute;a de distintos pa&iacute;ses, ya que, al fin y a la postre, al menos una parte considerable de ella, preferir&aacute; la disminuci&oacute;n de sus ganancias o una simple participaci&oacute;n en el gran bot&iacute;n, a perderlo todo a manos del movimiento popular revolucionario. Aqu&iacute; no cuenta para nada el <EM>humanismo</EM>, la civilizaci&oacute;n cristiana y todas esas monsergas. &iquest;Qu&eacute; queda del irrisorio proyecto de la <EM>casa com&uacute;n europea</EM> gorbachoviano? Con el Pacto de Varsovia herido de muerte y la misma Uni&oacute;n Sovi&eacute;tica extenuada, completamente desorientada y rota tras treinta a&ntilde;os de revisionismo y cinco de <EM>Perestroika</EM>, lo que se est&aacute; imponiendo con fuerza arrolladora no es otra <EM>casa</EM> que la que ya ten&iacute;an dise&ntilde;ada desde hace mucho tiempo los imperialistas yankis y sus socios de la OTAN.

<P>La cat&aacute;strofe que se cierne esta vez sobre el mundo no parece que vaya a ser peque&ntilde;a, ya que este proceso est&aacute; plagado de contradicciones y tensiones a cual m&aacute;s grave y peligrosa. La vieja historia quiere repetirse, s&oacute;lo que esta vez la representaci&oacute;n no va a resultar, precisamente, una comedia. Si la Uni&oacute;n Sovi&eacute;tica no logra enderezar su rumbo y encaminar sus pasos hacia la meta que ten&iacute;a fijada, una crisis mundial de incalculables consecuencias ser&aacute; inevitable. Los l&iacute;deres revisionistas han proclamado muchas veces sus deseos de paz y creen que la est&aacute;n procurando. Pero, con su pol&iacute;tica timorata y de cortos vuelos, lo que en realidad est&aacute;n haciendo es crear todas las condiciones para que estalle de nuevo la guerra.

<P>La oligarqu&iacute;a espa&ntilde;ola ya ha tomado partido. Esta vez no va a permanecer neutral. Con arreglo al desarrollo capitalista alcanzado, tratar&aacute; de jugar su baza, como potencia de segunda fila, en la lucha por las fuentes de materias primas y los nuevos mercados de acuerdo con los m&aacute;s fuertes. Esto es, seguramente, del lado de los alemanes, pero sin abandonar su alianza estrat&eacute;gica con los EEUU. Francia y su proyecto de confederaci&oacute;n europea no cuentan. Este pod&iacute;a ser un proyecto atractivo para la URSS y la RPCH, pero no para la Gran Alemania ni para los EEUU. Adem&aacute;s, ni &eacute;stos ni los ingleses pueden estar interesados en una Alemania neutral, como proponen los sovi&eacute;ticos, y menos a&uacute;n en un Estado alem&aacute;n dominando Europa. Este nudo de contradicciones s&oacute;lo podr&aacute; ser deshecho, como siempre, mediante la fuerza.

<P>S&oacute;lo la existencia de una Uni&oacute;n Sovi&eacute;tica fuerte y unida, aliada a la Rep&uacute;blica Popular China y a las fuerzas revolucionarias de todo el mundo, podr&aacute; permitir una nueva paridad de fuerzas capaz de evitar una tercera conflagraci&oacute;n mundial. No queda otra alternativa para salvar a la humanidad de la hecatombe o de la barbarie capitalista que la revoluci&oacute;n.

<H2><A NAME="c2"></A>&iexcl;Contra la guerra imperialista, la guerra revolucionaria!</H2>

<H4>Extracto de la Declaraci&oacute;n del Comit&eacute; Central
<BR>enero de 1991</H4>

La III Guerra Mundial acaba de comenzar en el Golfo P&eacute;rsico. Esta vez el pretexto ha sido la anexi&oacute;n por Irak del territorio kuwait&iacute;. Sin embargo, es seguro que, de todas formas, los EEUU hubieran encontrado cualquier otro pretexto o lo habr&iacute;an provocado. Es lo que han estado buscando en el transcurso de los &uacute;ltimos a&ntilde;os. Recu&eacute;rdese, si no, la invasi&oacute;n de la isla de Granada, la agresi&oacute;n contra Libia y contra la Nicaragua sandinista o la m&aacute;s reciente b