<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La guerra imperialista</TITLE>
<link rel="prev" href="guerra.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2>Mantener el rumbo trazado</H2>

<H4>Informe del Comité Central presentado por M.P.M. (Arenas)
<BR>al IV Congreso, setiembre de 1998</H4>

<H3><A NAME="c7"></A>El desorden reina bajo los cielos</H3>

<EM>El desorden reina bajo los cielos, la situaci&oacute;n es excelente</EM>. Estas expresiones, como seguramente ya sabr&eacute;is, no las he inventado yo. Fueron ampliamente difundidas en China durante la Gran Revoluci&oacute;n Cultural Proletaria y expresan la posici&oacute;n de optimismo que debemos adoptar los comunistas ante el caos capitalista y el incremento de la marejada de la lucha de clases que sacude hoy a todo el mundo. Los comunistas celebramos ese desorden y no lo tememos, debiendo hacer todo lo que est&eacute; en nuestras manos por fomentarlo, por agravar las contradicciones de la sociedad burguesa, y no por atenuarlas, ya que s&oacute;lo de esa manera dichas contradicciones podr&aacute;n ser resueltas para dar paso a un verdadero orden, no al <EM>nuevo orden</EM> que se hab&iacute;an prometido los imperialistas tras la ca&iacute;da del <EM>muro</EM> y del llamado <EM>bloque socialista</EM>. En este sentido no tenemos ning&uacute;n inconveniente en suscribir aquella otra frase que dice: <EM>cuanto peor, mejor</EM>. Naturalmente, el que esto sea as&iacute; no depende s&oacute;lo de nosotros, ni siquiera es algo que se nos pueda atribuir en ninguna medida. Por nuestra parte no hacemos otra cosa m&aacute;s que reconocer esa realidad que crea el sistema capitalista en la fase &uacute;ltima, decadente, moribunda, de su desarrollo. ¿Nos vamos a lamentar por eso? ¿vamos a meter la cabeza bajo tierra, como hacen las avestruces ante el peligro, o vamos a proponer una reforma de este sistema para prolongar su agon&iacute;a y los sufrimientos de los trabajadores? Cuanto antes se hunda, mejor, debiendo contribuir a ello aprovechando todas las posibilidades que la propia crisis del sistema nos ofrece. Bien es verdad que por el momento no son muchas, pero todo se andar&aacute;.

<P>Ya vemos, apenas transcurridos unos a&ntilde;os, cu&aacute;l ha sido ese <EM>nuevo orden</EM> que promet&iacute;an los imperialistas: la crisis y la bancarrota les ahogan, en tanto aceleran todos los preparativos y planes estrat&eacute;gicos, econ&oacute;micos, pol&iacute;ticos, militares, diplom&aacute;ticos, ideol&oacute;gicos, etc., para una nueva guerra mundial. Esta guerra, que enfrentar&aacute; una vez m&aacute;s a las grandes potencias imperialistas, no podr&aacute; ser evitada, ya que, como las anteriores, es el resultado inevitable del r&eacute;gimen de explotaci&oacute;n capitalista, de la competencia, las rivalidades y las profundas contradicciones y luchas de intereses contrapuestos que bullen en la base del propio sistema. La <EM>derrota</EM> moment&aacute;nea del socialismo en toda una serie de pa&iacute;ses, algo que ven&iacute;a desde muy lejos, no ha modificado las leyes de la competencia y la jungla capitalista, no ha puesto fin a sus contradicciones fundamentales; por el contrario, como ya hab&iacute;amos previsto que iba a suceder, no ha hecho m&aacute;s que agravar todav&iacute;a m&aacute;s dichas contradicciones entre los monopolios y sus Estados, haci&eacute;ndolas pasar a un primer plano. Y son estas contradicciones las que actualmente condicionan a todas las dem&aacute;s. Este es un rasgo de la situaci&oacute;n que debe ser tenido muy en cuenta en el momento de decidir la l&iacute;nea de actuaci&oacute;n a seguir y todos nuestros planes para un futuro inmediato. De lo contrario podemos equivocarnos o cometer muy graves errores.

<P>Las tesis que hablan de la <EM>mundializaci&oacute;n</EM> de la econom&iacute;a, presentando este hecho como un fen&oacute;meno nuevo que supuestamente habr&aacute; de conducir a la formaci&oacute;n de un gobierno u organismo internacional superestatal que evite los enfrentamientos entre las grandes potencias imperialistas -esa suerte de <EM>gobierno mundial</EM>, ultraimperialista, con centro en ninguna parte-, son un castillo de naipes que se viene a tierra al menor soplo de aire, tal como lo est&aacute; demostrando la experiencia, lo que no quiere decir que no exista la tendencia a la concentraci&oacute;n del capital; tampoco quiere eso decir que no se produzcan intentos, especialmente por parte de los EEUU de imponer sus condiciones y hegemon&iacute;a al resto de los pa&iacute;ses capitalistas, de rentabilizar sus aportaciones a la <EM>defensa com&uacute;n</EM> y a los <EM>valores de Occidente</EM>, ni a instrumentos como el Fondo Monetario Internacional y el Banco Mundial que utilizan el capital financiero internacional para la explotaci&oacute;n y el saqueo de todos los pa&iacute;ses del mundo. Sin embargo, esto no evita que, a la hora de proceder al reparto de las ganancias y sobre todo de las p&eacute;rdidas, la congregaci&oacute;n de hermanos se convierta en una manada de lobos hambrientos que, por su propia naturaleza, no pueden llegar nunca a ning&uacute;n acuerdo. Ya Lenin preve&iacute;a que <EM>el desarrollo marcha hacia un trust mundial &uacute;nico que absorber&aacute; todas las empresas sin excepci&oacute;n y todos los Estados sin excepci&oacute;n. Pero el desarrollo marcha hacia eso en tales condiciones, a tal ritmo y con tales contradicciones, conflictos y conmociones -en modo alguno solamente econ&oacute;micas, sino tambi&eacute;n pol&iacute;ticas, nacionales, etc., etc.- que antes sin falta de que llegue a un s&oacute;lo trust, a una agrupaci&oacute;n <EM>ultraimperialista</EM> mundial de los capitales financieros nacionales, el imperialismo deber&aacute; reventar inevitablemente y el capitalismo se transformar&aacute; en su contrario</EM> <A HREF="#n1">(1)</A>.

<P>Hoy los imperialistas se encuentran m&aacute;s divididos y enfrentados entre s&iacute; que nunca, y la base de esa divisi&oacute;n y enfrentamiento se halla, como siempre, en la crisis de superproducci&oacute;n, la cual provoca la ruina de muchos y amenaza con la bancarrota financiera a todos los dem&aacute;s. Esta es la causa de que se haya acentuado la lucha de competencias, la lucha por los mercados, por las fuentes de materias primas, las &aacute;reas de inversi&oacute;n m&aacute;s rentables as&iacute; como por la influencia pol&iacute;tica y militar en vista a asegurarse la tajada en el nuevo reparto que tienen previsto hacer tras la guerra de rapi&ntilde;a que est&aacute;n preparando. Para todo eso necesitan aliarse y formar bloques con grupos monopolistas y Estados de su &aacute;rea y con aquellos otros cuyos intereses pueden ser m&aacute;s afines, ya que uno solo no puede hacer nada, quedar&iacute;a aislado y no podr&iacute;a competir ni resistir en el enfrentamiento con los dem&aacute;s. Esto les exige hacer ciertas concesiones en cuestiones secundarias o no vitales para ellos, a fin de poder salvar lo m&aacute;s fundamental en la pugna que los enfrenta.

<P>El imperialismo no es un nuevo modo de producci&oacute;n, sino una fase en el desarrollo del capitalismo, en la cual se ha establecido el dominio de los monopolios y el capital financiero. Este cambio se ha efectuado sobre la base del viejo capitalismo premonopolista y subsiste gracias a &eacute;l. Sin esta base, el capital monopolista no existir&iacute;a en ninguna parte. Esto hace que se mantenga la competencia propia de la &eacute;poca precedente. Este rasgo lo hizo notar Marx ya en su obra <EM>Miseria de la Filosof&iacute;a</EM>, escrita para refutar las ideas peque&ntilde;oburguesas de Proudhon. En esa obra Marx remarca que los monopolios pueden sostenerse tan s&oacute;lo gracias a que mantienen una lucha de competencias permanente, de lo contrario no existir&iacute;an, por muy parad&oacute;jico que pueda parecer.

<P>Lenin se&ntilde;al&oacute; por su parte que nunca existi&oacute; en ning&uacute;n lugar ni puede existir <EM>un capitalismo puro</EM>, sin la base que le proporcionan los empresarios libres y la peque&ntilde;a producci&oacute;n, los cuales constituyen un amplio campo para la explotaci&oacute;n de los monopolios y para la lucha incesante entre ellos. Un an&aacute;lisis pormenorizado de las negociaciones y componendas internacionales de los monopolios y sus Estados evidenciar&iacute;a la imposibilidad de que &eacute;stos puedan resolver las contradicciones que les enfrentan y que conducen a todo el sistema a la ruina y a la bancarrota. Con la concertaci&oacute;n de algunos acuerdos, lo &uacute;nico que consiguen es retrasar el enfrentamiento o cambiar los m&eacute;todos de la lucha, que de esa forma se desplaza muchas veces desde fuera de sus alianzas hacia dentro de ellas. Otras veces la lucha se instala de manera permanente dentro de las mismas alianzas, hasta que &eacute;stas se rompen y dan lugar a la guerra o al enfrentamiento abierto. En cualquier caso, las alianzas entre los imperialistas no pueden durar mucho tiempo, ya que cualquier pacto o alianza sobre el reparto se lleva siempre a cabo <EM>seg&uacute;n el capital</EM>, seg&uacute;n la fuerza <EM>econ&oacute;mica, pol&iacute;tica y militar</EM> de cada uno, por lo que cada vez que cambia la correlaci&oacute;n de dichas fuerzas, se agravan los antagonismos entre ellos, haciendo insostenibles las antiguas alianzas y provocando conflictos b&eacute;licos. <EM>Lo esencial para el imperialismo es la rivalidad de varias grandes potencias que tienden a la hegemon&iacute;a, es decir, a la conquista de los territorios, no tanto por ellas mismas, como por debilitar al adversario y socavar su hegemon&iacute;a</EM> (Lenin).

<P>La misma exportaci&oacute;n de capital, que como todos sabemos es una de las caracter&iacute;sticas m&aacute;s importantes del imperialismo, la conversi&oacute;n de algunos pa&iacute;ses en <EM>rentistas</EM> parasitarios, suele ser la causa de su retraso industrial, de que se desarrollen m&aacute;s lentamente que los dem&aacute;s y sean, finalmente, desplazados del mercado (y todos sabemos con la frecuencia que esto ha sucedido a lo largo de la historia del capitalismo), lo que incita a los dem&aacute;s a ocupar sus debilitadas posiciones o a exigirles que las abandonen de <EM>grado</EM> o por la fuerza. Este desarrollo desigual y las luchas de competencia que, como hemos visto no cesan bajo los monopolios, sino que se extienden a todo el planeta y se agravan, haci&eacute;ndose cada d&iacute;a m&aacute;s violentas y feroces, son la fuente de numerosas contradicciones y conflictos entre los capitalistas de distintos pa&iacute;ses y sus Estados, lo que termina enfrent&aacute;ndoles a todos, ofreciendo as&iacute; a la clase obrera la posibilidad de arrasar con su sistema y acabar con todos ellos. Lenin destacaba que <EM>precisamente la uni&oacute;n de dos 'principios' contrapuestos entre s&iacute; -la competencia y el monopolio- es lo sustancial en el imperialismo, y precisamente esta uni&oacute;n es la que prepara la bancarrota, es decir, la revoluci&oacute;n socialista</EM> <A HREF="#n2">(2)</A>.

<P>Es conveniente que insistamos una y otra vez sobre estas cuestiones, pues no es poca la confusi&oacute;n que est&aacute;n tratando de crear en torno a ellas los &oacute;rganos de propaganda imperialistas as&iacute; como sus criados revisionistas y otros <EM>l&iacute;deres</EM> e <EM>ide&oacute;logos</EM> peque&ntilde;oburgueses con el fin de cegar a las masas. Se habla mucho, por ejemplo, de la extensi&oacute;n de los tent&aacute;culos de los imperialistas por todo el mundo. Y esto es muy cierto ya que se trata de una de las caracter&iacute;sticas principales del capitalismo en todas las &eacute;pocas, con mayor raz&oacute;n ahora en que parece no encontrar ning&uacute;n obst&aacute;culo ni dificultad para ello. Y qu&eacute; duda cabe de que los monopolistas est&aacute;n en todas partes expoliando y masacrando a la gente, imponiendo sus draconianas condiciones a todo el mundo. No obstante, en ning&uacute;n lugar encontramos a un &uacute;nico grupo monopolista dominando absolutamente una sola rama de la producci&oacute;n. Esa presencia monopolista se da pues, en competencia con otros grupos, tanto m&aacute;s enconada cuanto m&aacute;s grave es la crisis econ&oacute;mica. Para ello cuentan con el apoyo y los resortes que les brindan los Estados puestos a su servicio. Esta es la base que explica el enfrentamiento entre los Estados capitalistas: su entrelazamiento con los monopolios industriales, comerciales y financieros, as&iacute; como con la oligarqu&iacute;a financiera que forman los grandes propietarios, los ejecutivos de las grandes empresas y los altos funcionarios del Estado; explica tambi&eacute;n el enfrentamiento permanente de todos ellos con la clase obrera y otros amplios sectores populares y el radical antagonismo de sus intereses. Estos Estados, como la misma oligarqu&iacute;a a la que sirven, no pueden desaparecer bajo el sistema capitalista; lejos de eso, y a medida que avanza la crisis y el desarrollo de la lucha de clases que trae consigo, se refuerzan y militarizan cada vez m&aacute;s, se atrincheran o bunkerizan para tratar de evitar lo inevitable.

<P>Adem&aacute;s, el imper