<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Una guerra total e indivisible</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Una guerra total e indivisible</H1>
<H4>A. Hern&aacute;ndez</H4>

<P class="nota">Sumario:

<P><A HREF="#c0">&mdash;
Introducci&oacute;n</A>

<BR><A HREF="#c1">&mdash;
Fascismo y guerra imperialista: dos caras de la misma moneda</A>

<BR><A HREF="#c2">&mdash;
El &lsquo;Frente interior&rsquo;</A>

<BR><A HREF="#c3">&mdash;
El resquebrajamiento de los &lsquo;Estados de derecho&rsquo;</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">


<P><A NAME="c0"></A>Los sucesos del 11 de septiembre y la posterior guerra de Afganist&aacute;n han sido el detonante de la mayor escalada fascista que ha conocido el mundo desde el final de la II Guerra Mundial. Hoy ya nadie duda que la <EM>peste parda</EM> est&aacute; extendiendo sus tent&aacute;culos por todos los continentes de forma cada vez m&aacute;s prepotente y desembozada, de tal manera que es dif&iacute;cil encontrar alg&uacute;n pa&iacute;s en el que no se est&eacute;n poniendo en marcha medidas <EM>antiterroristas</EM> o se decreten estados de excepci&oacute;n e incluso estados de guerra, a la vez que se establecen nuevos tratados de actuaci&oacute;n represiva conjunta entre los diversos Estados. Es la guerra contrarrevolucionaria que avanza y se desarrolla al mismo tiempo que se recrudece y se extiende la guerra mundial imperialista.

<P>Bajo el estandarte de <EM>guerra sin cuartel</EM> contra el terrorismo y todos los que lo apoyan y sostienen, los escuadrones de la muerte de la reacci&oacute;n mundial est&aacute;n desencadenando el terror fascista. Jaleados por los Bush, los Schr&ouml;der o los Putin, y por alg&uacute;n que otro caudillete como Aznar, ese enfebrecido agitador de la guerra sucia, todos los Estados, incluidos los m&aacute;s <EM>democr&aacute;ticos y neutrales</EM>, se han apuntado a esa guerra policial, militar, financiera e informativa... dentro y fuera de cada Estado, sin fronteras. Todos est&aacute;n de acuerdo en someter a sangre y fuego a los pueblos que se resisten a ser repartidos y saqueados y en reducir, mediante la represi&oacute;n m&aacute;s salvaje, a los trabajadores y a todos los movimientos revolucionarios que luchan y se oponen a los cr&iacute;menes de su sistema de dominaci&oacute;n.

<P>Esta ofensiva fascista ha estallado con especial virulencia en EEUU, donde la superengrasada maquinaria represiva yanqui, que ha desempolvado medidas represivas de la &eacute;poca macarthysta, ha dado <EM>carta blanca</EM> para el asesinato pol&iacute;tico, la tortura y los encarcelamientos preventivos y sin pruebas y ha comenzado a aplicar en el propio territorio m&eacute;todos contrainsurgentes que durante decenios el gendarme yanqui hab&iacute;a fomentado en pa&iacute;ses de medio mundo. De momento, se han instaurado leyes de guerra -como la <EM>Patriot Act</EM>- en los estados federales m&aacute;s inestables, se cuentan por miles las personas detenidas -y posteriormente desaparecidas- en las comunidades m&aacute;s <EM>sospechosas</EM>, se han creado decenas de tribunales militares y se promete la horca para todos los enemigos de la <EM>patria</EM>.

<P>Las dem&aacute;s potencias imperialistas, como el Reino Unido, Alemania y Francia no se han quedado a la zaga. Estos viejos matarifes de pueblos -incluidos los suyos-, expertos en contrarrevoluci&oacute;n donde los haya, no han tenido ning&uacute;n problema en activar otra parte m&aacute;s de su abundante arsenal contrainsurgente (<EM>Vigipirate</EM> reforzado y leyes de <EM>seguridad</EM> colectiva en Francia, nuevas leyes federales de <EM>seguridad</EM> en Alemania o decretos de emergencia en Gran Breta&ntilde;a), lo que supone un reforzamiento y ampliaci&oacute;n tan considerable de los estados policiacos existentes que, seg&uacute;n no pocos analistas, les coloca a tiro de piedra de la dictadura militar abierta.

<P>En Espa&ntilde;a, esta avalancha contrarrevolucionaria mundial no ha hecho sino acelerar el retorno del r&eacute;gimen fascista a los tiempos m&aacute;s negros de la &eacute;poca de Franco. Los peperos y algunos destacados espadones, polizontes y jueces han reconocido que todo esto es un verdadero espaldarazo a la pol&iacute;tica <EM>antiterrorista</EM> del Estado espa&ntilde;ol. De ah&iacute; que el r&eacute;gimen fascista, aunque es un verdadero adelantado en terrorismo de Estado, haya comenzado a preparar nuevos planes judiciales y militares para pasar a fases superiores de la represi&oacute;n, como el estado de excepci&oacute;n extendido a todo el territorio e incluso el estado de sitio por ciudades, regiones o en general, como manifestaba el nuevo responsable de la Divisi&oacute;n de Antiterrorismo del flamante Centro Nacional de Inteligencia (CNI), sustituto del antiguo CESID. Por eso el Estado Mayor de los milicos ha reactivado las unidades militares especializadas para casos de crisis, de grandes des&oacute;rdenes y en apoyo de las fuerzas de seguridad, ha impulsado la creaci&oacute;n de nuevas unidades y ha amarrado mucho m&aacute;s las riendas de todo el entramado <EM>civil</EM> de la represi&oacute;n, tanto en el terreno de la informaci&oacute;n como en el de la coordinaci&oacute;n a trav&eacute;s de esa <EM>Comunidad de Inteligencia</EM> que dirigir&aacute; el CNI al frente de todos los cuerpos represivos.

<P>Esa ofensiva fascista ha llegado tambi&eacute;n a esa especie de reinos de Taifas que conforman la llamada UE. Sus Estados miembros, en medio de continuas refriegas y guerras de bander&iacute;as, decidieron poner en marcha esa entente contra el <EM>terror</EM>, mediante la cual est&aacute;n dispuestos a convertir Europa en el continente de la vigilancia y el control total -siguiendo la idea y hasta las palabras de los mismos nazis-, con sus organismos policiales y judiciales pertinentes y a trav&eacute;s de toda esa cadena de eur&oacute;rdenes, eurocapturas, euroextradiciones y otras muchas eurocanalladas. En cuanto a la defenestrada OTAN parece que quieren encontrarle nuevas tareas; en plena disgregaci&oacute;n, algunos de sus Estados miembros pretenden reinventarla de nuevo, busc&aacute;ndole en la lucha contra el <EM>terrorismo mundial</EM> su <EM>raz&oacute;n de existir y su justificaci&oacute;n hist&oacute;rica</EM>, de tal manera que el hasta ahora llamado <EM>Comit&eacute; Civil de Emergencia</EM>, organismo tras el que se ocultaban los preparativos log&iacute;sticos para las invasiones <EM>humanitarias</EM> que todos conocemos, pasar&iacute;a a llamarse <EM>Comit&eacute; de Emergencia para Operaciones Antiterroristas</EM>, que estar&iacute;a dotado de tropas de intervenci&oacute;n especiales.

<P>En otras partes se observa la misma tendencia. Es el caso de esa <EM>Uni&oacute;n &aacute;rabe antiterrorista</EM> que, promovida por la <EM>Liga de pa&iacute;ses &aacute;rabes moderados</EM> -los Estados colaboradores de las potencias imperialistas encabezados por Egipto-, ha lanzado a sus asociados a desencadenar el terror y a convertir sus territorios en un inmenso campo de concentraci&oacute;n, <EM>interconectado y sin fronteras</EM>. En Latinoam&eacute;rica, el gendarme yanqui est&aacute; reforzando a toda prisa su <EM>patio trasero</EM>, promoviendo desde el Consejo Interamericano de Defensa, que comanda el Pent&aacute;gono al frente de todos los gobiernos, una nueva remilitarizaci&oacute;n de Am&eacute;rica Latina, que incluye la organizaci&oacute;n de fuerzas multilaterales para intervenir de forma inmediata en cualquier parte y la reactivaci&oacute;n de los Estados militares encargados de incrementar la guerra sucia. Y, como remate, el <EM>terror blanco</EM> dentro de la llamada CEI, esa <EM>Comunidad de Estados Independientes</EM> que aglutina a una parte de las rep&uacute;blicas de la ex-Uni&oacute;n Sovi&eacute;tica y que s&oacute;lo funciona para mantener el sojuzgamiento de esos pueblos e intentar conjurar la revoluci&oacute;n; en ella, la pauta la ha vuelto a marcar la burgues&iacute;a fascista e imperialista rusa que, a trav&eacute;s del reciente <EM>putinazo</EM>, ha implantado nuevas <EM>leyes de emergencia</EM>, ha reforzado el Ministerio del Interior con nuevas divisiones del ej&eacute;rcito regular y ha promovido <EM>acuerdos de cooperaci&oacute;n antiterrorista</EM> entre los diversos Estados.

<P>Pero esta avalancha contrarrevolucionaria mundial no ha rebajado los muchos contenciosos de todo tipo que recorren de arriba a abajo todo el sistema capitalista, ni pod&iacute;a atenuar las contradicciones y rivalidades interimperialistas, sino todo lo contrario. Y es que, como en el caso de las grandes potencias, principales promotoras de esa <EM>lucha contra el terrorismo mundial</EM>, lo que pretenden, aparte de sojuzgar mucho m&aacute;s a sus propios pueblos, es agredir militarmente a pa&iacute;ses y regiones enteras con el fin de someterlos a su control y vasallaje; es el reparto del mundo mediante la guerra, de ah&iacute; que cada potencia y bloque imperialista se arrogue la patente de corso para intervenir donde mejor convenga a sus intereses y que cada cual disponga de su propia <EM>lista de pa&iacute;ses terroristas</EM> y <EM>ejes del mal</EM> a los que agredir, lo que, adem&aacute;s, est&aacute; desatando la carrera armamentista y agudizando como nunca la guerra por el petr&oacute;leo, por el uranio, por la tecnolog&iacute;a militar...; de ah&iacute; tambi&eacute;n que, desde entonces, estemos asistiendo a un perfilamiento a&uacute;n mayor de los bloques imperialistas, a ese movimiento de alianzas y contraalianzas, a esa pugna por ganarse aliados y rest&aacute;rselos a los del adversario; todo esto acerca de forma considerable a las grandes potencias imperialistas al enfrentamiento militar directo entre ellas. Por eso esa <EM>cooperaci&oacute;n</EM> que se prometieron los grandes buitres imperialistas salt&oacute; hecha a&ntilde;icos ya en los primeros d&iacute;as de la guerra de Afganist&aacute;n, que rompi&oacute; a la misma OTAN, y donde todos, entre frecuentes rifirrafes, tensiones y amenazas, se instalaron militarmente en ese pa&iacute;s con el fin de tomar posiciones hacia el posterior asalto a las reservas petrol&iacute;feras de las regiones m&aacute;s o menos colindantes y asentarse en una encrucijada geogr&aacute;fica considerada estrat&eacute;gica; una escena de rivalidad que se repetir&iacute;a poco despu&eacute;s cuando a una parte de la flota alemana de guerra le falt&oacute; tiempo para dar alcance a los imperialistas yanquis en su caza de <EM>terroristas</EM> en Somalia; la misma que se ha manifestado en las severas amenazas que el Pent&aacute;gono ha lanzado contra todos aquellos que pretenden entrometerse en sus &aacute;reas de influencia, o en la r&eacute;plica alemana a EEUU, cuando les ha advertido que de los <EM>terroristas</EM> y de las bases que tienen establecidas en el viejo continente se ocupan los propios Estados europeos y que no necesitan ning&uacute;n gendarme exterior.

<H2><A NAME="c1"></A>Fascismo y guerra imperialista: dos caras de la misma moneda</H2>

No cabe duda que la guerra imperialista est&aacute; entrando en una fase superior de su desarrollo, de ah&iacute; que la burgues&iacute;a financiera est&eacute; acelerando a marchas forzadas esos procesos de fascistizaci&oacute;n que desde hace a&ntilde;os ven&iacute;a impulsando; se acab&oacute; el <EM>guardar las formas</EM> y los pasos escalonados. Los Estados policiales imperantes hasta la fecha, apenas encubiertos en toda una mara&ntilde;a de legalismos, pactos institucionales y <EM>cortinas de humo</EM>, est&aacute;n dando paso a niveles m&aacute;s elevados de la represi&oacute;n y al control militar en todos los terrenos; por eso el ej&eacute;rcito, como principal instrumento de dominaci&oacute;n de la burgues&iacute;a, se destaca de forma cada vez m&aacute;s visible y directa no s&oacute;lo en las tareas represivas y en el control de masas, sino tambi&eacute;n en las &aacute;reas de decisi&oacute;n pol&iacute;tica, econ&oacute;mica, medi&aacute;tica, cultural... lo que est&aacute; dejando entrever la formaci&oacute;n en curso de gobiernos pol&iacute;tico-militares de unidad nacional, de emergencia, etc.

<P>Esta escalada represiva mundial ha sido calificada de rebrote y vuelta del fascismo. Pero el fascismo no puede rebrotar ni volver, ya que nunca se ha marchado de la escena del capitalismo mundial desde que &eacute;ste entrara en la fase imperialista y &uacute;ltima de su desarrollo y se instaurara el capitalismo monopolista de Estado; desde entonces est&aacute; instalado y bien instalado, incluso en los pa&iacute;ses m&aacute;s <EM>democr&aacute;ticos</EM>, para sostener en el poder a esa oligarqu&iacute;a que lo ha implantado como forma de su r&eacute;gimen pol&iacute;tico de dominaci&oacute;n. En todo caso, de lo &uacute;nico que cabe hablar es del avance en los m&eacute;todos y pr&aacute;cticas represivas fascistas hacia fases superiores, m&aacute;s sangrientas y extendidas, que desembocan en la dictadura fascista abierta.

<P>Y para implantar fases m&aacute;s elevados de la represi&oacute;n, el Estado capitalista moderno no necesita echar mano de golpes de fuerza, intentonas ni asonadas, s&oacute;lo tiene que activar esos articulados especiales incluidos en todas las Constituciones y que posibilitan incluso la implantaci&oacute;n de los estados de sitio y de guerra, en los que la represi&oacute;n alcanza sus m&aacute;ximos niveles. De ah&iacute; que el camarada Arenas se&ntilde;alara: <EM>Hoy nos encontramos en el monopolismo y la reacci&oacute;n pol&iacute;tica, cuando la burgues&iacute;a misma hace tiempo que ha roto la legalidad democr&aacute;tica que gobern&oacute; todos sus actos en otro tiempo, cuando el capital monopolista ha eliminado las trabas jur&iacute;dicas e institucionales que imped&iacute;an su actuaci&oacute;n contrarrevolucionaria abierta</EM> <A HREF="#n1">(1)</A>.

<P> Esta dominaci&oacute;n pol&iacute;tica de tipo fascista no s&oacute;lo es inseparable de la esquilmaci&oacute;n y saqueo del capital financiero sobre sus propios pueblos y otros muchos pa&iacute;ses, sino tambi&eacute;n de la misma guerra imperialista que &eacute;ste promueve. Fascismo y guerra imperialista son, por tanto, dos caras de la misma moneda, son la reacci&oacute;n tanto en la pol&iacute;tica interior como en pol&iacute;tica exterior, <EM>la contrarrevoluci&oacute;n contra los propios pueblos y el chovinismo desenfrenado y la guerra de conquista en el exterior</EM>, como ya indicara J. Dimitrov <A HREF="#n2">(2)</A>. Adem&aacute;s, el desencadenamiento de la guerra imperialista ha venido a acentuar mucho m&aacute;s los rasgos parasitarios, explotadores y la pol&iacute;tica represiva fascista; de hecho, desde de ca&iacute;da del muro de Berl&iacute;n -denunciaban recientemente algunas organizaciones de derechos humanos-, se han decretado en los pa&iacute;ses capitalistas desarrollados m&aacute;s leyes antiterroristas y eliminado m&aacute;s conquistas sociales y laborales que en los treinta a&ntilde;os anteriores.

<P>As&iacute; es como la guerra contra el llamado <EM>enemigo interno</EM> y la dirigida contra <EM>el enemigo exterior</EM> se han fundido en un todo &uacute;nico e indivisible. De ah&iacute; que la famosa Doctrina de la Seguridad Nacional (DSN), que fue desarroll&aacute;ndose durante la &eacute;poca de la guerra fr&iacute;a y que dio lugar a la contrainsurgencia moderna, se fuese incorporando en los &uacute;ltimos a&ntilde;os a la llamada <EM>estrategia combinada</EM> o a la <EM>estrategia de la seguridad total</EM> -como ha sido calificada recientemente-, concepto pol&iacute;tico-militar mucho m&aacute;s amplio, que une la guerra imperialista y la represi&oacute;n interna. Todos los Estados imperialistas han ido acometiendo esta readaptaci&oacute;n, incluido el espa&ntilde;ol que, a trav&eacute;s de la Nueva Directiva de Defensa Nacional (DDN) y de las sucesivas Revisiones Estrat&eacute;gicas de la Defensa puestas en marcha por los gobiernos de Aznar, emprendi&oacute; la reordenaci&oacute;n de las regiones y zonas militares, mediante la cual una parte del ej&eacute;rcito se dedicar&iacute;a a las correr&iacute;as imperialistas fuera de nuestras fronteras y otra a la represi&oacute;n interna.

<H2><A NAME="c2"></A>El 'Frente interior'</H2>

Es precisamente con esta escalada represiva como la burgues&iacute;a financiera y los sectores militaristas han decidido abrir un frente de guerra en el interior de cada pa&iacute;s. Con esta vieja pr&aacute;ctica, el imperialismo trata no s&oacute;lo de <EM>pacificar</EM> el propio territorio, sino tambi&eacute;n de ir imponiendo toda una serie de medidas dirigidas a fortalecer el Estado, su ej&eacute;rcito y fuerzas de represi&oacute;n e ir sentando las bases para una econom&iacute;a de guerra (sobre todo en el sector armament&iacute;stico y de materias consideradas estrat&eacute;gicas), con el prop&oacute;sito de asegurarse la retaguardia y disponer de una s&oacute;lida plataforma de agresi&oacute;n. De esta manera, se termina imponiendo la militarizaci&oacute;n en todos los &aacute;mbitos de la producci&oacute;n y de los servicios laborales bajo la consigna del <EM>todo para la guerra</EM> y se eliminan las conquistas de los trabajadores, a la vez que se reprime, incluso <EM>manu militari</EM>, cualquier s&iacute;ntoma de oposici&oacute;n y de resistencia, lo que convierte el territorio en un campo de trabajos forzados y en un presidio.

<P>Es tambi&eacute;n a trav&eacute;s del incremento de la represi&oacute;n como los Estados capitalistas implicados en la guerra imperialista tratan de imponer por la fuerza las sucesivas levas forzosas y masivas, esa <EM>carne de ca&ntilde;&oacute;n</EM> que necesitan y que de otra forma no iban a conseguir ante el rechazo a la guerra imperialista y al militarismo por parte de los trabajadores, espoleado por la memoria hist&oacute;rica que vuelve a sacar a la luz las escabechinas de las guerras mundiales y otras tantas guerras desencadenadas por el capital y sus matarifes; para comprobarlo, s&oacute;lo hace falta echar un vistazo a los fracasos reclutadores cada vez m&aacute;s estrepitosos que est&aacute; cosechando la pol&iacute;tica de formaci&oacute;n de ej&eacute;rcitos profesionales en la mayor&iacute;a de los pa&iacute;ses capitalistas y que desde hace tiempo ha hecho saltar todas las alarmas en los estamentos militares.

<P>Al mismo tiempo, esta militarizaci&oacute;n de la sociedad la utiliza la gran burgues&iacute;a para jerarquizar a&uacute;n m&aacute;s el poder, poner en orden y depurar sus propias filas y asegurar la unidad de la <EM>patria</EM>; con mucho m&aacute;s motivo si tenemos en cuenta que en los &uacute;ltimos a&ntilde;os no s&oacute;lo se han desatado las contradicciones interimperialistas, sino tambi&eacute;n las peleas y rivalidades entre los grupos econ&oacute;micos y pol&iacute;ticos dominantes en los Estados y en algunos casos, como en el del espa&ntilde;ol, han aparecido las tendencias disgregadoras y centr&iacute;fugas por parte de las burgues&iacute;as nacionales.

<P>Por eso, el actual Secretario de Defensa yanqui, D. Rumsfeld, declaraba que <EM>ante la guerra en la que estamos metidos ya no valen las medidas disuasorias en las que nos hab&iacute;amos instalado c&oacute;modamente; no cambiarlas, no restringir las libertades y derechos, no centralizar mucho m&aacute;s el poder, no llevar, en una palabra, la guerra al interior del pa&iacute;s, equivale a dar facilidades al enemigo y debilitar nuestras posiciones</EM>. Estas palabras, dichas recientemente, suenan lo mismo que las que dijera el mariscal nazi H. G&ouml;ring tiempo antes del inicio de la II Guerra Mundial: <EM>Primero hay que acabar con el enemigo de la patria y convertir el Estado en una m&aacute;quina para la guerra, para eso abriremos un frente en el interior, despu&eacute;s pasaremos a la guerra exterior; pero sin descuidar nunca a los enemigos en el interior, si no ser&aacute; imposible continuar la guerra</EM>.

<H2><A NAME="c3"></A>El resquebrajamiento de los 'Estados de derecho'</H2>

Pero detr&aacute;s de esta ofensiva fascista se est&aacute; gestando otra realidad; se trata de la crisis institucional que se est&aacute; desatando en de los propios Estados capitalistas, ya que los imperialistas, al estar pasando a mayores estadios de la represi&oacute;n, est&aacute;n cerrando el ciclo de la llamada <EM>contrarrevoluci&oacute;n preventiva</EM>, piedra angular sobre la que se ven&iacute;a sosteniendo el <EM>Estado de derecho</EM>. Ellos mismos est&aacute;n procediendo a la voladura de esa fase primera de la contrainsurgencia moderna, ese <EM>t&oacute;tem</EM> del terrorismo de Estado al que toda la burgues&iacute;a mundial hab&iacute;a rendido pleites&iacute;a durante d&eacute;cadas, consider&aacute;ndola como el mayor invento para contener la revoluci&oacute;n.

<P>Una fase, adem&aacute;s, en la que los reformistas de toda catadura y pelage se encontraban completamente a sus anchas; no en vano esta <EM>contrarrevoluci&oacute;n preventiva</EM> incluye, como parte integrante, junto a las leyes <EM>antiterroristas</EM>, los tribunales especiales, las c&aacute;rceles de exterminio y la guerra sucia, a las mascaradas electorales, los pactos, los consensos parlamentarios, etc. De ah&iacute; que la dominaci&oacute;n pol&iacute;tica de la burgues&iacute;a en el moderno Estado capitalista se haya apoyado y <EM>legitimado</EM> con la integraci&oacute;n en la legalidad del r&eacute;gimen fascista y en el mismo aparato del Estado de esos partidos y sindicatos, lo cual ya fue se&ntilde;alado por la Internacional Comunista cuando advert&iacute;a que <EM>el fascismo y la socialdemocracia son los dos aspectos de uno y mismo instrumento de la dictadura del gran capital</EM>.

<P> Este resquebrajamiento institucional de los reg&iacute;menes capitalistas es lo que realmente est&aacute; inquietando a los reformistas del mundo entero y a otros muchos oportunistas. Por eso no cesan de declarar, incluso aquellos que no han hecho m&aacute;s que cantar loas a las excelencias del <EM>mundo libre</EM>, que <EM>la primera v&iacute;ctima de la guerra y de las medidas de excepci&oacute;n que se est&aacute;n tomando en todas partes son los Estados de derecho y el imperio de la justicia, el desplazamiento de las instituciones civiles, el fin de la libre circulaci&oacute;n de personas, la autocensura y la censura que se est&aacute; imponiendo...</EM>.

<P> No cabe duda que todo esto va a suponer un mazazo para estos agentes de la burgues&iacute;a, a los que el gran capital est&aacute; dejando con el <EM>culo al aire</EM>, sin otro espacio de actuaci&oacute;n, otro margen de maniobra y otro papel que el de convertirse en abiertos verdugos y colaboracionistas, en voceros del socialchovinismo y el socialpatrioterismo, en defensores de las carnicer&iacute;as de los ej&eacute;rcitos imperialistas. Aunque, y en eso pueden estar tranquilos, la burgues&iacute;a imperialista no va a hacer con ellos lo que hicieron los hitlerianos y otros reg&iacute;menes nazi-fascistas, no va a implantar el partido ni el sindicato &uacute;nicos ni les va a dejar sin trabajo contrarrevolucionario.

<P>Todo ello viene a demostrar que la ofensiva fascista que estamos presenciando no es un s&iacute;ntoma de fortaleza, sino de las condiciones de extrema debilidad en que se ve obligada a gobernar la burgues&iacute;a monopolista y, por lo tanto, el &uacute;nico recurso que le queda para llevar adelante la guerra imperialista, lo que va a espolear mucho m&aacute;s la lucha de clases y despejar el proceso revolucionario. Como ya dijera J. Dimitrov en 1939: <EM>La guerra imperialista est&aacute; trayendo consigo un agravamiento r&aacute;pido de las principales contradicciones entre los estados imperialistas. Agrava los antagonismos entre las metr&oacute;polis y las colonias, entre las naciones dominantes y las naciones oprimidas. Lo esencial es que pone al descubierto la diferencia existente entre las clases dentro de la sociedad burguesa y agudiza al extremo los antagonismos entre el proletariado y la burgues&iacute;a, entre los explotados y los explotadores. La guerra pone al descubierto todas las carencias del sistema capitalista y provoca la crisis m&aacute;s aguday m&aacute;s profunda del capitalismo</EM> <A HREF="#n3">(3)</A>.

<P ALIGN="CENTER"><img src="../dibu/sighor-1.jpg" width=500 height=100>

<P class="nota">Notas:

<P><A NAME="n1"></A> (1) M.P.M. (Arenas): <EM>El nuevo movimiento revolucionario y sus m&eacute;todos de lucha</EM>.
<BR><A NAME="n2"></A> (2) J. Dimitrov: <EM>Contra el fascismo</EM>.
<BR><A NAME="n3"></A> (3) J. Dimitrov: <EM>La guerra y la clase obrera de los pa&iacute;ses capitalistas</EM>.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
Programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
Documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Stalin';return true;">
Galer&iacute;a</A>

</BODY>
</HTML>
