<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El mito del gulag">
<TITLE>El mito del gulag</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="gulag, urss, stalin, nkvd">
<META name="description" content="La campaña de falsedades sobre el gulag soviético">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>El mito del gulag</H1>

<H4>R. Andreu
<BR>Antorcha, n&uacute;m. 10, enero de 2001</h4>

La imagen actual de Stalin y de su etapa al frente de la URSS ha sido objeto de una deformaci&oacute;n sistem&aacute;tica, primero a iniciativa de la propaganda hitleriana y luego al amparo de la guerra fr&iacute;a. Indudablemente esa campa&ntilde;a, por m&aacute;s que se haya probado su inconsistencia y absoluta falta de rigor hist&oacute;rico, ha calado: Stalin es hoy sin&oacute;nimo de terror, persecuci&oacute;n, genocidio y campos de trabajo.

<P>No cabe duda: la burgues&iacute;a tiene p&aacute;nico a Stalin y ese temor nos lo transmite a diario por todos los medios de intoxicaci&oacute;n. Las razones son obvias: el movimiento comunista internacional alcanz&oacute; su fase de m&aacute;xima pujanza precisamente bajo Stalin; la situaci&oacute;n lleg&oacute; a ser tan cr&iacute;tica para el imperialismo que realmente llegaron a temer su desplome. Hab&iacute;a que hacer algo, borrar la imagen gloriosa de la Revoluci&oacute;n de Octubre y de los bolcheviques e imponer una nueva imagen de dise&ntilde;o, plagada de tergiversaciones, mentiras y falsificaciones hist&oacute;ricas de lo m&aacute;s burdas.

<P>Los imperialistas nos insistieron durante d&eacute;cadas que la apertura de los archivos secretos del KGB demostrar&iacute;a sus afirmaciones; Gorbachov orden&oacute; abrir esos archivos en 1989 y los primeros informes completos con las conclusiones se publicaron en 1993. Estas conclusiones no han tenido el eco medi&aacute;tico que merec&iacute;an, sin duda porque refutan plenamente la campa&ntilde;a intoxicadora que hemos padecido durante tantos a&ntilde;os.

<H2>El proceso contra Dimitrov</H2>

La primera campa&ntilde;a propagand&iacute;stica contra la URSS y el movimiento comunista internacional se inici&oacute; con la quema del Reichstag en 1933, nada m&aacute;s subir los nazis al poder en Alemania. Estaba perfectamente preparada: Dimitrov, dirigente de la Internacional Comunista, fue acusado del incendio y los nazis desataron un ofensiva publicitaria de dimensiones hasta entonces desconocidas. Hoy est&aacute; probado que fueron los propios nazis quienes quemaron un Parlamento que ya no les serv&iacute;a para nada, pero la primera campa&ntilde;a de intoxicaci&oacute;n demostr&oacute; que la t&eacute;cnica funcionaba. El legendario Partido Comunista alem&aacute;n fue perseguido, su secretario general Th&auml;lmann encarcelado junto con otros miles de camaradas que inauguraron los primeros campos de concentraci&oacute;n y, como luego escribi&oacute; Bertold Brecht, tras los comunistas fueron los antifascistas y, finalmente, los jud&iacute;os y muchas otras v&iacute;ctimas del terror imperialista.

<P>Era el primer ejemplo hist&oacute;rico de la nueva propaganda imperialista, basada en la estrecha uni&oacute;n de la polic&iacute;a pol&iacute;tica (la famosa Gestapo) y los medios de comunicaci&oacute;n. Los nazis inventaron la figura del periodista-polic&iacute;a, una nueva estirpe de siniestros funcionarios al servicio de las m&aacute;s burdas mentiras. G&ouml;bbels resumi&oacute; esta nueva t&eacute;cnica en una frase hoy conocida: <EM>Una mentira que se repite un mill&oacute;n de veces acaba convirti&eacute;ndose en una verdad</EM>. Pero nadie reconoce que los comunistas fueron los primeros en padecer la infamia sistem&aacute;tica de los nazis.

<H2>Los trotskistas salen a escena</H2>

A aquella primera campa&ntilde;a de propaganda anticomunista le sigui&oacute; otra, con la leyenda de un supuesto genocidio cometido en Ucrania contra los <EM>campesinos</EM> por la colectivizaci&oacute;n socialista. Seg&uacute;n aquellas informaciones difundidas por la Gestapo, la colectivizaci&oacute;n habr&iacute;a supuesto una terrible cat&aacute;strofe en la que millones de campesinos murieron de hambre.

<P>La colectivizaci&oacute;n del campo, un episodio m&aacute;s de la lucha de clases bajo el socialismo en la URSS, como no pod&iacute;a ser de otra forma, corr&iacute;a paralela a una fuerte pol&eacute;mica -tambi&eacute;n otra m&aacute;s- en el interior del Partido bolchevique entre dos corrientes pol&iacute;ticas opuestas. Triunf&oacute; la l&iacute;nea marxista-leninista de continuar la construcci&oacute;n del socialismo que encabezaba Stalin, y las posiciones derrotistas y claudicadoras que bull&iacute;an en  su seno fueron depuradas y expulsadas del Partido.

<P>La m&aacute;s conocida -pero no la m&aacute;s importante- de esas corrientes es la trotskista, un movimiento insignificante inflado hasta la saciedad por la propaganda imperialista. En realidad Trotski nunca form&oacute; parte del Partido bolchevique, hasta pocos d&iacute;as antes de la revoluci&oacute;n, cuando en plena efervescencia del movimiento de masas, se incorpor&oacute; -como tantos otros- a las filas bolcheviques a las que antes hab&iacute;a combatido sin cesar.

<P>Trotski fue admitido en la direcci&oacute;n del Partido y asumi&oacute; importantes funciones tras la Revoluci&oacute;n como responsable del Ej&eacute;rcito Rojo, en el que tuvo que ser destituido pocos meses despu&eacute;s, tras sus reiterados fracasos en la direcci&oacute;n de la guerra con los contrarrevolucionarios. Fue sustituido en esa funci&oacute;n por Stalin y a partir de ah&iacute; sus desvar&iacute;os no cesaron. A pesar de ello, los bolcheviques demostraron una paciencia m&aacute;s propia de los franciscanos que de los revolucionarios. Tuvo que ser destituido de la direcci&oacute;n del Partido, luego expulsado de &eacute;l, luego expulsado de la URSS y, finalmente, ejecutado en M&eacute;xico.

<P>La burgues&iacute;a imperialista siempre ha presentado esta lucha como una pugna personal por el poder entre Stalin y Trotski y no como un aspecto m&aacute;s de la lucha de clases contra la burgues&iacute;a en el seno del Partido. Porque mientras Trotski volvi&oacute; finalmente al lugar del que hab&iacute;a salido, a las filas de la reacci&oacute;n, Stalin sigui&oacute; tambi&eacute;n donde siempre hab&iacute;a estado: entre los bolcheviques. As&iacute; que la inmensa mayor&iacute;a del Partido estaba por un lado, y Stalin con &eacute;l, mientras por el otro estaban Trotski y un reducido n&uacute;mero de militantes que se pod&iacute;an contar con los dedos de las manos.

<P>Por tanto, la fama de Trotski proviene de su obstinada lucha contra los bolcheviques, prolongada durante varias d&eacute;cadas, y del apoyo que a esa lucha le proporcion&oacute; la burgues&iacute;a. Trotski proporcion&oacute; al imperialismo algo muy valioso que &eacute;ste no ten&iacute;a: informaci&oacute;n de primera mano, del mismo interior de las filas revolucionarias en las que se hab&iacute;a infiltrado.

<P>Esto dio un <EM>tono</EM> distinto a la campa&ntilde;a de infamias contra Stalin y el comunismo a trav&eacute;s de un c&uacute;mulo de grup&uacute;sculos trotskistas que no eran m&aacute;s que el <EM>caballo de Troya</EM> del imperialismo camuflado entre algunos sectores estudiantiles o intelectuales. El nazismo nunca desperdici&oacute; esta ayuda de los trotskistas en su guerra psicol&oacute;gica contra el movimiento comunista internacional. A su vez, los trotskistas se beneficiaron de los altavoces que el imperialismo les proporcion&oacute; en la prensa y la radio.

<H2>De G&ouml;bbels a Hearst</H2>

La caracter&iacute;stica com&uacute;n de las dos primeras campa&ntilde;as de guerra psicol&oacute;gica es que, no obstante su amplitud, no trascendieron de las fronteras de la Alemania nazi, salvo un cierto eco en la prensa reaccionaria inglesa.

<P>Es aqu&iacute; donde surge la figura del magnate de la prensa amarilla estadounidense Hearst, que en 1934 viaj&oacute; a Alemania, donde fue recibido por Hitler como invitado y amigo leal. A partir de entonces, comenz&oacute; a abrir espacios en sus peri&oacute;dicos para difundir art&iacute;culos firmados por G&ouml;ring. El descr&eacute;dito y las presiones populares le obligaron r&aacute;pidamente a suspender la difusi&oacute;n de tales art&iacute;culos, pero continu&oacute; <EM>informando</EM> acerca de la URSS con materiales m&aacute;s refinados que la Gestapo le remit&iacute;a directamente desde Berl&iacute;n, alusivos a masacres, esclavitud, presidios, etc.

<P>Entonces la noticia estrella era el genocidio en Ucrania a causa de las colectivizaciones, campa&ntilde;a iniciada el 18 de febrero de 1935 en el peri&oacute;dico sensacionalista de Hearst <EM>Chicago American</EM>. A trav&eacute;s de Hearst la Gestapo avanz&oacute; las primeras cifras: 6 millones de muertos por hambre en Ucrania.

<P>&iquest;Qu&eacute; hay de cierto en ello?

<P>Ucrania era conocido como el <EM>granero de Europa</EM>, un pa&iacute;s agr&iacute;cola muy rico, ambicionado por Alemania y otras potencias imperialistas rivales como despensa alimenticia en sus preparativos de guerra. Cuando en 1935 el PCUS promovi&oacute; la colectivizaci&oacute;n, 120 millones de campesinos pobres se levantaron contra los kulaks, unos 10 millones de terratenientes que a trav&eacute;s de los koljoses se hab&iacute;an enriquecido con el socialismo.

<P>Se abri&oacute; un periodo de fuertes luchas en el campo, en toda la URSS. Los kulaks reaccionaron arm&aacute;ndose y creando bandas que asaltaban a los campesinos pobres, incendiaban los graneros y destru&iacute;an las cosechas. Surgi&oacute; la escasez de grano y el hambre, lo que finalmente desemboc&oacute; en epidemias, un fen&oacute;meno muy com&uacute;n en aquella &eacute;poca, ya que la penicilina no se invent&oacute; hasta la segunda mitad de los a&ntilde;os cuarenta. Por ejemplo, en Europa occidental una epidemia de la llamada <EM>gripe espa&ntilde;ola</EM> caus&oacute; 20 millones de muertos entre 1918 y 1920.

<P>La colectivizaci&oacute;n, por tanto, no caus&oacute; ning&uacute;n estrago especial entre la poblaci&oacute;n ucrania, m&aacute;s que la propia del aplastamiento de la reacci&oacute;n kulak. Por el contrario, fue la colectivizaci&oacute;n la que permiti&oacute; el aprovisionamiento del Ej&eacute;rcito Rojo y de los obreros sovi&eacute;ticos en la guerra mundial que estallar&iacute;a s&oacute;lo seis a&ntilde;os despu&eacute;s. En la guerra mundial, los kulaks supervivientes de la colectivizaci&oacute;n volvieron a Ucrania y colaboraron en la invasi&oacute;n nazi, privatizando las tierras de nuevo y asesinando a los campesinos por millones. Pero de estas matanzas nada ha difundido el imperialismo.

<H2>Robert Conquest toma el relevo de la Gestapo</H2>

La guerra mundial no acab&oacute; con la URSS como pretendieron las grandes potencias imperialistas. Por el contrario, el socialismo sali&oacute; reforzado de la misma, obligando a una nueva ofensiva de guerra psicol&oacute;gica para encubrir su tremendo fracaso. Incapaces de derrotar por la guerra al socialismo, desataron una forma singular de agresi&oacute;n permanente y larvada: la guerra fr&iacute;a.

<P>En Estados Unidos el senador McCarthy inici&oacute; una violenta campa&ntilde;a de persecuci&oacute;n contra los comunistas y cualquier asomo de movimiento progresista que acab&oacute; extendiendo por todo el mundo como una fiebre de histeria. Desempolvaron los viejos argumentos de la Gestapo y Hearst. En 1953, financiado por los exiliados ucranios en Estados Unidos, se public&oacute; el libro <EM>Los sucesos negros del Kremlin</EM> <A HREF="#n1">(1)</A> en el que se inventaban toda una serie de matanzas truculentas en la URSS.

<P>Pero el personajillo que se especializar&iacute;a en esta tarea fue Robert Conquest, ex-agente de la polic&iacute;a brit&aacute;nica elevado unos a&ntilde;os m&aacute;s tarde a profesor de la Universidad de Stanford en California, que escribi&oacute; en 1969 <EM>El gran terror</EM> y en 1986 <EM>Cosecha de amarguras</EM> <A HREF="#n2">(2)</A>. Aquel mismo a&ntilde;o escribi&oacute; por encargo de Reagan un libro inolvidable cuyo t&iacute;tulo lo dice todo acerca de su talla universitaria: <EM>&iquest;Qu&eacute; hacer cuando los rusos vengan? Manual de supervivencia</EM>.

<P>La fuente de informaci&oacute;n de Conquest eran los kulaks ucranios que hab&iacute;an colaborado con el Ej&eacute;rcito hitleriano en la ocupaci&oacute;n de la URSS y que los Estados Unidos acogieron despu&eacute;s como exiliados pol&iacute;ticos. La mayor parte de esos ucranios eran criminales de guerra, como Mykola Lebed, jefe de seguridad en Lvov durante la ocupaci&oacute;n nazi que colabor&oacute; en la persecuci&oacute;n contra los jud&iacute;os en aquella ciudad en 1942. En 1949 Estados Unidos le acogi&oacute; como desinformador y comenz&oacute; a trabajar para la CIA.

<P>Las siniestras conexiones de Conquest no fueron conocidas hasta que el peri&oacute;dico brit&aacute;nico <EM>The Guardian</EM> las desvel&oacute; en un art&iacute;culo publicado el 27 de enero de 1978. Los servicios secretos ingleses hab&iacute;an creado en 1947 para la guerra fr&iacute;a un departamento especial dedicado en exclusiva a la intoxicaci&oacute;n period&iacute;stica que se llamaba IRD (Information Research Department), aunque su nombre originario era tambi&eacute;n bastante ilustrativo: Communist Information  Department. Su tarea era combatir la influencia comunista entre el proletariado brit&aacute;nico con noticias e informaciones inventadas, por medio de contactos en las redacciones de los peri&oacute;dicos y en las emisoras de radio, comprando noticias, sobornando a los periodistas, etc. Cuando en 1977 se disolvi&oacute; por sus escandalosos contactos con los fascistas brit&aacute;nicos, se comprob&oacute; que unos 100 periodistas conocidos de la prensa, radio y la televisi&oacute;n cobraban de sus presupuestos y que regularmente recib&iacute;an <EM>informes</EM> para su difusi&oacute;n.

<P>Conquest fue agente del IRD desde los comienzos hasta 1956 y su tarea era escribir <EM>noticias</EM> siniestras de la URSS para difundirlas en la prensa y la radio. Su libro <EM>El gran terror</EM> no es m&aacute;s que una recopilaci&oacute;n de los art&iacute;culos sensacionalistas que como agente del IRD escribi&oacute; durante a&ntilde;os sobre la URSS. Una tercera parte de los libros fueron comprados por la editorial Praeger que es la que habitualmente distribuye los libros de intoxicaci&oacute;n de la CIA. Y por su libro <EM>Cosecha de amargura</EM> Conquest cobr&oacute; 80.000 d&oacute;lares de los exiliados fascistas ucranios.

<H2>Las cifras del gulag</H2>

Seg&uacute;n Conquest (y tras &eacute;l toda la propaganda imperialista) los bolcheviques mataron a 26 millones de personas, con el siguiente desglose: 12 millones de presos ejecutados entre 1930 y 1953 y otros 14 millones muertos de hambre en la d&eacute;cada de los a&ntilde;os veinte. Tambi&eacute;n siguiendo sus c&aacute;lculos, en 1950 hab&iacute;a de 25 a 30 millones de presos en los campos de trabajo sovi&eacute;ticos, de los que 12 de ellos eran <EM>presos pol&iacute;ticos</EM>, o sea contrarrevolucionarios. A&ntilde;ade que en las depuraciones de 1936 a 1939 fueron ejecutadas un mill&oacute;n de personas y otros dos millones murieron de hambre. El resultado de estas depuraciones ser&iacute;an 9 millones de <EM>presos pol&iacute;ticos</EM> y 3 millones de muertos.

<P>Soljenitsin, un fascista-zarista que recibi&oacute; el Premio Nobel de Literatura <A HREF="#n3">(3)</A> en pago a sus <EM>servicios</EM>, infl&oacute; todav&iacute;a m&aacute;s las cifras de Conquest. Seg&uacute;n &eacute;l, los bolcheviques mataron a 110 millones de personas: 44 millones en la II Guerra Mundial y otros 66 millones desde la colectivizaci&oacute;n hasta la muerte de Stalin en 1953. Finalmente, calculaba que en 1953 en los campos de trabajo hab&iacute;a 25 millones de presos.

<P>Estas son las cifras que luego la prensa imperialista ha reproducido millones de veces por todo el mundo, por supuesto de fuentes <EM>fidedignas</EM>.

<H2>Los archivos del KGB</H2>

Naturalmente, las conclusiones de la  apertura de los archivos secretos por Gorbachov en 1993 no han recibido la misma dimensi&oacute;n informativa y s&oacute;lo han alcanzado a las publicaciones cient&iacute;ficas restringidas. Las conclusiones del estudio se han compendiado en 9.000 p&aacute;ginas redactadas por tres acad&eacute;micos rusos (<A HREF="#zemskov">Zemskov</A>, Dougin y Xlevnjuk) nada sospechosos de simpat&iacute;as stalinistas. Estas conclusiones han sido reproducidas tambi&eacute;n por Nicolas Werth del CNRS (Instituto Franc&eacute;s de Investigaciones Cient&iacute;ficas) en la revista <EM>L'Histoire</EM> en setiembre de 1993, y por J. Arch Getty profesor de Historia de la Universidad de River Side en California en la revista <EM>American Historical Review</EM>.

<P>Todos los informes acad&eacute;micos son un&aacute;nimes en desmentir la campa&ntilde;a tergiversadora.

<P>En la URSS en 1940 exist&iacute;an 53 campos y 425 colonias de trabajo, los famosos <EM>gulags</EM>. Se diferenciaban porque las colonias eran m&aacute;s peque&ntilde;as y con un r&eacute;gimen penitenciario m&aacute;s relajado que los campos y a ellas se destinaban los presos con condenas m&aacute;s reducidas. En los campos y colonias los presos no estaban recluidos en espacios cerrados sino que trabajaban y cobraban el mismo sueldo que los dem&aacute;s trabajadores, sobre la base del principio de que los presos no pod&iacute;an resultar una carga para la sociedad. Trabajaban durante su jornada laboral (7 horas diarias) y luego deb&iacute;an recluirse en los recintos cerrados y custodiados. En la URSS no hab&iacute;a c&aacute;rceles como las que conocemos aqu&iacute;, en las que impera la ociosidad: trabajar era una obligaci&oacute;n para todos, y no un derecho. Imperaba el conocido principio general de que <EM>quien no trabaja no come</EM>.

<P>En 1939 en los campos y colonias hab&iacute;a un total de 2 millones de presos, de los que 454.000 eran contrarrevolucionarios. De ellos murieron 160.000 por causas diversas, especialmente epidemias, enfermedades contagiosas y falta de medicinas. Despu&eacute;s de la guerra, en 1950, el n&uacute;mero de contrarrevolucionarios presos subi&oacute; a 578.000, pero el porcentaje de presos que en total purgaban sus condenas nunca pas&oacute; del 2'4 por ciento de la poblaci&oacute;n adulta de aquella &eacute;poca.

<P>&iquest;Qu&eacute; significan estas cifras? Hagamos comparaciones...

<P>En Estados Unidos hoy viven 252 millones de personas y hay 5'5 millones de presos en total, es decir, un 2'8 por ciento de la poblaci&oacute;n adulta. M&aacute;s que en la URSS de la &eacute;poca de Stalin. Y Estados Unidos ni padece un levantamiento armado de las proporciones de la guerra civil en la URSS, ni tampoco la amenaza exterior de ninguna potencia. Por el contrario, la URSS surge de una guerra mundial, padece una guerra civil, una invasi&oacute;n exterior de las grandes potencias, un sabotaje permanente de esp&iacute;as y contrarrevolucionarios y, finalmente, una nueva guerra mundial. A pesar de ello, el n&uacute;mero total de presos era inferior al actual en Estados Unidos.

<P>En cuanto a las muertes en los campos y colonias de trabajo, los porcentajes van del 5'2 por ciento en 1934 al 0'3 por ciento en 1953, lo que hace un total aproximado de un mill&oacute;n de presos, la mitad de ellos en el periodo de 1934 a 1939, y siempre por causas involuntarias, como se demostr&oacute; al difundirse tras la II Guerra Mundial el uso de antibi&oacute;ticos, que redujo notablemente el volumen de fallecimientos.

<P>En la URSS existi&oacute; la pena de muerte, que se ejecutaba s&oacute;lo en los casos m&aacute;s graves de levantamientos armados contra el socialismo. Dimitri Volkogonov, nombrado por Yeltsin jefe de los antiguos archivos sovi&eacute;ticos, ha calculado en 30.514 el n&uacute;mero de fusilados entre 1936 y 1938 y, seg&uacute;n cifras actuales del KGB, desde 1930 hasta 1953 habr&iacute;an sido condenados a muerte 786.000 detenidos.

<P>Pero esta &uacute;ltima cifra no parece convincente y puede referirse al total de ejecuciones entre delincuentes comunes y contrarrevolucionarios. Quiz&aacute; pueda deberse tambi&eacute;n a que el KGB contabiliz&oacute; todas las sentencias de muerte, incluso aquellas que luego no se ejecutaban y se conmutaban por otras. En todo caso, puede decirse que los fusilamientos en una de las fases m&aacute;s aguda de la lucha de clases en la URSS entre 1936 y 1939, la &eacute;poca llamada del <EM>gran terror</EM> entre los imperialistas, ser&iacute;an de unos 100.000. Por tanto, muy lejos de los millones de la propaganda con la que nos han bombardeado durante a&ntilde;os.

<P>Pero hay detalles muy poco conocidos. Por ejemplo, hasta 1937 la pena m&aacute;xima establecida por las leyes sovi&eacute;ticas era de 10 a&ntilde;os, y el 82 por ciento de los condenados lo eran a penas inferiores a 5 a&ntilde;os. Las penas dictadas por los tribunales populares eran algo superiores, pero en todo caso, s&oacute;lo el 51 por ciento de los contrarrevolucionarios fueron condenados en 1936 a penas superiores a los 5 a&ntilde;os. Cuando en 1937 se elev&oacute; el tope de las penas, s&oacute;lo el 1 por ciento de los contrarrevolucionarios fueron condenados a penas superiores a los 10 a&ntilde;os. Ni exist&iacute;a la condena a perpetuidad como en Estados Unidos, ni nadie cumpl&iacute;a condenas de m&aacute;s de 20 a&ntilde;os, como en Espa&ntilde;a.

<P>Los comentarios, una vez m&aacute;s, sobran.

<H2>Los convictos del gulag</H2>

Pero todas esas cifras expuestas no nos dar&iacute;a una imagen ni siquiera aproximada de la URSS en los a&ntilde;os treinta y las dur&iacute;simas condiciones en las que se desarrollaba la lucha de clases de los obreros y los campesinos pobres. Pese a la colectivizaci&oacute;n, los kulaks no desistieron en su empe&ntilde;o de doblegar a los campesinos pobres, asesinando a los militantes comunistas, a los funcionarios del Estado y a los cooperativistas, incendiando las cosechas, provocando plagas, matando a los animales de trabajo y provocando el hambre. El Partido Comunista y los campesinos pobres tuvieron que luchar en las condiciones m&aacute;s adversas porque los kulaks contaban con importantes apoyos exteriores y ten&iacute;an experiencia de a&ntilde;os en el control de todos los resortes del poder en el campo. Sin duda la represi&oacute;n debi&oacute; ser dura y los kulaks m&aacute;s destacados por sus cr&iacute;menes fueron justamente ejecutados o condenados a los campos de trabajo. No obstante, de los 10 millones de kulaks existentes antes de la colectivizaci&oacute;n s&oacute;lo resultaron condenados 1'8 millones de ellos a diversas penas.

<P>Es seguro que cuando la lucha es tan encarnizada y de tan vastas proporciones, se produjeron errores, injusticias y venganzas particulares. Pero en su conjunto, la lucha fue acertada, permiti&oacute; subsistir a la URSS y salv&oacute; a&uacute;n muchas mas vidas de las que cost&oacute;. Y sobre todo: esas vidas que se salvaron eran las de los obreros, los campesinos pobres, los cooperativistas y la poblaci&oacute;n en general de todos los pueblos de la URSS.

<P>Adem&aacute;s, la situaci&oacute;n no se ce&ntilde;&iacute;a exclusivamente al campo. Tambi&eacute;n en las f&aacute;bricas y en el Ej&eacute;rcito ocurr&iacute;a algo parecido. Numerosos cuadros y t&eacute;cnicos proven&iacute;an de las filas de la burgues&iacute;a, ya que eran cuadros cualificados de los que no se pudo prescindir inicialmente. La mayor de parte de ellos colaboraron lealmente con los obreros en los planes quinquenales, pero otros saboteaban la producci&oacute;n, retrasaban los suministros, destru&iacute;an la maquinaria y boicoteaban las tareas, causando un extraordinario perjuicio a la producci&oacute;n, en unos momentos clave en que la amenaza exterior del imperialismo acechaba.

<P>La revoluci&oacute;n, cabe concluir, no es un camino de rosas, desgraciadamente. Pero no ser&aacute; porque los revolucionarios est&eacute;n sedientos de sangre. Es seguro que si los capitalistas renunciaran voluntariamente a sus privilegios, todo resultar&iacute;a m&aacute;s f&aacute;cil. La Historia demuestra que eso no ha sucedido nunca y que los que lo tienen todo no dudan en masacrar a los que no tienen nada para salvaguardar sus prebendas. Y luego encima nos vuelven la historia del rev&eacute;s.

<P ALIGN="CENTER"><img src="../dibu/sighor-1.jpg" width=500 height=100>

<P class="nota">Notas:

<P><A NAME="n1"></A>(1) <EM>Black deeds of the Kremlin</EM>.
<BR><A NAME="n2"></A>(2) <EM>Harvest of sorrow</EM>.

<BR><A NAME="n3"></A>(3) Por sus libros <EM>Archipi&eacute;lago gulag</EM> y <EM>Un d&iacute;a en la vida de Ivan Denisovich</EM>.

<P style="color:black">
<A NAME="zemskov"></a><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Seis meses despu&eacute;s de aparecer este art&iacute;culo, el diario <EM>La Vanguardia</em> de 5 de junio de 2001 public&oacute; una entrevista sobre este mismo tema con el historiador ruso Viktor Zemskov, al cual aludimos en el art&iacute;culo. El historiador dice que es la primera entrevista que concede a la prensa extranjera, que no se ha interesado para nada en restablecer una falsedad millones de veces repetida: <EM>Ya es hora de que la propaganda d&eacute; paso a la historia, y la suposici&oacute;n al documento. Hace diez a&ntilde;os que en Rusia se sabe que Stalin y su r&eacute;gimen mataron mucho menos de lo que se ha dicho</em>, comienza a decir el periodista en el encabezamiento, mientras que Zemskov dice que <EM>en Occidente se hab&iacute;an enga&ntilde;ado mucho al respecto</EM>, es decir, sobre el volumen de la represi&oacute;n. El Estado sovi&eacute;tico llevaba un control absoluto y preciso de cada detenido y de cada fusilado: <EM>La estad&iacute;stica del Gulag es considerada por nuestros historiadores como una de las mejores </em>[...]<em> Un solo caso de un preso desaparecido en un naufragio o fugado, genera todo un dossier de documentos y correspondencia</em>. Como es natural, no se dice absolutamente nada de los motivos por los cuales fueron enviadas al Gulag todas esas personas. Zemskov confirma tambi&eacute;n que el principal manipulador de las estad&iacute;sticas ha sido Robert Conquest, <EM>cuyas cifras de represaliados y muertos quintuplican la evidencia documental</em>, dice Zemskov, aunque no explica el perfil biogr&aacute;fico de Conquest. Seg&uacute;n las conclusiones que extrae el propio periodista, <EM>en el momento culminante de la represi&oacute;n estalinista, el &lsquo;gran terror&rsquo; de 1937-1938 en la URSS se practicaron 2'5 millones de detenciones, y entre 1921 y 1953 se fusil&oacute; por motivos pol&iacute;ticos a 800.000 personas</em>. Pero el historiador no dice <EM>fusilados</em> sino algo bien distinto: <EM>condenados a fusilamiento</em>, es decir, que no existe confirmaci&oacute;n de que la pena se ejecutara en todos los casos, por lo que debe tomarse como una aproximaci&oacute;n. Esta cifra coincide aproximadamente con la que nosotros adelantamos y las diferencias pueden deberse a que nosotros tomamos un periodo de tiempo m&aacute;s corto.

<P style="color:black">
<img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Muchos de los millones de muertos imputados al comunismo en la Uni&oacute;n Sovi&eacute;tica provienen de la hambruna en Ucrania, supuestamente a consecuencia de la colectivizaci&oacute;n. El periodista canadiense Douglas Tottle public&oacute; un libro titulado <EM>Fraude, hambre y fascismo: el mito del genocidio ucraniano, de Hitler a Harvard</EM> (<EM>Fraud, famine and fascism. The Ukrainian Genocide Myth from Hitler to Harvard</EM>, Toronto, Progress Book, 1987</EM>). La colectivizaci&oacute;n se inici&oacute; a finales de 1929 y el hambre apareci&oacute; en 1934 (casualmente al a&ntilde;o siguiente de la llegada de Hitler al gobierno de Berl&iacute;n). En su libro Tottle demuestra que las fotograf&iacute;as publicadas, que exhiben supuestas escenas de ni&ntilde;os muertos de hambre, se tomaron, en realidad, de publicaciones de 1922 mostrando las muertes de hambre causadas por la intervenci&oacute;n de ocho potencias imperialistas en la guerra civil de 1918-1921.

<P style="color:black">
<img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Estas falsificaciones tambi&eacute;n han sido denunciadas por Louis Fisher, corresponsal en Mosc&uacute; del peri&oacute;dico americano <EM>The Nation</EM>. Fisher denunci&oacute; que el periodista M. Parrot, el aut&eacute;ntico corresponsal de la cadena Hearst en Mosc&uacute;, envi&oacute; reportajes que jam&aacute;s se publicaron acerca de las excelentes cosechas en Ucrania. Tottle demuestra que el periodista que envi&oacute; durante mucho tiempo los reportajes y fotograf&iacute;as falsos sobre el hambre en Ucrania, Thomas Walker, se llamaba en realidad Robert Green, que se hab&iacute;a escapado de una c&aacute;rcel de Colorado. Cuando Green regres&oacute; a Estados Unidos fue detenido y confes&oacute; al tribunal que jam&aacute;s hab&iacute;a estado en Ucrania y que s&oacute;lo estuvo cinco d&iacute;as en Mosc&uacute;.

<P style="color:black">
<img src="../dibu/redstar.gif" width=20 height=16>&nbsp;

Sobre los millones de muertos de hambre en Ucrania existe una curiosa carta en los archivos del Ministerio franc&eacute;s de Asuntos Exteriores escrita por su embajador en Moscú Charles Alphand y dirigida a Paul Boncour, el titular entonces del Ministerio en París, de fecha 13 de setiembre de 1933. La carta relata un viaje por la Uni&oacute;n Sovi&eacute;tica de Alphand acompañando a Herriot. Dice así:

<BLOCKQUOTE>Invitado oficialmente por el gobierno sovi&eacute;tico para participar en el viaje de Herriot al sur de la URSS, seis d&iacute;as en Ucrania y en el norte del C&aacute;ucaso [...]

<P>Este viaje [...] ocasion&oacute; manifestaciones de lo m&aacute;s cari&ntilde;osas respecto a Francia que por todas partes recibi&oacute; los aplausos un&aacute;nimes de la muchedumbre sovi&eacute;tica sin que [...] hubiera una nota discordante. El s&oacute;lo hecho de que se les haya permitido e incluso provocado, muestra el deseo de los gobernantes de mostrar su deseo de acercamiento con Francia.

<P>Adem&aacute;s de museos y monumentos antiguos, hemos visitado el mayor n&uacute;mero posible de f&aacute;bricas y explotaciones agr&iacute;colas [...] maravillado por el Dnieprostroi donde, adem&aacute;s, se encuentra la f&aacute;brica hidroel&eacute;ctrica m&aacute;s importante de Europa. Sobre una estepa rusa se eleva desde hace cuatro a&ntilde;os una ciudad de 150.000 habitantes, de los que 40.000 son obreros [...] Salvo para el aluminio (s&oacute;lo se logr&oacute; un sexto de lo previsto), las f&aacute;bricas a&uacute;n est&aacute;n en fase de equipamiento y la producci&oacute;n no alcanzar&aacute; su pleno rendimiento hasta dentro de tres o cuatro a&ntilde;os, seg&uacute;n los t&eacute;cnicos que he podido consultar. Visita a las f&aacute;bricas de panificaci&oacute;n de Kiev, de turbinas y tractores de Jarkov, maquinaria agr&iacute;cola, cosechadoras en Rostov, rodamientos y motores en Mosc&uacute;. Concordando esas constataciones de las informaciones ya proporcionadas al Departamento sobre las formidables industrias de los Urales (Magnitogorsk y Kuznietsk), sobre los proyectos hidroel&eacute;ctricos del Volga y de Siberia, sobre las f&aacute;bricas de Gorki y de Leningrado, se ve el esfuerzo industrial enorme del Gobierno de los Soviets. Dada la peculiar situaci&oacute;n de la URSS, el &uacute;nico pa&iacute;s del mundo que progresa, ese desarrollo no puede perjudicar a las industrias europeas, m&aacute;s que cerr&aacute;ndoles el mercado ruso, porque las posibilidades de absorci&oacute;n de ese mercado son tan grandes que pasar&aacute;n 50 o incluso 100 a&ntilde;os antes de que los Soviets alcancen una sobreproducci&oacute;n que no sean capaces de absorber por ellos mismos. Pero hay un grave problema [...] el de los transportes: insuficiencia de la red ferroviaria y vial [...] En esta v&iacute;a [...] podememos plantearnos la colaboraci&oacute;n franco-sovi&eacute;tica.

<P>Al margen de la cuesti&oacute;n industrial, se desprende una impresi&oacute;n del viaje a la URSS, el de un esfuerzo en la construcci&oacute;n de alojamientos para una poblaci&oacute;n que en diez a&ntilde;os aumenta la poblaci&oacute;n de Francia. Lo mismo en Mosc&uacute; que en Leningrado de un plumazo se alzan grandes casas obreras casi en cada calle, pero el &eacute;xito m&aacute;s grande desde el punto de vista del urbanismo est&aacute; en Jarkov donde en cuatro a&ntilde;os una ciudad entera de aspecto netamente americano se ha edificado al lado de la ciudad antigua.

<P>En fin, una de las partes mas importante de nuestra gira ha sido la visita a las organizaciones sovi&eacute;ticas en Ucrania y en el norte del C&aacute;ucaso, el centro mismo de los territorios donde, seg&uacute;n recientes campa&ntilde;as de prensa, reinaba un hambre comparable a la de 1922.

<P>Usted ver&aacute;, me hab&iacute;an dicho, que en el &uacute;ltimo momento esta parte del viaje ser&aacute; suprimida; no le llevar&aacute;n a ese infierno de miseria. Para encontrar en Mosc&uacute; a Molotov, que part&iacute;a de vacaciones, se suprimi&oacute; del programa la excursi&oacute;n a Crimea que ten&iacute;a un car&aacute;cter particularmente tur&iacute;stico; el viaje a Ucrania se desarroll&oacute; normalmente. Hemos atravesado de parte a parte, en los dos sentidos, en ferrocarril, este inmenso campo de cereales cuyos cultivos se interrumpen all&aacute; donde no alcanza la vista, de espeso humus negro que hace innecesario el abono. A 60 y 70 kil&oacute;metros de las ciudades, hemos visitado koljoses y sovjoses, y volvemos con la impresi&oacute;n muy clara de la falsedad de las noticias difundidas en la prensa y la convicci&oacute;n que yo esboc&eacute; en mi correspondencia de una campa&ntilde;a inspirada por Alemania y los Rusos blancos deseosos de oponerse al acercamiento franco-sovi&eacute;tico.

<P>Antes de recorrer el pa&iacute;s, yo mismo me he hecho eco de esas habladur&iacute;as difundidas por los enemigos del r&eacute;gimen y tengo hoy la certidumbre de su exageraci&oacute;n.

<P>Sin duda, se nos dir&aacute;, los eslavos, despu&eacute;s del Potemkin, tienen un maravilloso sentido de la puesta en escena, s&oacute;lo os han mostrado lo que querían que vi&eacute;rais, ¿c&oacute;mo pretende Usted, en una excursi&oacute;n de una semana, no hablando ruso, apercibirse del estado de una regi&oacute;n tan extensa? Sin embargo, hemos mirado por las ventanas durante el trayecto de m&aacute;s de 3.000 kil&oacute;metros, y no se ha podido trucar completamente la poblaci&oacute;n, que nos ha parecido en el mejor estado f&iacute;sico y de vestuario que la de las ciudadades del norte, de donde venimos. Nuestro coche ha podido aplastar pollos de m&aacute;s de cuatro meses; nos hemos dado cuenta de la extensi&oacute;n de esos campos que acaban de proporcionar una cosecha que todos est&aacute;n de acuerdo en calificar de excepcional. Si verdaderamente millones de hombres estuvieran muertos de hambre en esas regiones, los infortunados hubieran comido sus pollos antes de pensar en alimentarse de cad&aacute;veres. Hubieran sido necesarios millones de soldados para impedirles comerse las semillas.

<P>¿Qu&eacute; dicen a este respecto las autoridades que hemos interrogado? El a&ntilde;o pasado tuvo lugar efectivamente, un episodio de los m&aacute;s graves de la Revoluci&oacute;n para la aplicaci&oacute;n del r&eacute;gimen colectivista en la agricultura. En esas regiones particularmente ricas, hemos tenido que luchar contra los campesinos ricos que no cultivaban por s&iacute; mismos sus tierras sino que utilizaban asalariados; contra esos kulaks, m&aacute;s o menos abiertamente sostenidos por Alemania, que lleva en Ucrania su campa&ntilde;a separatista. Con la esperanza de des&oacute;rdenes graves, esos elementos contrarrevolucionarios intentaron suscitar la huelga de brazos ca&iacute;dos. De ah&iacute; result&oacute; una disminuci&oacute;n de la producci&oacute;n de cereales que en un momento dado amenaz&oacute; seriamente Mosc&uacute; y supuso no solamente graves dificultades en las regiones donde se organiz&oacute; el sabotaje de la cosecha, sino tambi&eacute;n la obligaci&oacute;n de imponer restricciones importantes en la distribuci&oacute;n de v&iacute;veres. Que ha habido hambre est&aacute; fuera de duda. Pero por una acci&oacute;n en&eacute;rgica del poder central, acci&oacute;n combinada de la polic&iacute;a y de los elementos pol&iacute;ticos comunistas, gracias a ciertas concesiones ofrecidas al inter&eacute;s personal (propiedad de una vaca y de productos de la huerta), la situaci&oacute;n ha podido ser restablecida durante estos &uacute;ltimos meses y Stalin, seg&uacute;n una expresi&oacute;n de Radek [...] ha ganado su &lsquo;batalla del Marne&rsquo; agraria.

<P>Dos ejemplos t&iacute;picos de esta campa&ntilde;a y de las dificultades [...] nos los ofreci&oacute; Kalinin, a quien interrogamos sobre este grave problema del hambre. Nos dio el ejemplo de la comuna de Tver que hoy lleva su nombre, donde hay tres koljoses. El primero ha trabajado muy bien, ha realizado una buena cosecha y sus miembros han obtenido buenos beneficios; el segundo ha alcanzado los dos objetivos; pero el tercero, por impulso de nuestros adversarios, ha saboteado la cosecha y sus afiliados han corrido el peligro de morir de hambre. A petici&oacute;n m&iacute;a [de Kalinin], el Gobierno les ha hecho llegar ayuda. A causa de ello, me he atraído la enemistad de los otros dos koljoses que pensaban que no importaba hacer las cosas mal si, no haciendo nada, se obten&iacute;a sin embargo la subsistencia [...]

<P>El segundo ejemplo de Kalinin es el siguiente: el a&ntilde;o pasado falt&oacute; la leche en Mosc&uacute; y se restringi&oacute; la distribuci&oacute;n incluso a los ni&ntilde;os y a los obreros empleados en trabajos nocivos. Pero la persona encargada de la distribuci&oacute;n era precisamente el gran negociante de preguerra que aseguraba el mismo servicio bajo el r&eacute;gimen zarista. El Presidente Kalinin llam&oacute; a ese fucionario para preguntarle c&oacute;mo con una cantidad doble de leche no llegaba para suministrar a las categor&iacute;as restringidas indicadas. El interesado apenas tuvo que mostrar que la cantidad era hoy insuficiente porque antes la leche era un privilegio de la clase noble y rica de Mosc&uacute;.

<P>Aumento considerable de las necesidades, resistencias pol&iacute;ticas de los elementos reaccionarios, tales son las causas del desequilibrio que revuelve nuestros esp&iacute;ritus occidentales pero que parecen naturales al esp&iacute;ritu eslavo fatalista que, poco deseoso de intereses inmediatos individualistas, est&aacute; centrado en el cumplimiento del amplio prgrama que se ha propuesto.</BLOCKQUOTE>

<H2>Una bibliografía un poco diferente...</H2>

<P>Douglas Tottle: <EM>Fraud, Famine and Fascism The Ukrainian Genocide Myth from Hitler to Harvard</EM>, Toronto, Progress Book, 1987 (disponible en internet en formato pdf)
<BR>&mdash; Sabine Dullin: <EM>Des hommes d’influences. Les ambassadeurs de Staline en Europe 1930-1939</EM>, Paris, Payot, 2001
<BR>&mdash; Annie Lacroix-Riz: <EM>Le choix de la défaite</EM>, Armand Colin, Paris, 2006 (reeditada en 2007)
<BR>&mdash; Annie Lacroix-Riz: <EM>Le Vatican, l'Europe et le Reich</EM>, Armand Colin, Paris, 1996, (reeditada en 2007)
<BR>&mdash; John D. Littlepage: <EM>In Search of Soviet Gold</EM>, George G. Harrap & CO. LTD, London 1939.
<BR>&mdash; Joseph E. Davies: <EM>Mission to Moscow</EM>, New York, 1941
<BR>&mdash; Christopher Simpson ed.: <EM>Universities and Empire: money and politics in the social sciences during the Cold War</EM>, New York, New Press, 1998.
<BR>&mdash; Christopher Simpson: <EM>Blowback. America’s recruitment of Nazis and its effects on the Cold War</EM>, New York, Weidenfeld & Nicolson, 1988

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/stalin-1.htm">Stalin</A>

</BODY>
</HTML>

