<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Hablemos del partido</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<h1>Hablemos del partido</h1>

<H4>agosto de 2000</H4>

Cuando hace 25 a&ntilde;os celebramos el Congreso Reconstitutivo, el r&eacute;gimen nos rode&oacute; con un espeso muro de silencio; tampoco faltaron los peones que desde la <EM>izquierda</EM> tolerada y tolerante a&ntilde;adieron algunas piedras para reforzarlo a&uacute;n m&aacute;s. No es que no supieran de nuestra existencia -que a&uacute;n hay quien recuerda, por ejemplo, c&oacute;mo se llenaron las principales ciudades de Espa&ntilde;a con pegatinas con nuestro flamante escudo-, es que prefirieron ignorarnos a la espera de que la polic&iacute;a hiciera el trabajo de evitarles tan <EM>molesta</EM> presencia.

<P>Pues bien, muri&oacute; Franco del disgusto que le dieron los GRAPO aquel 1&ordm; de Octubre de 1975, pas&oacute; Su&aacute;rez -<EM>acabaremos con ellos aunque se escondan en el centro de la Tierra</EM>, dijo uno de sus ministros-, pasaron Calvo Sotelo <EM>El Breve</EM> y Felipe Gonz&aacute;lez, que hasta a nuestros presos quiso exterminar, y ahora tenemos al Aznar&iacute;n, con el que hemos vuelto a los or&iacute;genes, entre otras cosas, en aquello de ordenar a sus voceros que <EM>cuanto menos se hable de ellos, mejor</EM>, lo cual no deja de ser un reconocimiento de que el Partido da mucho que hablar. Pasaron Carrillo, Gerardo Iglesias y Anguita, y Frutos ya nace <EM>pasado</EM>; y nosotros, como hemos visto en las &uacute;ltimas elecciones, haciendo nuestra modesta contribuci&oacute;n para que los trabajadores les den su merecido como traidores y vendidos al capital. Tambi&eacute;n pasaron el PCE(m-l), el PTE, el MC, la ORT y un sinf&iacute;n de siglas que no cesaban de autoproclamarse <EM>el verdadero partido</EM>; y mira por d&oacute;nde nosotros, que nunca quisimos sumarnos a su gallinero reformista y por ello recibimos los peores insultos de su parte -entre otras lindezas aqu&eacute;lla de que nuestra propaganda la hac&iacute;a la polic&iacute;a-, somos los &uacute;nicos que hemos sobrevivido a aquel <EM>movimiento de izquierdas</EM> en el que todos nacimos. Razones que expliquen nuestra tenaz pervivencia por m&aacute;s de 25 a&ntilde;os, se pueden dar a montones. Pero hay una que las resume todas: <span>efectivamente, somos el Partido de la clase obrera</span>.

<P>Sin embargo, hay otra parte de la realidad que no debemos ocultar. Pasaron las trascendentales luchas contra la reconversi&oacute;n y nuestro Partido no estaba en condiciones de ponerse al frente de ellas. Pas&oacute; el GAL y s&oacute;lo pudimos denunciarlo como <EM>terrorismo de Estado</EM> entre los reducidos c&iacute;rculos donde entonces llegaba nuestra propaganda. Han estallado y estallan conflictos aqu&iacute; y all&aacute; y falta nuestra presencia viva, directa, a pie de tajo. Esto hay que reconocerlo sin tapujos. Y surge la pregunta de por qu&eacute; estas <EM>ausencias</EM>; para responderla debemos recordar que el enemigo que tenemos delante, el fascismo, tambi&eacute;n es consciente de que sin un Partido que lo dirija, el descontento de las masas apenas se expresar&aacute; en estallidos espont&aacute;neos, que pueden ser ahogados con mano dura, siendo f&aacute;cil presa de los lacayos sindicales y de los oportunistas. De ah&iacute; que en todo este tiempo hayamos sido perseguidos, detenidos, torturados, encarcelados y asesinados con una especial sa&ntilde;a.

<P>Pero, como hemos dicho otras veces, la 