<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Hacer la revoluci&oacute;n en el propio pa&iacute;s</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1 style="font-size:28">Hacer la revoluci&oacute;n en el propio pa&iacute;s
<br>contribuir a que triunfe en todas partes</H1>

<H4 style="font-size=14">Comuna Carlos Marx
<BR>Presos Pol&iacute;ticos del PCE(r) y de los GRAPO
<BR>Prisi&oacute;n de Soria, junio de 1985
<BR>[texto extractado y corregido]</H4>

<P class="nota">Sumario:</P>

<P><A HREF="#c0">&mdash; Introducci&oacute;n</A>
<BR><A HREF="#c1">&mdash; Espa&ntilde;a, eslab&oacute;n d&eacute;bil del sistema imperialista en Europa</A>
<BR><A HREF="#c2">&mdash; El desarrollo desigual del capitalismo posibilita llevar a cabo la revoluci&oacute;n en cada pa&iacute;s</A>
<BR><A HREF="#c3">&mdash; Un mismo frente de lucha contra el imperialismo</A></P>

<P ALIGN="center"><img src="../dibu/sighor-4.gif" width="500" height="25"></P>

<P>
<A NAME="c0"></A>Mucho se viene hablando en los &uacute;ltimos tiempos entre los revolucionarios europeos acerca del imperialismo como enemigo principal a combatir por el proletariado y de la necesidad de encuadrar las fuerzas revolucionarias de Europa Occidental en una &uacute;nica organizaci&oacute;n que dirija en su conjunto tanto la lucha pol&iacute;tica como militar. Pero, &iquest;es esta estrategia la m&aacute;s correcta y efectiva para hacer la revoluci&oacute;n socialista en los pa&iacute;ses capitalistas europeos y enfrentarse al imperialismo? &iquest;Acaso ya no son v&aacute;lidas las tesis leninistas sobre el imperialismo y, particularmente, la de hacer la revoluci&oacute;n en un solo pa&iacute;s? &iquest;C&oacute;mo poner hoy en pr&aacute;ctica el internacionalismo proletario frente a la Santa Alianza de las fuerzas de la reacci&oacute;n internacional? Estas pueden ser algunas de las cuestiones que muchos revolucionarios se planteen hoy d&iacute;a en Europa.

<P>El hecho de que en las &uacute;ltimas d&eacute;cadas se haya manifestado la tendencia hacia una mayor integraci&oacute;n pol&iacute;tica, econ&oacute;mica y militar de los pa&iacute;ses imperialistas puede hacer pensar a algunos que nos encontramos en una fase   <EM>ultraimperialista</EM>, diferente a la que conoci&oacute; y analiz&oacute; Lenin. Sin embargo no es as&iacute;. La etapa en que vivimos sigue siendo la misma, al igual que los rasgos con que la caracteriz&oacute; Lenin mantienen toda su vigencia en el capitalismo monopolista de nuestros d&iacute;as. Es cierto que han surgido nuevas circunstancias, que modifican sin transformar su esencia algunos de sus planteamientos. Al mismo tiempo la enorme concentraci&oacute;n internacional del capital y de la producci&oacute;n con un pu&ntilde;ado de grandes multinacionales que se han apoderado del mercado capitalista mundial; la mayor importancia de la exportaci&oacute;n de capital como arma de los monopolios en la lucha por los mercados y esferas de influencia; el desarrollo e intensificaci&oacute;n del papel econ&oacute;mico del Estado burgu&eacute;s y la militarizaci&oacute;n de la econom&iacute;a en beneficio del reforzamiento del dominio de los monopolios o la tendencia hacia una mayor integraci&oacute;n en diversos campos de todos los imperialistas son rasgos ya se&ntilde;alados por Lenin y que han tenido desde entonces un mayor desarrollo.

<P>La creciente integraci&oacute;n imperialista, concretada en alianzas como la Uni&oacute;n Europea y la OTAN o, m&aacute;s particularmente, en la estrecha colaboraci&oacute;n policial en la represi&oacute;n del movimiento revolucionario europeo es una realidad que debemos tener muy en cuenta. Toda pol&iacute;tica que tienda a fortalecer los v&iacute;nculos interimperialistas va en detrimento del proletariado y de las masas populares de Europa, refuerza la opresi&oacute;n y el saqueo imperialista en todo el mundo y supone una mayor amenaza de agresi&oacute;n contra todos aquellos pueblos que luchan por su liberaci&oacute;n. Pero, el que los pa&iacute;ses imperialistas, ayer enemigos, hayan dejado de serlo, al menos temporalmente, no quiere decir que se haya eliminado el desarrollo desigual ni los conflictos de intereses entre unas y otras potencias imperialistas o que el imperialismo haya superado la debilidad y crisis que le ha obligado a estrechar sus filas.

<P>En nuestra opini&oacute;n, las condiciones actuales son mucho m&aacute;s favorables, que en ninguna otra &eacute;poca para que se rompan los eslabones m&aacute;s d&eacute;biles de la cadena imperialista y estalle la revoluci&oacute;n. <EM>El capitalismo hace ya tiempo que ha alcanzado su m&aacute;s alto grado de desarrollo econ&oacute;mico, a partir del cual se inici&oacute; su decadencia y nos encontramos metidos de lleno en el proceso de su destrucci&oacute;n y reemplazamiento por el socialismo en todo el mundo. Esta es una corriente hist&oacute;rica irreversible, no obstante los peque&ntilde;os y moment&aacute;neos retrocesos que se puedan producir</EM> <A HREF="#n1">(1)</A>. La crisis general por la que atraviesa todo el sistema de dominaci&oacute;n imperialista est&aacute; poniendo al desnudo todas las lacras del capitalismo y agravando todas sus contradicciones. Por eso la corriente general actualmente predominante en el mundo es la revoluci&oacute;n.

<P>Europa no pod&iacute;a quedar al margen, por mucho tiempo, de esa corriente revolucionaria que se abre paso por todas partos, de un continente a otro. Desde el desarrollo, en muchos pa&iacute;ses europeos, de un movimiento huelgu&iacute;stico de la clase obrera como no se conoc&iacute;a desde hace a&ntilde;os, pasando por la creciente resistencia popular a la fascistizaci&oacute;n y el pillaje del Estado, al rearme y a la guerra, hasta la crisis de los partidos revisionistas y la aparici&oacute;n de la guerrilla son s&iacute;ntomas claros de que, de nuevo, el fantasma de la revoluci&oacute;n se ha trasladado a la vieja Europa. De esto es bien consciente la burgues&iacute;a y para ello se viene preparando. <EM>Si hubi&eacute;ramos de definir estos reg&iacute;menes, la &lsquo;democracia&rsquo; burguesa de nuestros d&iacute;as habr&iacute;a que decir que son la contrarrevoluci&oacute;n organizada y presta a actuar militarmente sobre la revoluci&oacute;n en cualquier momento</EM> <A HREF="#n2">(2)</A>. Como dec&iacute;a Lenin el monopolismo tiende a la reacci&oacute;n y no a la democracia.

<P>Que la revoluci&oacute;n se produzca en uno u otro pa&iacute;s de Europa, antes o despu&eacute;s, el tiempo tiene la palabra. Poro es del todo evidente que en unos pa&iacute;ses m&aacute;s que en otros las condiciones objetivas se presentan m&aacute;s favorables y el movimiento obrero y popular est&aacute; m&aacute;s avanzado. Sin duda, Espa&ntilde;a es uno de los pa&iacute;ses que se encuentran a la cabeza de la revoluci&oacute;n en Europa. Por eso afirmamos que la revoluci&oacute;n es posible en nuestro pa&iacute;s.

<H2><A NAME="c1"></A>Espa&ntilde;a, eslab&oacute;n d&eacute;bil del sistema imperialista en Europa</H2>

Como pa&iacute;s monopolista, Espa&ntilde;a tiene unas caracter&iacute;sticas generales comunes con los dem&aacute;s pa&iacute;ses capitalistas, en especial los europeos. Sin embargo, debido a la permanencia del fascismo y al desarrollo tard&iacute;o e irregular del capitalismo en nuestro pa&iacute;s, a las condiciones de inferioridad a las que tiene que enfrentarse a la competencia internacional, los efectos de la crisis se presentan aqu&iacute; mucho m&aacute;s agravados que en otros pa&iacute;ses imperialistas. Sin embargo los aspectos econ&oacute;micos, con tener su importancia e incidencia, no son los que m&aacute;s caracterizan la actual vulnerabilidad del sistema monopolista espa&ntilde;ol.

<P>La coincidencia e interconexi&oacute;n de la crisis econ&oacute;mica con la crisis pol&iacute;tica que viene arrastrando el r&eacute;gimen desde hace a&ntilde;os ha agudizado todas las contradicciones sociales en Espa&ntilde;a e impide a los monopolistas y a sus lacayos llevar a cabo cualquier maniobra pol&iacute;tica con posibilidades de &eacute;xito. Esta situaci&oacute;n favorece el que las masas se desprendan f&aacute;cilmente de todos los prejuicios ideol&oacute;gicos y pol&iacute;ticos burgueses y se lancen a la lucha, sumiendo al r&eacute;gimen en una crisis general permanente. En este sentido, la crisis revolucionaria que en la actualidad se est&aacute; gestando en Europa hace ya tiempo que aflor&oacute; en Espa&ntilde;a.

<P>&iquest;A qu&eacute; se debe, pues, el que estemos a la cabeza del proceso revolucionario en Europa? Tal <EM>adelanto</EM> no podr&iacute;a entenderse sin la imposici&oacute;n por parte de la burgues&iacute;a y otras castas reaccionarias de un r&eacute;gimen fascista y su continuidad tras la muerte de Franco. El fascismo en Espa&ntilde;a no se alz&oacute; con el poder a trav&eacute;s de unas elecciones como en Italia o Alemania o utilizando el sistema del golpe de Estado m&aacute;s o menos incruento como en Portugal u otros pa&iacute;ses sino que se impuso tras una sangrienta Guerra Civil Revolucionaria con la ayuda de las fuerzas nazi-fascistas internacionales y la colaboraci&oacute;n descarada de las <EM>democracias</EM> capitalistas. Las masas habr&iacute;an alcanzado el poder utilizando la legalidad burguesa y fue la burgues&iacute;a, conculcando su propia legalidad, la que ahog&oacute; en sangre un r&eacute;gimen democr&aacute;tico popular establecido por el pueblo. Tres a&ntilde;os de lucha sin tregua frenando el avance fascista, a los que sigui&oacute; la represi&oacute;n m&aacute;s salvaje y sangrienta de toda nuestra historia, han dejado una honda huella en la conciencia de las masas. La &eacute;poca de la democracia burguesa parlamentaria qued&oacute; as&iacute; enterrada en Espa&ntilde;a bajo un mill&oacute;n de muertos. Desde entonces el Estado fascista ha sido el instrumento del que se ha servido la oligarqu&iacute;a financiero-terrateniente para explotar y someter a las masas y llevar a cabo el desarrollo econ&oacute;mico capitalista por la v&iacute;a monopolista.

<P>En un pa&iacute;s semifeudal, sin colonias de importancia y sin posibilidad de conseguirlas, con una econom&iacute;a destrozada por la guerra y aislado internacionalmente, la acumulaci&oacute;n de capital necesaria para hacer de Espa&ntilde;a un pa&iacute;s capitalista desarrollado se extrajo de la sobreexplotaci&oacute;n de la clase obrera y de la expoliaci&oacute;n y ruina de diferentes sectores populares, principalmente del campesinado; mediante el terror y la m&aacute;s absoluta ausencia de libertades, en medio de un clima de guerra civil permanente, los monopolistas pudieron llevar adelante sus planos de dominaci&oacute;n y desarrollo. No obstante, siempre han tenido que enfrentarse a la tenaz resistencia de las masas. Por eso, antes y ahora, el Estado burgu&eacute;s es sin&oacute;nimo de terror y pillaje, de crimen y corrupci&oacute;n; es el s&iacute;mbolo del podar terrorista y expoliador de los vencedores de la guerra civil. Las fuerzas represivas, por poner un ejemplo, no son consideradas como en otros pa&iacute;ses de Europa como <EM>protectoras de la seguridad ciudadana</EM> sino pr&aacute;cticamente como fuerzas de ocupaci&oacute;n, temidas y odiadas por el pueblo y como talas suelen comportarse con total impunidad.

<P>En la memoria de los pa&iacute;ses capitalistas europeos las oligarqu&iacute;as dominantes, a pesar incluso del constante proceso de fascistizaci&oacute;n, han podido disimular su dictadura bajo formas encubiertas y mantener una aparente independencia del Estado, present&aacute;ndolo como algo ajeno a las clases y a los conflictos sociales. Invalidadas las viejas formas de poder fascistas despu&eacute;s de la derrota nazi, la burgues&iacute;a no ha tardado en volver de nuevo a adoptarlas, s&oacute;lo que ahora se ha producido una renovaci&oacute;n del fascismo, en la que han desempe&ntilde;ado un destacado papel la socialdemocracia y el revisionismo. En Espa&ntilde;a, por el contrario, la dictadura de la burgues&iacute;a ha mostrado abiertamente su faz terrorista. Financieros, terratenientes, obispos y generales continuamente han estado ense&ntilde;ando sus colmillos al pueblo; ni siquiera con la Reforma fascista -uno de cuyos objetivos era, precisamente, ponerse m&aacute;s a cubierto de las embestidas de la lucha de clases- han dejado de utilizar el terrorismo abierto, con la diferencia de que ahora, lo apoyan tambi&eacute;n los partidos domesticados.

<P>Es la presencia continuada del fascismo lo que explica el desarrollo de un movimiento espont&aacute;neo de resistencia popular, cada vez m&aacute;s organizado, que abarca a amplios sectores de la poblaci&oacute;n trabajadora, entro ellos, a los sectores populares de las nacionalidades oprimidas. La ausencia de libertades y la imposibilidad de defender las masas sus intereses por medios legales las obliga a emplear m&eacute;todos y formas de lucha y organizaci&oacute;n al margen y en contra de la legalidad. Y esto sigue sucediendo actualmente: a los obreros y al pueblo en general se le impide el uso de sus derechos de huelga, manifestaci&oacute;n y expresi&oacute;n con la intervenci&oacute;n de la polic&iacute;a, lo que provoca constantes enfrentamientos y el que las luchas econ&oacute;micas tambi&eacute;n de inmediato un car&aacute;cter pol&iacute;tico; se impide la defensa consecuente de las posiciones verdaderamente democr&aacute;ticas y se sigue oprimiendo a las nacionalidades, neg&aacute;ndoles el ejercicio y defensa de sus derechos, entre ellos, el derecho a la autodeterminaci&oacute;n. Por tanto, no s&oacute;lo no se han solucionado ninguno de los problemas que padec&iacute;an las masas en la etapa anterior del r&eacute;gimen sino que se han agravado. As&iacute; que nada tiene de extra&ntilde;o que en Espa&ntilde;a los obreros no se afilien a los sindicatos (s&oacute;lo una minor&iacute;a lo ha hecho) o que la abstenci&oacute;n haya sido siempre tan elevada, si exceptuamos las elecciones de 1982, en que la participaci&oacute;n fue mayor que otras veces. Y si no se afilian o votan las masas trabajadoras en nuestro pa&iacute;s no es porque est&aacute;n m&aacute;s atrasadas que en el resto de Europa sino por todo lo contrario. No lo hacen porque saben que el Parlamento, los partidos reformistas y los sindicatos son un hatajo de bur&oacute;cratas, traidores y bandidos al servicio del Estado fascista del gran capital. De todo el mundo es conocido que los sindicatos son verdaderas mafias subvencionadas por el Estado.

<P>Por las mismas razones la guerrilla en Espa&ntilde;a ha tenido un desarrollo y continuidad ininterrumpidas desde la derrota de las fuerzas republicanas en 1939 y ha contado, en todo momento con el apoyo y colaboraci&oacute;n de importantes sectores de la poblaci&oacute;n. Primero en su guerrilla rural y m&aacute;s tarde, con la industrializaci&oacute;n y el crecimiento de las ciudades, en su forma urbana, la guerrilla ha sido la punta de lanza del Movimiento de Resistencia. Una guerrilla que no ha dado al r&eacute;gimen ni un solo momento de respiro y que jam&aacute;s ha sido derrotada por las fuerzas represivas. Ni siquiera en el caso del movimiento guerrillero de los a&ntilde;os cuarenta y comienzos de los cincuenta se puede decir que su fin se debiese a los &eacute;xitos del ej&eacute;rcito, de la polic&iacute;a o la guardia civil, sino m&aacute;s bien a la pol&iacute;tica de reconciliaci&oacute;n nacional del partido carrillista que oblig&oacute; a los guerrilleros a abandonar las armas, a veces mediante al asesinato de los que se resist&iacute;an. Baste recordar que Jos&eacute; Castro Veiga, el &uacute;ltimo guerrillero rural de la postguerra, cay&oacute; asesinado en 1965 y que la organizaci&oacute;n patriota vasca ETA comienza su actividad armada en Euskadi en 1961. Que despu&eacute;s de tantos a&ntilde;os este m&eacute;todo de lucha siga manteni&eacute;ndose y desarroll&aacute;ndose y cuente con un amplio apoyo oficial es una muestra de que las masas ven en la guerrilla un m&eacute;todo justo y necesario de lucha para enfrentarse al r&eacute;gimen. Esto indudablemente es un caso ins&oacute;lito en Europa.

<P>Con ayuda de la guerrilla y su lucha independiente, el proletariado y las clases populares han venido imponiendo al Estado burgu&eacute;s conquistas y libertades arrancadas a la fuerza y han desbordado la legalidad fascista vieja y nueva, sin dejarse atar iniciativas y su combatividad. Las &uacute;ltimas leyes <EM>antiterroristas</EM>, por ejemplo, no van dirigidas tanto contra aquellos que empu&ntilde;an las armas como contra los que colaboran o emplean m&eacute;todos inspirados en la guerrilla para conseguir sus reivindicaciones o defenderse de la represi&oacute;n. Y sin embargo, son estos casos, el fascismo tiene que tragarse sus propias leyes porque con ellas ya no atemoriza a nadie; tiene que poner en libertad o ni siquiera detener a los obreros que secuestran a directivos o empresarios o se enfrentan a la polic&iacute;a con c&oacute;cteles molotov u otras armas caseras, a los que incendian un edificio patronal, sindical o del Estado y a los que colaboran con la guerrilla o hacen <EM>apolog&iacute;a del terrorismo</EM> en la prensa, en la radio, en las f&aacute;bricas, en m&iacute;tines y manifestaciones. Estas son las verdad