<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>El problema de la identidad</TITLE>
<meta name="keywords" content="maoismo, Mao Zedong, filosofia, dialectica, contradiccion">
<meta name="description" content="Crítica de la las tesis filosóficas y políticas de Mao Zedong">
<link rel="start" href="ident.htm">
<link rel="prev" href="ident.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2 style="text-align:center">El tronco, las ramas y las hojas</H2>

No existe nada que resulte m&aacute;s ajeno y contrario al marxismo, a su esp&iacute;ritu vivo, que la pretensi&oacute;n de reducirlo a un dogma, a unas cuantas f&oacute;rmulas acabadas o establecidas para siempre. El marxismo es una teor&iacute;a para la acci&oacute;n y se desarrolla continuamente. Pero como toda teor&iacute;a o doctrina cient&iacute;fica, el marxismo est&aacute; constituido por un sistema de ideas y principios generales que le sirven de base o fundamento y de los cuales no se puede prescindir en ning&uacute;n momento sin riesgo de extraviarse peligrosamente. Es lo que sucede, por ejemplo, cuando se plantea la cuesti&oacute;n de la lucha de clases. Se puede discutir sobre las distintas formas que adopta esta lucha, dependiendo de las circunstancias hist&oacute;ricas, econ&oacute;micas, pol&iacute;ticas, etc. Lo que no se puede hacer en ninguna circunstancia, sin salirse del terreno firme del marxismo, es negar la lucha de clases y la necesidad de la dictadura del proletariado para acabar con ellas. Lo mismo se puede decir en relaci&oacute;n con otros importantes problemas de la teor&iacute;a y la pr&aacute;ctica revolucionaria, tales como la necesidad de la expropiaci&oacute;n de los explotadores, el establecimiento de la econom&iacute;a planificada socialista o la direcci&oacute;n pol&iacute;tica e ideol&oacute;gica por parte del Partido Comunista de todo el proceso revolucionario. Ninguno de &eacute;stos y otros principios revolucionarios marxistas-leninistas pueden ser hoy abandonados para adoptar otros supuestamente m&aacute;s <EM>desarrollados</EM>. Por lo dem&aacute;s, tanto la historia del movimiento obrero revolucionario de todos los pa&iacute;ses como los nombres del comunismo y el marxismo est&aacute;n indisolublemente ligados a la doctrina creada por Marx y Engels, por lo que nadie puede pretender ser considerado marxista o comunista y prescindir al mismo tiempo de los fundamentos de dicha doctrina.

<P>El marxismo, claro est&aacute;, no es una teor&iacute;a de moda y su propio desarrollo est&aacute; rigurosamente determinado por las mismas leyes de la evoluci&oacute;n y transformaci&oacute;n hist&oacute;rica, econ&oacute;mica, social, pol&iacute;tica, etc. Hay quienes no comprenden esta relaci&oacute;n de dependencia y se pierden muchas veces en vanalidades; quienes repiten muy a menudo: <EM>no puede ser marxista-leninista quien no es mao&iacute;sta</EM>. Esto es, desde luego, un sofisma, una frase vac&iacute;a, que imita lo que ya se dijera respecto al leninismo, con la notable diferencia de que en este caso, la frase se corresponde con la realidad, ya que Lenin s&iacute; desarroll&oacute; verdaderamente y en numerosos aspectos, la teor&iacute;a y la pr&aacute;ctica del marxismo, tal como correspond&iacute;a hacerlo en la nueva &eacute;poca del desarrollo monopolista del capitalismo y del comienzo de la revoluci&oacute;n proletaria, algo distinta a la que Marx y Engels les toc&oacute; vivir. No obstante, como es bien sabido, Lenin no se apart&oacute; ni un mil&iacute;metro de lo que Marx y Engels hab&iacute;an escrito y los tuvo siempre muy en cuenta. Tambi&eacute;n Mao ha procedido de la misma forma respecto a Marx, Lenin y Stalin y ha realizado algunas aportaciones importantes a la teor&iacute;a y a la pr&aacute;ctica revolucionaria. Lo que no se puede admitir son las tonter&iacute;as que algunos de sus m&aacute;s ac&eacute;rrimos partidarios le quieren atribuir. Estos no siguen en ning&uacute;n terreno, y menos a&uacute;n en &eacute;ste, las ideas de Mao, sino m&aacute;s bien las que puso en circulaci&oacute;n Lin Piao, el cual, inspirado en la <EM>teor&iacute;a del genio</EM> proclam&oacute; la <EM>superioridad</EM> del pensamiento de Mao incluso respecto de las ideas y ense&ntilde;anzas de Marx y Lenin</EM> <A HREF="#n*">(*)</a>. Casi no hace falta decir que tal afirmaci&oacute;n s&oacute;lo puede proceder de una persona que, como Lin Piao, no ten&iacute;a un conocimiento del marxismo-leninismo sino, en todo caso, &uacute;nicamente a trav&eacute;s de los textos de Mao y, a&uacute;n as&iacute;, muy deficiente.

<P>Hoy como ayer, <span>no puede ser considerado como comunista quien no es marxista-leninista</span>. Esto no nos impide, naturalmente, ser al mismo tiempo mao&iacute;stas. Lo que no podemos es hacer tabla rasa de los principios del marxismo-leninismo, o situarlos en un segundo o tercer plano, desech&aacute;ndolos como cosas del pasado, ya <EM>superadas</EM> por la historia y las experiencias pr&aacute;cticas del movimiento, ya que, sin esos principios, todo lo que se pueda decir incluso sobre el mao&iacute;smo, resultar&aacute; ser siempre un suced&aacute;neo, una teor&iacute;a sin fundamentos s&oacute;lidos o pura palabrer&iacute;a. Nosotros siempre hemos negado y seguiremos negando de la forma m&aacute;s en&eacute;rgica, que pueda existir otra concepci&oacute;n ni otros principios generales revolucionarios a que debamos atenernos, distintos de los ya conocidos y suficientemente probados por la pr&aacute;ctica del movimiento obrero y comunista internacional. Por consiguiente, tambi&eacute;n negamos que pueda haber varias teor&iacute;as <EM>marxistas</EM> aplicables, cada una de ellas, a distintas &eacute;pocas y a condiciones nacionales diferentes. Negamos de la forma m&aacute;s rotunda que el marxismo pueda ser dividido en <EM>etapas</EM> de esa manera: una primera etapa de marxismo v&aacute;lido s&oacute;lo para la &eacute;poca de la libre competencia y el des