<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>El problema de la identidad</TITLE>
<meta name="keywords" content="maoismo, Mao Zedong, filosofia, dialectica, contradiccion">
<meta name="description" content="Crítica de la las tesis filosóficas y políticas de Mao Zedong">
<link rel="start" href="castprin.htm">
<link rel="next" href="ident-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>El problema de la identidad</H1>

<H4>M.P.M. (Arenas)
<BR>Antorcha n&uacute;m. 5, junio de 1999</H4>

En los n&uacute;meros 2 y 4 de <span>Antorcha</span>, hemos abordado algunas cuestiones de la teor&iacute;a marxista-leninista que nos parecen esenciales y que una prolongada y muchas veces compleja pr&aacute;ctica revolucionaria ha ido desvirtuando hasta hacerlas irreconocibles. Se trata, ante todo, de aclarar nuestras propias ideas al respecto, pero tambi&eacute;n de intentar restituir en su lugar la doctrina revolucionaria.

<P>Una de esas ideas que, por su especial significaci&oacute;n, m&aacute;s se ha prestado a tergiversaci&oacute;n es la que se refiere a la teor&iacute;a marxista de la identidad. Particularmente en el socialismo, es decir, en el periodo de la transici&oacute;n del capitalismo al comunismo que, por el momento, se ha visto truncado, la interpretaci&oacute;n de dicha teor&iacute;a y su aplicaci&oacute;n pr&aacute;ctica se ha revelado como uno de los problemas m&aacute;s importantes y decisivos. No por casualidad <a href="../galeria/mao.htm">Mao</a> centr&oacute; su cr&iacute;tica a <a href="../galeria/stalin-1.htm">Stalin</A> precisamente en este punto, acus&aacute;ndolo de <EM>metaf&iacute;sico</EM>.

<P>Pues bien, como ya apuntamos en <span>Antorcha</span> n&uacute;m. 4, esa cr&iacute;tica de Mao a los errores de Stalin merece ser estudiada de nuevo, dadas las numerosas confusiones que se han originado en torno a ella; confusiones en las que, por lo dem&aacute;s, nosotros tambi&eacute;n hemos participado. Esta reconsideraci&oacute;n de la cr&iacute;tica de Mao se hace hoy tanto m&aacute;s necesaria si tenemos en cuenta la situaci&oacute;n de crisis revolucionaria en que se encuentra nuevamente Rusia. Pero igualmente lo exige la contrarrevoluci&oacute;n denguista que ha terminado por imponerse en China. &iquest;Qu&eacute; conclusiones debemos extraer de esta experiencia?, &iquest;es que Mao no cometi&oacute;, por su parte, ning&uacute;n error o estaba vacunado contra ellos?, &iquest;c&oacute;mo explicar, entonces, que al poco tiempo de su fallecimiento se produjera la avalancha revisionista-burguesa que ha conducido de nuevo a China al capitalismo?

<P>Los apologistas del pensamiento de Mao pretenden hacer de &eacute;l una lamentable caricatura, present&aacute;ndolo como un sant&oacute;n inmune a toda cr&iacute;tica. Sin embargo, es sabido que Mao se burl&oacute; sarc&aacute;sticamente de ellos. Saliendo al paso de ese tipo de culto, en uno de sus textos deja bien sentado: <EM>No hay lugar alguno donde no existan contradicciones, ni hay nadie que pueda escapar a todo an&aacute;lisis. Es metaf&iacute;sico admitir la existencia de una persona que no sea susceptible de an&aacute;lisis</EM> <A HREF="#n1">(1)</a>.

<P style="text-align:center; font-weight:900;font-size:36pt;color:maroon">I

<P><EM>En Stalin hubo mucho de metaf&iacute;sica. Adem&aacute;s &eacute;l ense&ntilde;&oacute; a mucha gente a ponerla en pr&aacute;ctica. En el &lsquo;Compendio de la historia del Partido (bolchevique) de la URSS&rsquo;, plante&oacute; que el m&eacute;todo dial&eacute;ctico marxista lo caracterizaban cuatro rasgos fundamentales. Present&oacute; como el primero de ellos la conexi&oacute;n de los objetos y fen&oacute;menos y lo hizo como si todos ellos estuvieran vinculados sin m&aacute;s ni m&aacute;s. Pero &iquest;qu&eacute; es lo que se halla vinculado? Los dos t&eacute;rminos contrarios. Toda cosa supone la existencia de dos t&eacute;rminos contrarios. Al explicar el cuarto rasgo -las contradicciones internas impl&iacute;citas en los objetos y fen&oacute;menos-, se limit&oacute; a hablar de la lucha de los contrarios sin mencionar su unidad</EM> <A HREF="#n2">(2)</a>.

<P>He ah&iacute;, seg&uacute;n Mao, la <EM>metaf&iacute;sica</EM> de Stalin: la vinculaci&oacute;n <EM>sin m&aacute;s ni m&aacute;s</EM> de los objetos y fen&oacute;menos y la falta de <EM>menci&oacute;n</EM> de la <EM>unidad</EM> cuando habla de la lucha de los contrarios. Esto es, en un caso hay <EM>unidad</EM> sin lucha, en el otro <EM>lucha</EM> sin unidad. Pues bien, esta concepci&oacute;n de la dial&eacute;ctica, de ser cierto lo que dice Mao -cosa que vamos a comprobar-, explicar&iacute;a los errores pol&iacute;ticos que se le atribuyen a Stalin, ya que, como el mismo Mao afirma a continuaci&oacute;n del pasaje que hemos transcrito: <EM>De acuerdo con la ley de la unidad de los contrarios -la ley fundamental de la dial&eacute;ctica-, los contrarios est&aacute;n en lucha pero al mismo tiempo conforman una unidad; se excluyen mutuamente pero tambi&eacute;n est&aacute;n vinculados entre s&iacute; y, en determinadas condiciones, se transforman el uno en el otro</EM>. De modo que, bas&aacute;ndose en esa supuesta falsa concepci&oacute;n de la dial&eacute;ctica que Mao le atribuye, Stalin habr&iacute;a aplicado una pol&iacute;tica err&oacute;nea en la lucha contra la burgues&iacute;a que condujo a su liquidaci&oacute;n, en lugar de conservar la unidad con ella para el desarrollo del socialismo. De aqu&iacute; se deduce claramente que Mao hace depender, como luego veremos, la lucha de clases y el mismo desarrollo del socialismo, de la existencia de la burgues&iacute;a como clase hasta llegar al comunismo.

<P>Hemos de decir, antes de continuar, que nosotros siempre hemos compartido esa cr&iacute;tica que acabamos de exponer por considerarla justa, conforme con el marxismo-leninismo y las experiencias del movimiento revolucionario. Sin embargo, tambi&eacute;n tenemos que decir que nunca antes nos hab&iacute;amos detenido a investigar en los textos de Stalin ni a buscar la causa de esa supuesta <EM>debilidad metaf&iacute;sica</EM> que Mao le atribuye, y como resulta que &eacute;ste tampoco nos ofrece ninguna explicaci&oacute;n de ella, al final nos hemos decidido a buscarla por nuestra propia cuenta y riesgo.

<P>&iquest;Cu&aacute;les pueden ser las razones o los motivos de esos supuestos <EM>errores</EM> te&oacute;ricos de Stalin? &iquest;Acaso su desconocimiento del marxismo-leninismo? Como es bien sabido, Stalin se convirti&oacute; en el alumno m&aacute;s aventajado de Lenin. Por esta raz&oacute;n y otras cualidades personales suyas (como la fidelidad a la causa revolucionaria y su firmeza frente a los enemigos y renegados oportunistas) Stalin fue elegido por los bolcheviques para suceder a Lenin al frente del Partido y del Estado sovi&eacute;tico. Tambi&eacute;n es conocido el papel de Stalin en la construcci&oacute;n econ&oacute;mica del primer pa&iacute;s socialista de la historia, en la lucha contra la reacci&oacute;n interna as&iacute; como en la derrota del nazi-fascismo durante la II Guerra Mundial. De manera que tampoco se puede hablar de <EM>inmadurez</EM> o de falta de conocimientos pr&aacute;cticos. &iquest;Cu&aacute;l puede ser la causa de las <EM>desviaciones metaf&iacute;sicas</EM> de Stalin? Quiz&aacute;s su odio a la burgues&iacute;a. Pero este odio podr&iacute;a explicar la segunda tesis (<EM>lucha sin unidad</EM>), no la primera (<EM>unidad sin lucha</EM>). &iquest;Acaso sus a<EM>nsias de poder</EM> o su <EM>megaloman&iacute;a</EM>, como aseguran los revisionistas? En este caso no habr&iacute;a dejado a ninguno de ellos con vida para contarlo. Tal vez cabe atribuirlo, como lo hace Mao, a las <EM>debilidades</EM> personales de Stalin, a su desconfianza y <EM>rigidez</EM>, pero nosotros tenemos muchas reservas respecto a que tales <EM>debilidades</EM> puedan servir de explicaci&oacute;n de un problema de esta naturaleza, y por este motivo nos sentimos inclinados a buscar en otra parte las causas, no s&oacute;lo de los errores <EM>metaf&iacute;sicos</EM>, sino tambi&eacute;n de esas otras <EM>debilidades</EM> personales.

<P>En nuestra opini&oacute;n, s&oacute;lo la concepci&oacute;n marxista-leninista -que Stalin conoc&iacute;a profundamente hasta en sus m&aacute;s peque&ntilde;os detalles- y su confrontaci&oacute;n con la pr&aacute;ctica del movimiento revolucionario, en la que Stalin particip&oacute; en primera fila, puede ayudarnos a desentra&ntilde;ar este misterio. Un reflejo de esa pr&aacute;ctica revolucionaria, basada en la aplicaci&oacute;n del marxismo-leninismo, es la obra de Stalin ya citada <A HREF="#n*">(*)</a>, la cual fue publicada en 1938, en v&iacute;speras de la II Guerra Mundial, en la que se expone, de forma resumida, el m&eacute;todo dial&eacute;ctico marxista. &iquest;Habr&iacute;a de ser refutada por la pr&aacute;ctica posterior esta obra, y eso tanto en la URSS como en la RPCh? Esto es lo que m&aacute;s nos interesa analizar aqu&iacute;, dada la confusi&oacute;n que se ha originado en torno a este importante problema te&oacute;rico y su indudable trascendencia.

<P>En esa obra, Stalin comienza definiendo el materialismo dial&eacute;ctico como <EM>la concepci&oacute;n del mundo del Partido marxista-leninista</EM>, para afirmar a continuaci&oacute;n: <EM>La dial&eacute;ctica es, en su base, todo lo contrario de la metaf&iacute;sica</EM>. Aqu&iacute; tenemos ya una <span>contradicci&oacute;n</span>: la que opone la dial&eacute;ctica a la metaf&iacute;sica, y esto, desde su misma <span>base</span> &iquest;Cu&aacute;l es esta base? Stalin lo explica en su exposici&oacute;n del primer <span>rasgo fundamental</span> del <EM>m&eacute;todo dial&eacute;ctico marxista</EM> que tanto ha desconcertado a Mao:

<BLOCKQUOTE>Por oposici&oacute;n a la metaf&iacute;sica, la dial&eacute;ctica no considera la naturaleza como un conglomerado casual de objetos y fen&oacute;menos, desligados y aislados unos de otros y sin ninguna relaci&oacute;n de dependencia entre s&iacute;, sino como un todo articulado y &uacute;nico, en el que los objetos y los fen&oacute;menos se hallan org&aacute;nicamente vinculados unos a otros, dependen unos de otros y se condicionan los unos a los otros.

<P>Por eso, el m&eacute;todo dial&eacute;ctico entiende que ning&uacute;n fen&oacute;meno de la naturaleza puede ser comprendido si se le toma aisladamente, sin conexi&oacute;n con los fen&oacute;menos que le rodean pues todo fen&oacute;meno tomado de cualquier campo de la naturaleza, puede convertirse en un absurdo si se le examina sin conexi&oacute;n con las condiciones que le rodean, desligado de ellas; y por el contrario, todo fen&oacute;meno puede ser comprendido y explicado si se le examina en su conexi&oacute;n indisoluble con los fen&oacute;menos circundantes y condicionado por ellos.</BLOCKQUOTE>

Vemos, pues, que Stalin plantea este problema desde el punto de vista del <span>conocimiento</span>, que es el verdadero objeto del m&eacute;todo materialista dial&eacute;ctico, para lo cual llama a tener en cuenta la relaci&oacute;n o interconexi&oacute;n existente entre los objetos y fen&oacute;menos. Aqu&iacute;, la conexi&oacute;n <EM>sin m&aacute;s ni m&aacute;s</EM> se explica no s&oacute;lo por oposici&oacute;n a la desconexi&oacute;n metaf&iacute;sica, sino tambi&eacute;n porque Stalin se est&aacute; refiriendo a <EM>fen&oacute;menos</EM> y a <EM>objetos</EM> en <span>abstracto</span>, es decir, no est&aacute; tratando de la particularidad de ning&uacute;n objeto o fen&oacute;meno <span>concreto</span>, de sus contradicciones o naturaleza, etc. Dice: <EM>todo fen&oacute;meno puede ser comprendido y explicado si se examina en su conexi&oacute;n...</EM> Claro que cabe preguntar: &iquest;existe contradicci&oacute;n en la conexi&oacute;n? Pero estamos en un primer <span>momento</span> del an&aacute;lisis, y esta pregunta ni siquiera se nos plantea, puesto que de lo que se trata es de establecer los <span>nexos</span>, las relaciones o <span>concatenaciones</span> que la metaf&iacute;sica ignora, lo que la incapacita y anula como m&eacute;todo de conocimiento. &iquest;C&oacute;mo podr&iacute;amos comenzar por hablar de la <EM>separaci&oacute;n</EM>, de la <EM>contradicci&oacute;n</EM>, cuando se trata, precisamente de eso: <span>de la unidad material del mundo</span>? &iquest;C&oacute;mo podr&iacute;amos establecer la contradicci&oacute;n entre las cosas si previamente no hemos reconocido sus conexiones necesarias? Por lo dem&aacute;s, para la dial&eacute;ctica marxista, toda conexi&oacute;n o relaci&oacute;n implica <span>siempre, o es en s&iacute; misma</span>, una contradicci&oacute;n, puesto que las cosas que se conectan o relacionan entre s&iacute; son objetos individuales o de distinta naturaleza. De otra manera no cabe hablar de tales conexiones. Ning&uacute;n objeto o fen&oacute;meno puede estar conectado sino <span>con otros</span>, es decir, no se puede conectar consigo mismo. Mao pregunta: <EM>&iquest;Pero qu&eacute; es lo que se halla vinculado?</EM> y responde: <EM>Los t&eacute;rminos contrarios. Toda cosa supone la existencia de dos t&eacute;rminos contrarios</EM>. Es evidente que Mao confunde <span>toda cosa</span> con las relaciones <span>entre las cosas</span>. Es como hablar de las contradicciones de la famosa <EM>cosa en s&iacute;</EM>, sin distinguirlas de las contradicciones de las cosas <span>entre s&iacute;</span> y de su distinta naturaleza, como si estuvieran aisladas unas de las otras y se bastaran a s&iacute; mismas para poder existir, de modo que resultara imposible poder conocerlas.

<P>Esta es la contradicci&oacute;n que pone de manifiesto Stalin en su escrito, contradicci&oacute;n que se crea, digamos, por <span>defecto del enfoque metaf&iacute;sico</span> de este importante problema. Por lo dem&aacute;s, como recoge -y subraya- Lenin de la obra de J. Dietzgen: <EM>Aqu&iacute; no cuesta trabajo ver que nuestra cabeza posee la facultad de ponerlo todo en relaci&oacute;n, sumar todas las partes y dividir todas las sumas. <span>El intelecto hace esencias de todos los fen&oacute;menos, y conoce las esencias como fen&oacute;menos</span> de una gran esencia &uacute;nica: la naturaleza. La contradicci&oacute;n entre <span>el fen&oacute;meno y la esencia no es una contradicci&oacute;n, ni mucho menos, es una operaci&oacute;n l&oacute;gica, una formalidad dial&eacute;ctica</span></EM> <A HREF="#n3">(3)</a>.

<P>El segundo problema que plantea la cr&iacute;tica de Mao al trabajo de Stalin se refiere a la <EM>unidad de los contrarios</EM>. Veamos cómo enfoca Stalin este otro problema cuando trata sobre el <EM>cuarto rasgo</EM> de la dial&eacute;ctica que refiere Mao: <EM>Por oposici&oacute;n a la metaf&iacute;sica, la dial&eacute;ctica parte del criterio de que los objetos y los fen&oacute;menos de la naturaleza llevan siempre impl&iacute;citas contradicciones internas, pues todos ellos tienen su lado positivo y su lado negativo, su pasado y su futuro, su lado de caducidad y su lado de desarrollo; del criterio de que la lucha entre lo viejo y lo nuevo, entre lo que agoniza y lo que nace, entre lo que caduca y lo que se desarrolla, forma el contenido interno del proceso de desarrollo, el contenido interno de las transformaciones de los cambios cuantitativos en los cambios cualitativos</EM>.

<P>Como vemos, aqu&iacute; aparece expuesta con toda claridad la contradicci&oacute;n que antes Mao ech&oacute; tanto de menos. Ahora Stalin habla no de la <EM>conexi&oacute;n</EM> entre los objetos y fen&oacute;menos sino de las <EM>contradicciones internas de las cosas</EM> y la palabra <EM>unidad</EM>, efectivamente, no la menciona para nada. Pero hace algo mucho m&aacute;s dial&eacute;ctico que mencionar la palabra <EM>unidad</EM>: se&ntilde;ala <span>todos los lados</span> en que aparece dicha unidad y <span>en la forma</span> en que &eacute;sta se muestra. Cuando se refiere al <EM>criterio</EM> de la lucha entre los <EM>lados opuestos</EM>, a <EM>la lucha entre lo viejo y lo nuevo, entre lo que agoniza y lo que nace, entre lo que caduca y lo que se desarrolla</EM> como <EM>el contenido interno del proceso de desarrollo</EM>, &iquest;de qu&eacute; est&aacute; hablando, sino de la unidad de los contrarios? Claro que Stalin pone todo el acento <span>en la lucha</span> (por eso no menciona la palabra unidad) ya que se trata <span>precisamente de eso</span>, de la lucha, es decir, del m&aacute;s importante factor del proceso de desarrollo. Seg&uacute;n lo entendemos nosotros, Stalin trata de la unidad de los contrarios, pero no establece una equiparaci&oacute;n entre ambos aspectos porque lo que le interesa sobre todo es destacar el aspecto de <span>la lucha</span> frente al otro aspecto que <span>est&aacute; unido</span>, que conforma la unidad dial&eacute;ctica y que, por tanto, tambi&eacute;n <span>se opone</span> al lado positivo, a lo nuevo, al futuro, al desarrollo. Esto hace que destaque la lucha sobre la unidad, o sea, que la <EM>separaci&oacute;n</EM> no la establece Stalin, sino que se da en la realidad, es un hecho objetivo, inevitable; es el <EM>contenido interno de la transformaci&oacute;n de los cambios cuantitativos en cambios cualitativos</EM>. 

<P>Stalin expone los rasgos fundamentales de la dial&eacute;ctica, pero no trata de todas las leyes, categor&iacute;as y dem&aacute;s elementos que componen esta <EM>doctrina del desarrollo</EM>. Tambi&eacute;n Lenin, en su trabajo <EM>Carlos Marx</EM>, en el apartado que dedica a <EM>la dial&eacute;ctica</EM> hizo un resumen de la misma muy semejante, y en &eacute;l concluye: <EM>Tales son algunos rasgos de la dial&eacute;ctica, doctrina del desarrollo mucho m&aacute;s compleja y rica que la teor&iacute;a corriente</EM>. En realidad, tanto el punto de vista como la posici&oacute;n de Stalin son los mismos que adopta Lenin en ese texto, en el cual tampoco menciona la unidad cuando se refiere a la contradicci&oacute;n. Y esto, como vamos a ver, no es una mera coincidencia. En cambio, en esa exposici&oacute;n de la dial&eacute;ctica, Lenin hizo mucho hincapi&eacute; en la ley de <EM>la negaci&oacute;n de la negaci&oacute;n</EM>, la ley del desarrollo en <span>espiral</span>, algo que Stalin ni comenta, y que tampoco parece preocupar mucho a Mao, pues no lo hace notar en su cr&iacute;tica. Stalin, desde luego, aunque no trata de esa ley expresamente, se halla, sin embargo, en este punto mucho m&aacute;s cerca de Lenin que de Mao, quien nos atrevemos a afirmar que <span>retrocede</span> respecto a los dos.

<P style="text-align:center; font-weight:900; font-size:36pt;color:maroon">II

<P>La ley de la negaci&oacute;n de la negaci&oacute;n es una cuesti&oacute;n clave de la teor&iacute;a marxista-leninista, cuya importancia se ha revelado particularmente en el curso de la revoluci&oacute;n socialista, y que Mao s&oacute;lo deja entrever en sus referencias al problema de la <EM>identidad</EM>. Como vimos al comienzo de estos comentarios, Mao le critica a Stalin el no haber tenido en cuenta la unidad dial&eacute;ctica que permite comprender c&oacute;mo <EM>en determinadas condiciones, se transforma el uno en el otro</EM>. A continuaci&oacute;n Mao completa esta observaci&oacute;n refiri&eacute;ndose a la cuarta edici&oacute;n del <EM>Diccionario Filos&oacute;fico Abreviado</EM>, redactado en la Uni&oacute;n Sovi&eacute;tica que, seg&uacute;n &eacute;l, <EM>refleja en su definici&oacute;n de la &lsquo;identidad&rsquo; este punto de vista de Stalin. El diccionario dice: &lsquo;fen&oacute;menos tales como la guerra y la paz, la burgues&iacute;a y el proletariado, la vida y la muerte, no pueden ser id&eacute;nticos, porque son radicalmente contrarios y se excluyen mutuamente&rsquo;. Esto quiere decir </EM>-prosigue Mao-<EM> que tales fen&oacute;menos radicalmente contrarios, en vez de tener una identidad marxista, s&oacute;lo se excluyen entre s&iacute;, no est&aacute;n mutuamente vinculados ni pueden, en determinadas condiciones, transformarse el uno en el otro. Tal afirmaci&oacute;n es completamente err&oacute;nea</EM>, concluye Mao.

<P>A primera vista, esa radicalidad de la contradicci&oacute;n o <span>exclusi&oacute;n mutua</span> de los contrarios que aparece en Stalin y que corrobora el citado Diccionario en su definici&oacute;n de la identidad, parece dar la raz&oacute;n a Mao en su cr&iacute;tica, pero en realidad &eacute;l no se da cuenta, o no ha comprendido, que se trata precisamente de eso: de una radicalidad y exclusi&oacute;n mutua de los dos aspectos de la contradicc