<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El imperialismo, fase superior del capitalismo">
  <TITLE>El imperialismo, fase superior del capitalismo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="imperialismo, colonialismo, leninismo, revolucion">
<META name="description" content="90 a&ntilde;os de la obra de Lenin El imperialismo, fase superior del capitalismo">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>90 a&ntilde;os de la obra de Lenin
<BR>&lsquo;El imperialismo, fase superior del capitalismo&rsquo;</H1>

En 1916, en plena guerra mundial, Lenin terminaba de escribir en Zurich una de sus obras fundamentales, quiz&aacute; la m&aacute;s conocida: <EM>El imperialismo, fase superior del capitalismo</EM>.

<P>&iquest;La m&aacute;s conocida o la m&aacute;s desconocida?

<P>Entonces apenas muy pocos en el mundo hablaban de imperialismo, una palabra que hoy est&aacute; en boca de todos, aunque no siempre utilizan la expresi&oacute;n en el mismo sentido.

<P>Hay otros que, como siempre, nos dicen que esta obra de Lenin est&aacute; anticuada, que el mundo ha cambiado mucho en 90 a&ntilde;os y que hay nuevos fen&oacute;menos de los que Lenin no pudo hablar porque no exist&iacute;an entonces. Pero, tambi&eacute;n como siempre, no nos dicen cu&aacute;les son esos <EM>nuevos fen&oacute;menos</EM> que justifican esos <EM>peque&ntilde;os retoques</EM> que quieren dar al pensamiento de Lenin para ponerlo al d&iacute;a.

<P>Otras veces esa incomprensi&oacute;n de las ideas leninistas proviene de las mismas dificultades de la traducci&oacute;n. Por ejemplo, no existe en castellano una expresi&oacute;n para traducir del ruso eso de la fase <EM>superior</EM> del capitalismo, lo cual resulta decisivo en la idea de Lenin. Quiz&aacute; hubiera sido mejor traducirlo como fase <EM>suprema</EM> porque en su pensamiento despu&eacute;s del imperialismo no habr&iacute;a una etapa ulterior. Despu&eacute;s del imperialismo no queda otra que la revoluci&oacute;n socialista. El imperialismo es la &uacute;ltima fase del capitalismo: eso es lo que Lenin dec&iacute;a exactamente.

<P>Esa era una afirmaci&oacute;n arriesgada, sobre todo en aquella &eacute;poca en la que el imperialismo apenas hab&iacute;a comenzado y Lenin ya dec&iacute;a que el capitalismo hab&iacute;a agotado todas sus reservas, que estaba agonizante y en descomposici&oacute;n. Realiz&oacute; un pron&oacute;stico de futuro y 90 a&ntilde;os despu&eacute;s debemos comprobar si acert&oacute; o fall&oacute;.

<P>Nosotros pensamos que Lenin acert&oacute; plenamente, al cien por cien. 90 a&ntilde;os despu&eacute;s el mundo ha cambiado mucho, efectivamente, pero no hay ning&uacute;n cambio, ni uno s&oacute;lo, que permita sostener que alguna de las tesis leninistas se ha quedado obsoleta. Es m&aacute;s, todos esos cambios confirman las previsiones leninistas y demuestran de manera fehaciente el car&aacute;cter cient&iacute;fico del marxismo-leninismo que no s&oacute;lo es capaz de realizar un diagn&oacute;stico preciso de cada momento sino tambi&eacute;n de vislumbrar el futuro. En estos 90 a&ntilde;os no ha habido nadie, ninguno de esos plum&iacute;feros burgueses de pacotilla, escritores, catedr&aacute;ticos o profesores, que haya sido capaz de sostener nada coherente cerca del mundo en el que vivimos, ni siquiera que se haya aproximado a darnos unas m&iacute;nimas claves para permitirnos analizar las barbaries que cada d&iacute;a nos rodean como una pesadilla.

<H2>El final de una era</H2>

En su obra Lenin advierte que la escribi&oacute; pensando en poderla publicar legalmente en Rusia, para lo cual tuvo que tratar de sortear la censura zarista limando determinados aspectos. Dijo que tuvo que centrarse en los aspectos te&oacute;ricos, sobre todo econ&oacute;micos, del imperialismo, eludiendo las cuestiones pol&iacute;ticas, si bien apunta que <EM>las particularidades pol&iacute;ticas del imperialismo son la reacci&oacute;n en toda l&iacute;nea y la intensificaci&oacute;n del yugo nacional</EM>, para a&ntilde;adir luego por dos veces que el imperialismo supone una <EM>tendencia a la dominaci&oacute;n y no a la libertad</EM>, as&iacute; como la <EM>reacci&oacute;n en toda l&iacute;nea</EM>. Pues bien, antes de la llegada del fascismo, Lenin ya relacionaba el imperialismo con un retroceso generalizado en los derechos y libertades cl&aacute;sicas que se hab&iacute;an conquistado en d&eacute;cadas de lucha a lo largo del siglo XIX. Y eso que ese tipo de rasgos pol&iacute;ticos del imperialismo los recitaba <EM>de pasada</EM>, como por encima...

<P>Luego, despu&eacute;s de exponer una serie de rasgos fundamentales del imperialismo desde el punto de vista econ&oacute;mico, <EM>cuando algunas de las propiedades fundamentales del capitalismo han comenzado a convertirse en su ant&iacute;tesis</EM>, Lenin afirma que el imperialismo es toda una etapa hist&oacute;rica en la que el capitalismo ha agotado definitivamente toda su capacidad de ofrecer algo positivo al mundo y se ha convertido en un gigantesco sistema de destrucci&oacute;n y muerte. Como si fuera ya de un cad&aacute;ver al sol, utiliza las expresiones parasitismo, descomposici&oacute;n, podredumbre, y eso que no pudo ver la II Guerra Mundial. El imperialismo, pues, no es una determinada pol&iacute;tica de los gobiernos de las grandes potencias, como afirmaban entonces y afirman hoy los reformistas, sino una maquinaria internacional de dominaci&oacute;n, cuando la concentraci&oacute;n del poder mundial en manos de determinados grupos monopolistas y pa&iacute;ses es tal que chocan entre s&iacute; y rivalizan por el control de las materias primas y los mercados, poniendo en primer plano la fuerza militar como instrumento fundamental de conquista: <EM>Para el imperialismo es sustancial la rivalidad de varias grandes potencias en la aspiraci&oacute;n a la hegemon&iacute;a</EM>.

<P>Cuando Lenin escribi&oacute; su obra, la potencia m&aacute;s fuerte era Gran Breta&ntilde;a y hoy esa potencia, aunque no tan fuerte como entonces, es Estados Unidos. Pero como dijo Lenin no hay una potencia hegem&oacute;nica precisamente porque hay varias potencias que aspiran a conquistarla, y eso es esencial, es decir, que no hay imperialismo si hubiera una &uacute;nica potencia hegem&oacute;nica: <EM>En vez del monopolio indiviso de Inglaterra, vemos la lucha por la participaci&oacute;n en &eacute;l entre un peque&ntilde;o n&uacute;mero de potencias imperialistas, lucha que caracteriza todo el comienzo del siglo XX</EM>.

<H2>La ley del desarrollo desigual</H2>

Esto es consecuencia de la ley del desarrollo desigual. En contra de lo que piensan los reformistas, el imperialismo no es s&oacute;lo el dominio de los m&aacute;s grandes sobre los m&aacute;s peque&ntilde;os, ni de los m&aacute;s fuertes sobre los m&aacute;s d&eacute;biles. Esa es s&oacute;lo una parte del problema porque, como dec&iacute;a Lenin, el imperialismo acent&uacute;a <EM>la diferencia entre el ritmo de crecimiento de las distintas partes de la econom&iacute;a mundial</EM>.

<P>Los pa&iacute;ses capitalistas evolucionan de una manera desigual, hasta el punto de que, parad&oacute;gicamente, como escribi&oacute; Lenin, <EM>donde m&aacute;s r&aacute;pidamente crece el capitalismo es en las colonias y en los pa&iacute;ses transoce&aacute;nicos</EM>. En consecuencia, a&ntilde;ade Lenin, no basta tener en cuenta que el capitalismo evoluciona de forma desigual <EM>sino que esa desigualdad se manifiesta asimismo, de un modo particular, en la descomposici&oacute;n de los pa&iacute;ses m&aacute;s fuertes en capital</EM>. Hoy es un t&oacute;pico decir que Estados Unidos es la potencia imperialista m&aacute;s fuerte, y algunos, incluso, pretenden hacernos creer que no hay m&aacute;s imperialismo que el imperialismo de Estados Unidos, al que presentan como un poder &uacute;nico y omn&iacute;modo, en un momento en el que, precisamente, su hegemon&iacute;a est&aacute; siendo cuestionada y disputada por todas partes, entre otras potencias, por las de la Uni&oacute;n Europ