<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Mentiras sobre la inflaci&oacute;n</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La formaci&oacute;n de los precios:
<BR>mentiras sobre la inflaci&oacute;n</H1>

<H4>J. Manzanares</H4>

<P class="nota">Sumario:

<P align=left><A HREF="#c0">&mdash; Introducci&oacute;n</A>
<BR><A HREF="#c1">&mdash; El dinero y la inflaci&oacute;n</A>
<BR><A HREF="#c2">&mdash; Influencia de los salarios en los precios</A>
<BR><A HREF="#c3">&mdash; Influencia de la materias primas y los medios de producci&oacute;n en los precios</A>
<BR><A HREF="#c4">&mdash; Ley de la tendencia decreciente de la tasa de ganancia</A>
<BR><A HREF="#c5">&mdash; Los monopolios y la inflaci&oacute;n</A>
<BR><A HREF="#c6">&mdash; Notas</A></P>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P><A NAME="c0"></A>Cuando o&iacute;mos hablar sobre la inflaci&oacute;n, enseguida pensamos en la subida de los precios o en que con nuestro dinero podemos comprar menos cosas cada vez. Ahora bien, si queremos saber el origen de la inflaci&oacute;n no nos sirve de nada decir que est&aacute; originada por la subida de precios, porque no toda subida de precios provoca inflaci&oacute;n.

<P>Tomemos cualquier mercanc&iacute;a, los zapatos, por ejemplo. Los productores de zapatos venden sus art&iacute;culos a los consumidores por un precio m&aacute;s o menos aproximado, fruto de la competencia que existe entre ellos. Los zapatos pueden poseer un valor de 2.000 pts., pero se pueden vender por 1.900, 2.000, 1.950, 2.050, 2.100 pts., etc. Esta fluctuaci&oacute;n de precio no crea inflaci&oacute;n, no hace que los zapatos cuesten socialmente m&aacute;s caros. Lo que gana de m&aacute;s un zapatero, lo pierde otro. Socialmente no se altera el valor de los zapatos, pues la media de los precios sigue coincidiendo con el valor del zapato. Aqu&iacute; lo &uacute;nico que hay es un reparto de los beneficios entre los capitalistas.

<P>No hemos de olvidar que el valor de una mercanc&iacute;a lo determina el trabajo que socialmente cuesta producirla. Es decir, a un fabricante puede resultarle m&aacute;s barata la producci&oacute;n de sus zapatos porque posea mejor maquinaria que la competencia, porque explote m&aacute;s a sus obreros, porque est&eacute; m&aacute;s cerca del lugar de venta de sus mercanc&iacute;as o por otras m&uacute;ltiples razones. Al mismo tiempo, otro zapatero puede hacer sus zapatos de forma m&aacute;s artesanal, con una producci&oacute;n muy limitada. A cada uno de nuestros zapateros sus zapatos le costar&aacute;n distinto porque emplearon distinta cantidad de trabajo en la elaboraci&oacute;n, pero, socialmente, el valor de los zapatos que fabrican los dos es el mismo, pues el valor viene determinado por el trabajo socialmente necesario para producir los zapatos, no por el trabajo que individualmente necesita cada productor.

<P>Obviamente, nuestro peque&ntilde;o productor necesita m&aacute;s trabajo para elaborar sus art&iacute;culos que el socialmente necesario y, por eso, sus zapatos salen mucho m&aacute;s caros que el valor real (social) de los mismos. Por su parte, al industrial zapatero sus zapatos le salen m&aacute;s baratos porque necesitan menos trabajo para ser producidos. Ahora bien, la competencia hace que nuestro peque&ntilde;o fabricante no pueda vender sus zapatos tan caros como a &eacute;l le cuesta producirlos porque, si no, nadie se los comprar&iacute;a y todos llevar&iacute;an zapatos del industrial. Al mismo tiempo, el industrial zapatero puede poner a la venta sus zapatos m&aacute;s caros de lo que le cuesta producirlos si en la sociedad existe una necesidad de zapatos que no est&eacute; cubierta por los dem&aacute;s productores. La competencia y la productividad de cada zapatero hace que los precios individuales var&iacute;en arriba o abajo del valor social del calzado.

<P>Aquellos zapateros que sean capaces de producir sus mercanc&iacute;as de forma m&aacute;s barata de lo que socialmente cuesta producirlas pueden vender sus art&iacute;culos m&aacute;s caros de lo que a ellos les valen. Pero aqu&iacute; no se produce ninguna inflaci&oacute;n, porque el sobreprecio que obtienen es sobre el valor de sus mercanc&iacute;as. El valor social de los zapatos puede ser 2.000 pts. y nuestro fabricante ser capaz de producir zapatos cuyo valor sea 1.810 pts. Si vende sus zapatos a 1.900 pts., aunque los pone 90 pts. m&aacute;s caros de lo que a &eacute;l le valen, lo socialmente importante es que los vende 100 pts. m&aacute;s baratos de su valor social. Por eso, aunque venda sus zapatos m&aacute;s caros de lo que a &eacute;l le cuesta producirlos, en realidad no s&oacute;lo no hace que suba el precio social de los zapatos sino que puede hacerlo bajar.

<P>Por su parte, al peque&ntilde;o fabricante cada zapato que produce le sale m&aacute;s caro de lo que socialmente vale. Pongamos que sus zapatos valen 2.190 pts., pero como su valor social es de 2.000 pts. decide bajar el precio de sus zapatos a 2.100 pts. para poder venderlos, es decir, renuncia a 90 pts. de la plusval&iacute;a que le corresponde por cada zapato que produce (en realidad estas 90 pts. que &eacute;l deja de percibir son las 90 pts. que adquiere de m&aacute;s el industrial zapatero). Nos encontramos as&iacute; con la paradoja de que aunque est&aacute; vendiendo sus zapatos (2.100 pts.) m&aacute;s baratos de lo que le cuesta producirlos (2.190 pts.), al venderlos m&aacute;s caros de lo que valen socialmente (2.000 pts.), en realidad, esta haciendo que suban los precios sociales de los zapatos.

<P>A lo anterior hay que a&ntilde;adir que la propia competencia obliga a los zapateros poco productivos a conseguir nueva maquinaria para ser m&aacute;s competitivos (so pena de desaparecer). De esta forma, al generalizarse el uso de los nuevos medios de producci&oacute;n, el n&uacute;mero de zapatos aumenta, la cantidad de trabajo socialmente necesario para fabricarlos disminuye y, con ello, el valor social de los zapatos baja. Ahora los zapatos no valen 2.000 pts. Su nuevo valor social es 1.810 pts. El sobreprecio que antes consegu&iacute;a el industrial desaparece fruto de que la competencia obliga al resto de zapateros a ser m&aacute;s productivos.

<P>Tenemos pues, que la competencia y el distinto grado de productividad de cada f&aacute;brica no s&oacute;lo no crean inflaci&oacute;n, sino que hacen que el resto de capitalistas de su rama de producci&oacute;n intenten mejorar su productividad haciendo que a la larga bajen los precios. Se demuestra, por tanto, que aqu&iacute; no se genera ninguna inflaci&oacute;n.

<H2><A NAME="c1"></A>El dinero y la inflaci&oacute;n</H2>

Otra de las explicaciones que pretenden darnos los capitalistas sobre el origen de la inflaci&oacute;n es que est&aacute; originada porque hay demasiado dinero en circulaci&oacute;n. Este argumento no explica nada. Es como si alguien preguntara cu&aacute;l es el origen de las riadas y le contest&aacute;ramos que nacen de que los r&iacute;os llevan mucha agua. Obviamente todas las riadas llevan mucha agua y, si no hay mucha agua no hay riadas, pero por muchas vueltas que le demos al asunto la cantidad de agua no logra explicarnos el porqu&eacute; existe la riada. De la misma forma podemos decir que siempre que existe inflaci&oacute;n hay mucho dinero en circulaci&oacute;n, pero de ah&iacute; no podemos deducir por qu&eacute; hay tanto dinero en circulaci&oacute;n ni cual es el origen de la inflaci&oacute;n.

<P>El dinero es una mercanc&iacute;a como otra cualquiera. Lo &uacute;nico que diferencia el dinero del resto de mercanc&iacute;as es que lo utilizamos como equivalente general para facilitar el intercambio de mercanc&iacute;as. Las mercanc&iacute;as pueden intercambiarse porque todas ellas son fruto del trabajo humano. Una mercanc&iacute;a vale el trabajo que socialmente cuesta producirla.

<P>Cuando se producen m&aacute;s mercanc&iacute;as de las que son socialmente necesarias, el valor de las mismas disminuye. Esto es as&iacute; porque aquellos productores que producen m&aacute;s caro no logran vender sus productos y, o bien desaparecen, o bien bajan sus precios hasta el nuevo valor social de sus mercanc&iacute;as, es decir, hasta que el valor social de sus mercanc&iacute;as se ajuste con el trabajo socialmente necesario para producirlas. Esto mismo pasaba con el oro y el resto de las mercanc&iacute;as que en su d&iacute;a dieron origen al dinero al ser utilizadas como equivalente general. Cuando la producci&oacute;n de oro aumentaba (por el descubrimiento de nuevos yacimientos, el aumento de productividad de los anteriores o cualquier otra raz&oacute;n) el valor del mismo disminu&iacute;a. De esta forma con la misma cantidad de oro pod&iacute;an comprarse menos cosas o, lo que es lo mismo, para adquirir las mismas mercanc&iacute;as era necesaria una mayor cantidad de oro. Los precios en oro de las mercanc&iacute;as sub&iacute;an porque el valor del oro bajaba. El valor del oro bajaba porque hab&iacute;a aumentado la cantidad de oro en circulaci&oacute;n y porque la producci&oacute;n de oro requer&iacute;a menor trabajo socialmente necesario para su producci&oacute;n.

<P>Al ejercer el oro como equivalente general, cuando el valor del oro disminuye es como si el resto de mercanc&iacute;as aumentara su valor respecto a &eacute;l, aunque de hecho sigan teniendo el mismo valor. Si antes produc&iacute;amos un par de zapatos en 5 horas y pod&iacute;amos cambiarlos por 10 gramos de oro (que tambi&eacute;n requer&iacute;an un trabajo productivo de 5 horas), ahora el aumento de producci&oacute;n del oro hace que en 5 horas se produzcan 15 gramos, esto quiere decir que antes ten&iacute;amos: Un par de zapatos = 5 horas de trabajo = 10 gramos de oro; y ahora tenemos: Un par de zapatos = 5 horas de trabajo = 15 gramos de oro. El precio en oro de los zapatos ha aumentado aunque su valor (el trabajo socialmente necesario para producirlo) no ha variado. Los zapatos cuestan m&aacute;s porque el oro vale menos. Dado que el oro funciona en este caso como dinero, podemos decir que cuando el valor del dinero disminuye, o cuando hay m&aacute;s dinero en circulaci&oacute;n, el precio de las mercanc&iacute;as sube aunque el valor de las mismas (el trabajo socialmente necesario para producirlas) no var&iacute;e.

<P>Ahora bien, aqu&iacute; nos encontramos con dos nuevos problemas. En primer lugar, si bien es cierto que la disminuci&oacute;n del valor de la mercanc&iacute;a-dinero aumenta el precio del resto de las mercanc&iacute;as, no es menos cierto que la mercanc&iacute;a-dinero no siempre baja su valor. Como cualquier otra mercanc&iacute;a sufre procesos en los que el tiempo socialmente necesario para producirla aumenta o disminuye. Los yacimientos de oro pueden agotarse, el transporte del mismo entorpecerse... Tendr&iacute;amos entonces que la cantidad de oro en circulaci&oacute;n variar&iacute;a en cada momento en funci&oacute;n de sus condiciones de producci&oacute;n, de forma que unas veces habr&iacute;a m&aacute;s y otras menos. Si esto fuese as&iacute;, ver&iacute;amos que los precios en oro (o en cualquier otra mercanc&iacute;a-dinero) unas veces subir&iacute;an (cuando hubiese mucho oro y el valor de &eacute;ste bajase) y otras veces el precio de las mercanc&iacute;as bajar&iacute;a (cuando hubiese poco oro y el valor del mismo subiese). Y todo ello permaneciendo constante el valor real (social) del resto de las mercanc&iacute;as, esto es, permaneciendo constante el tiempo socialmente necesario para producirlas.

<P>En realidad vemos que no es verdad que los precios de las mercanc&iacute;as unas veces suban y otras bajen. Suben siempre, al margen del precio del dinero. Esto demuestra que, si bien el precio del dinero o la cantidad de dinero en circulaci&oacute;n influyen en la subida de precios, no son la causa fundamental de dicha subida. Confirmamos continuamente que los precios suben haya mucho o poco dinero en circulaci&oacute;n, baje o suba el precio del dinero. La causa de la inflaci&oacute;n debe encontrarse, pues, en otro sitio. (Aqu&iacute; hablamos de la subida general del precio de las mercanc&iacute;as, lo que no impide que alguna mercanc&iacute;a en concreto pueda bajar. Lo cierto es que vemos que la media de los precios de todas las mercanc&iacute;as sube continuamente).

<P>A lo anterior se a&ntilde;ade que desde que los Estados dejaron en los a&ntilde;os 70 el patr&oacute;n oro como referente para la fijaci&oacute;n del dinero, la cantidad de dinero en circulaci&oacute;n y el precio del dinero no vienen marcados por el trabajo socialmente necesario para producirlo. Vienen determinados por intereses especulativos, econ&oacute;micos y pol&iacute;ticos de los grandes capitalistas que controlan el capital financiero de forma monopol&iacute;stica. Pero incluso en esta ocasi&oacute;n, que el precio del dinero y su cantidad vienen determinadas por los intereses capitalistas, no puede presentarse ni un solo caso en que la subida del precio del dinero y/o la reducci&oacute;n en su circulaci&oacute;n haya evitado que m&aacute;s tarde o m&aacute;s temprano los precios sigan subiendo (basta observar las consecuencias de las pol&iacute;ticas monetaristas que el FMI y el BM han impuesto en los pa&iacute;ses dependientes). En el mejor de los casos las pol&iacute;ticas monetaristas, fiscales o estructurales que llevan adelante los gobiernos hacen que la subida de los precios sea menor (a cambio de un enorme coste social), pero la subida de precios sigue existiendo, de manera que tenemos que buscar en otro lugar el origen de la inflaci&oacute;n.

<P>Para que el valor de cualquier mercanc&iacute;a var&iacute;e tiene que cambiar necesariamente alguno de sus componentes (M = c+v+p) <A HREF="#n*">(*)</A>. Veamos pues c&oacute;mo influye cada uno de los componentes del valor de la mercanc&iacute;a en la formaci&oacute;n de los precios.

<H2><A NAME="c2"></A>Influencia de los salarios en los precios</H2>

El capital variable es la parte del capital empleada en la fuerza de trabajo. Se nos presenta bajo la forma de dinero invertido en salarios. Lo primero que conviene destacar aqu&iacute; es que lo que compra el capitalista no es el trabajo que realiza el obrero. Lo que adquiere es la fuerza de trabajo de su trabajador, la capacidad que tiene &eacute;ste para realizar una tarea determinada. Es de aqu&iacute; de donde parte el n&uacute;cleo del problema que estudiamos y, en general, es la base en que descansa la explotaci&oacute;n en el sistema capitalista.

<P>Los capitalistas plantean que pagan a sus obreros por su trabajo. Si esto fuese cierto, las mercanc&iacute;as valdr&iacute;an tan s&oacute;lo lo que costase producirlas, es decir, lo que costasen las materias primas, el desgaste de los medios de producci&oacute;n y los salarios, de forma que el valor de las mercanc&iacute;as ser&iacute;a c+v, lo cual es absolutamente falso, pues desaparecer&iacute;a la posibilidad de conseguir beneficios (plusval&iacute;a) para los capitalistas y sabemos que el fin de los capitalistas es precisamente la obtenci&oacute;n de plusval&iacute;a. c+v es el precio de coste, no el precio de mercado. La competencia entre capitalistas no crea plusval&iacute;a, tan s&oacute;lo la reparte, por tanto, la plusval&iacute;a que adquiere el capitalista no puede proceder de la venta. Debe tener su origen en la producci&oacute;n. Pero, adem&aacute;s, debe partir del intercambio de equivalentes. El capitalista debe adquirir una mercanc&iacute;a por su valor y luego vender &eacute;l la mercanc&iacute;a que produce tambi&eacute;n por su valor y, sin embargo, obtener un valor mayor que el que invirti&oacute;.

<P>Esta mercanc&iacute;a, cuyo valor de uso es fuente de valor es la fuerza de trabajo, que es el compendio de aptitudes f&iacute;sicas e intelectuales que el ser humano pone en funcionamiento para producir valores de uso de cualquier clase: <EM>Lo que ella </EM>[la econom&iacute;a capitalista]<EM> llama valor del trabajo es, en realidad, el valor de la fuerza de trabajo, que existe en la personalidad del obrero, y que es tan distinto de su funci&oacute;n, del trabajo, como lo es la m&aacute;quina de sus operaciones</EM> <A HREF="#n1">(1)</A>.

<P>El valor de la fuerza de trabajo, como el valor de toda mercanc&iacute;a, es lo que cuesta producirla. Es decir, el valor de la fuerza de trabajo es lo que cuesta <EM>producir</EM> al obrero, esto es, el tiempo socialmente necesario para producir sus medios de subsistencia, formaci&oacute;n y reproducci&oacute;n.

<P>El capitalista compra la fuerza de trabajo por su valor, pero al usarla no se limita a gastar el trabajo necesario para reponer el valor de esa fuerza de trabajo, sino que obliga al obrero a seguir trabajando un tiempo m&aacute;s. Es de aqu&iacute;, de este trabajo que el obrero realiza y que el capitalista no le paga, de donde sale la plusval&iacute;a. Vemos por tanto que la creaci&oacute;n de plusval&iacute;a s&oacute;lo brota del valor de uso de la fuerza de trabajo que compra el capitalista, de su consumo, es decir, del trabajo usado en la producci&oacute;n y no pagado al obrero: <EM>La forma del salario borra toda huella de la divisi&oacute;n de la jornada laboral en trabajo necesario y plustrabajo, en trabajo retribuido y trabajo no retribuido. Todo trabajo aparece como retribuido </EM>[...]<EM> Por eso se comprende la importancia decisiva de la transformaci&oacute;n del valor y precio de la fuerza de trabajo en la forma de salario o en valor y precio del propio trabajo. En esta forma de manifestaci&oacute;n, que oculta la relaci&oacute;n real y muestra precisamente la contraria, se basan todas las ideas jur&iacute;dicas del obrero y del capitalista, todas las mistificaciones del modo de producci&oacute;n capitalista, todas las ilusiones de libertad, todas la pamplinas apolog&eacute;ticas de la econom&iacute;a vulgar</EM> <A HREF="#n2">(2)</A>.

<P>Tenemos pues que, cuando escuchamos que los capitalistas nos pagan por nuestro trabajo, nos est&aacute;n enga&ntilde;ando. Nos est&aacute;n ocultando que en realidad nos pagan por nuestra fuerza de trabajo. Nos dicen que realizamos para ellos un trabajo remunerado, pero nos ocultan que tambi&eacute;n realizamos un trabajo no remunerado que es el que origina la plusval&iacute;a que ellos se apropian a nuestra costa.

<P>De lo anterior se deduce que es falso que al subir los salarios deban subir los precios de las mercanc&iacute;as. Como los capitalistas s&oacute;lo nos pagan un salario que equivale a una parte del tiempo que hemos trabajado, cuando el salario sube lo &uacute;nico que, en todo caso, puede modificarse es que ahora se vean obligados a pagarnos parte del trabajo no retribuido que realizamos para ellos. O lo que es lo mismo, si los salarios suben no tienen por qu&eacute; variar los precios. Pueden subir los salarios y que las mercanc&iacute;as sigan teniendo el mismo valor (es decir, que sigan necesitando el mismo trabajo socialmente necesario que antes).

<P>La realidad que ocultan los capitalistas es que pueden subir los salarios si baja la explotaci&oacute;n obrera, permaneciendo constante el valor de la mercanc&iacute;a, ya que lo que aumenta el salario lo disminuyen las ganancias del capitalista, es decir, lo que aumenta el trabajo retribuido disminuye el trabajo no retribuido. Podemos afirmar, por tanto, que cuando los capitalistas acusan a los salarios de los trabajadores de ser los causantes del alza de los precios, en realidad, lo &uacute;nico que hacen es defender que sus beneficios no disminuyan. El precio de sus mercanc&iacute;as no les importa lo m&aacute;s m&iacute;nimo (siempre que encuentren mercados para venderlas). A los capitalistas lo &uacute;nico que les importa es obtener plusval&iacute;a y &eacute;sta procede del trabajo no retribuido de sus obreros. Si el aumento de salarios incrementa el precio de las mercanc&iacute;as es, &uacute;nica y exclusivamente, porque toda elevaci&oacute;n de salarios la trasladan a los precios para que sus ganancias no disminuyan y contin&uacute;en sin pagar a sus obreros una mayor porci&oacute;n del trabajo no retribuido que laboran para ellos.

<P>Tomemos a nuestro industrial zapatero, sus mercanc&iacute;as valen:

<P>120M = 80c+20v+20p

<P>Es decir, el valor de sus mercanc&iacute;as (120M) est&aacute; compuesto por lo que gasta en materias primas y desgaste de maquinaria (80c), lo que gasta en la fuerza de trabajo de sus obreros (que &eacute;l llama salarios, 20v) y la plusval&iacute;a que se apropia (que &eacute;l llama ganancia, 20p).

<P>Los 20v reflejan el valor del trabajo realizado por los obreros y pagado por el industrial. Los 20p reflejan el trabajo realizado por los obreros y no pagado por el industrial. Suponiendo que las condiciones de trabajo no var&iacute;en, el valor (precio) de los zapatos seguir&aacute; siendo el mismo aunque suba el capital variable:

<P>Antes ten&iacute;amos
<BR>120M = 80c+20v+20p

<P>Si en las mismas condiciones de trabajo sube el capital variable (salarios) tendr&iacute;amos
<BR>120M = 80c+25v+15p

<P>El valor (precio) de la mercanc&iacute;a no ha variado (en los dos casos 120M) y el capital variable (salarios) ha subido (ha pasado de 20 a 25v). El &uacute;nico efecto que tiene la subida de v es que la plusval&iacute;a (ganancia) que obtiene el capitalista disminuye (pasa de 20 a 15p).

<P>Las subidas o bajadas del capital variable (los salarios) no tienen nada que ver con el origen de la inflaci&oacute;n. La subida o bajada del capital variable (los salarios) s&oacute;lo hacen referencia al grado de explotaci&oacute;n que sufren los obreros. Al ser el salario una forma mistificada del capital variable que borra la divisi&oacute;n de la jornada laboral en trabajo retribuido y trabajo no retribuido, los capitalistas, nos ocultan el origen de sus beneficios, nos ocultan la explotaci&oacute;n asalariada y pretenden hacer culpables a los obreros de la subida de precios que ellos realizan para no disminuir sus ganancias.

<P>No tiene, pues, ning&uacute;n sentido el argumento del gobierno, patronal, sindicatos y dem&aacute;s organismos oficiales de que la subida salarial influye en la inflaci&oacute;n. No es cierto que cuando nos suben el salario nos est&eacute;n pagando m&aacute;s por nuestro trabajo. No nos pagan nuestro trabajo, nos pagan nuestra fuerza de trabajo. Cuando nos suben los salarios tan s&oacute;lo nos devuelven parte de la plusval&iacute;a que nos roban. Adem&aacute;s, da lo mismo que los salarios suban m&aacute;s o menos, permanezcan invariables o incluso bajen. En ning&uacute;n caso, sea cual sea su variaci&oacute;n, los salarios son culpables de la inflaci&oacute;n. En todo caso, si al subir los salarios suben los precios, es &uacute;nica y exclusivamente porque los capitalistas no est&aacute;n dispuestos a ver disminuir sus beneficios, porque los capitalistas desean seguir explotando m&aacute;s y m&aacute;s a sus obreros.

<P>En todo este apartado hablamos de salarios reales, es decir, hemos visto c&oacute;mo influye la variaci&oacute;n de la capacidad de compra de los obreros. Todos sabemos que a veces los salarios nominales (esto es, el dinero que nos paga el capitalista) pueden subir, pero si los precios de los art&iacute;culos de primera necesidad suben m&aacute;s a&uacute;n que nuestros salarios, en realidad, es como si &eacute;stos hubiesen bajado, porque podemos comprar menos cosas que antes. Aqu&iacute; tambi&eacute;n se demuestra como incluso una subida de salarios nominales supondr&iacute;a realmente una mayor subida de beneficios capitalistas, del trabajo no retribuido que &eacute;stos se apropian.

<P>Para terminar este apartado podemos a&ntilde;adir que a diario vemos que cuando bajan los salarios nunca bajan los precios. Los capitalistas se apropian de mayor cantidad de trabajo no remunerado. Ejemplos de ello los tenemos en el trabajo sumergido, el trabajo de la mujer y el infantil, los contratos temporales y precarios, las ETT, el aumento de la intensidad o del tiempo trabajado por igual salario, etc. En estos casos los salarios bajan o son irrisorios de por s&iacute;, sin embargo las mercanc&iacute;as o servicios que generan nunca bajan sus precios, s&oacute;lo aumentan los beneficios del capitalista de turno. Esta es una prueba m&aacute;s de que los salarios no tienen nada que ver con la inflaci&oacute;n.

<H2><A NAME="c3"></A>Influencia de la materias primas y los medios de producci&oacute;n en los precios</H2>

El capital constante es la parte que el capitalista invierte en las materias primas y medios de producci&oacute;n. En <EM>El Capital</EM>, Marx plantea que

<BLOCKQUOTE>el obrero no puede a&ntilde;adir nuevo trabajo, o sea, no puede crear nuevo valor, sin conservar valores antiguos, pues siempre tiene que incorporar el trabajo en una forma &uacute;til, y no puede a&ntilde;adirlo en forma &uacute;til sin convertir productos en medios de producci&oacute;n de un producto nuevo, transfiriendo as&iacute; su valor al nuevo producto. Es, pues, un don natural de la fuerza de trabajo puesta en acci&oacute;n, del trabajo vivo, conservar valor a&ntilde;adi&eacute;ndolo, un don natural que no le cuesta nada al obrero, pero que le rinde mucho al capitalista, la conservaci&oacute;n del valor existente en el capital. Mientras los negocios marchan bien, el capitalista est&aacute; demasiado metido en la obtenci&oacute;n de ganancia para pararse a mirar este regalo del trabajo. Las interrupciones violentas del proceso de trabajo, las crisis, se lo hacen notar de manera sensible.

<P>Lo que se consume en medios de producci&oacute;n es su valor de uso, cuyo consumo hace que el trabajo cree productos. De hecho su valor no se consume, o sea, tampoco puede reproducirse. Se conserva, pero no porque sufra operaci&oacute;n alguna en el proceso de trabajo, sino porque el valor de uso desaparece, por cierto, pero s&oacute;lo desaparece en otro valor de uso. Por eso, el valor de los mismos medios de producci&oacute;n vuelve a aparecer en el valor del producto, pero, hablando en t&eacute;rminos exactos, no se reproduce. Lo que se produce es el nuevo valor de uso en donde reaparece el viejo valor de cambio <A HREF="#n3">(3)</A>.</BLOCKQUOTE>

De lo anterior podemos sacar dos importantes conclusiones: 1) Los medios de producci&oacute;n no crean nuevos valores; 2) El valor de los medios de producci&oacute;n reaparece como parte integrante del valor de las mercanc&iacute;as como consecuencia del trabajo de los obreros.

<P>Las m&aacute;quinas y las materias primas por s&iacute; solas no dan lugar a ninguna mercanc&iacute;a. Necesitan el trabajo humano para transformarse en nuevas mercanc&iacute;as. Es s&oacute;lo gracias al trabajo que el nuevo producto incorpora el valor de los medios de producci&oacute;n. S&oacute;lo el trabajo de los obreros mantienen el valor del capital invertido en medios de producci&oacute;n, materias primas y en fuerza de trabajo y, adem&aacute;s, es capaz de crear nuevos valores (plusval&iacute;a).

<P>En segundo lugar, tenemos que el trabajo humano, al hacer que el valor de los medios de producci&oacute;n forme parte de las mercanc&iacute;as producidas, lo conserva, es decir, el trabajo hace que el valor de los medios de producci&oacute;n entre a formar parte del precio de las mercanc&iacute;as. Esto quiere decir que, suponiendo que las condiciones de trabajo no var&iacute;en, la subida o bajada de los valores de los medios de producci&oacute;n influye en la subida o bajada del valor (precio) de las mercanc&iacute;as producidas. Veamos c&oacute;mo se generan esas variaciones en la pr&aacute;ctica.

<P>Las materias primas que se utilizan en la producci&oacute;n pueden ser renovables o no renovables. Las materias primas renovables son aquellas que se pueden regenerar. Aqu&iacute; nos encontramos, por ejemplo, con todos los productos agr&iacute;colas y ganaderos. Aunque es cierto que la subida de precios de estos art&iacute;culos debe generar una subida de las mercanc&iacute;as que con ellos se fabrican, hemos de tener en cuenta el porqu&eacute; suben los precios de estas materias primas renovables.

<P>En la mayor&iacute;a de los casos, la producci&oacute;n de la agricultura ha crecido notablemente gracias a la industrializaci&oacute;n del campo, al uso de maquinaria y al cultivo en grandes extensiones de tierra. La ganader&iacute;a intensiva y la estabulaci&oacute;n ha aumentado su productividad. Las multinacionales invierten en cultivos en pa&iacute;ses pobres en que la mano de obra es m&aacute;s barata. Los adelantos de transporte hacen que resulte m&aacute;s barato traer las almendras de Turqu&iacute;a que comprarlas a los agricultores valencianos. Hay excedentes de producci&oacute;n de leche, aceitunas y tantos otros productos similares. La consecuencia l&oacute;gica de todo lo anterior deber&iacute;a ser que estas materias primas renovables bajaran su precio, ya que han disminuido su valor (porque ahora el trabajo socialmente necesario es menor). Sin embargo, el precio de estos productos agr&iacute;colas y ganaderos no baja, sube. S&oacute;lo bajan los precios de estos art&iacute;culos para los peque&ntilde;os productores. Al peque&ntilde;o agricultor o ganadero le cuesta m&aacute;s producir de lo que consigue por la venta de sus mercanc&iacute;as. S&oacute;lo puede sobrevivir con subvenciones y al final cae en manos de los bancos y las grandes compa&ntilde;&iacute;as que monopolizan el sector agr&iacute;cola o de distribuci&oacute;n. Son estos grandes capitalistas y los intermediarios los que inflan los precios artificialmente y se llevan la parte del le&oacute;n en los beneficios.

<P>En lugar de bajar los precios de la leche ponen multas a los peque&ntilde;os productores gallegos por exceder las cuotas de producci&oacute;n que les imponen. Luego, estamos obligados a comprar leche a Francia m&aacute;s cara de lo que aqu&iacute; cuesta producirla. Eso mismo sucede con otros muchos productos, obligan a cortar olivos y vides, arrojan al mar o queman excedentes agr&iacute;colas. En todos estos casos los precios agr&iacute;colas y ganaderos se mantienen de forma artificial, porque deber&iacute;an bajar. Los precios se mantienen o suben tan s&oacute;lo para que se mantengan o suban los beneficios que obtienen los grandes monopolios agr&iacute;colas, ganaderos y de distribuci&oacute;n.

<P>Las materias primas no renovables son aquellas que no podemos recuperar. Aqu&iacute; nos encontramos con todos los minerales y se destaca entre todas el petr&oacute;leo y sus derivados. El precio de estas materias primas sube porque en la medida en que se consumen no podemos recuperarlas, se agotan. Ahora bien, esto es s&oacute;lo una verdad relativa. Los avances t&eacute;cnicos hacen que ahora podamos obtener petr&oacute;leo de lugares m&aacute;s profundos, cuando antes resultaba imposible. Los medios para realizar prospecciones hacen que ahora sea m&aacute;s f&aacute;cil encontrar nuevos yacimientos. Los inventos de m&aacute;quinas y motores que consumen menos combustible o que son capaces de funcionar con otro tipo de energ&iacute;as renovables (agua, solar, e&oacute;lica, etc.) acorta, si no anula, el problema del agotamiento del petr&oacute;leo. La aparici&oacute;n de nuevos materiales hace posible sustituir algunos minerales en la elaboraci&oacute;n de algunas mercanc&iacute;as. Pero oigamos lo que los propios economistas capitalistas dicen sobre c&oacute;mo influye el precio del petr&oacute;leo en la econom&iacute;a mundial.

<P>La crisis de 1973 fue llamada la crisis del petr&oacute;leo, los voceros oficiales gritaron a los cuatro vientos que los precios sub&iacute;an porque el petr&oacute;leo hab&iacute;a incrementado notablemente su precio. El informe econ&oacute;mico de la OCDE correspondiente a 1975 dec&iacute;a que de sus 24 pa&iacute;ses miembros, 20 pa&iacute;ses ten&iacute;an una inflaci&oacute;n superior al 10 por ciento. Pues bien, en una conferencia dada un a&ntilde;o antes por el Director General de FMI, &eacute;ste reconoc&iacute;a que, seg&uacute;n los c&aacute;lculos llevados a cabo por dicha instituci&oacute;n, el alza del petr&oacute;leo s&oacute;lo bastar&iacute;a para explicar un dos o tres por ciento de la elevaci&oacute;n de precios en 1974. Es decir, &eacute;l mismo reconoc&iacute;a en plena escalada de precios que s&oacute;lo una peque&ntilde;a parte de esa subida pod&iacute;a ser achacada al incremento del precio del petr&oacute;leo.

<P>Un estudio publicado por la OCDE hace unos meses se&ntilde;ala que <EM>las econom&iacute;as de los pa&iacute;ses industrializados son ahora menos dependientes del petr&oacute;leo que hace medio siglo. En los Estados Unidos, por ejemplo, el crudo representa hoy apenas el 1'5  por ciento del PIB, frente al 8 por ciento de la d&eacute;cada de los 80. El motivo es la influencia creciente de las nuevas tecnolog&iacute;as en las econom&iacute;as m&aacute;s avanzadas</EM> <A HREF="#n4">(4)</A>. Es decir, si en los a&ntilde;os setenta vimos la poca importancia que ten&iacute;a el petr&oacute;leo en el incremento de precios, ahora su importancia es menor a&uacute;n. Esto es lo que reconoce Alejandro Inurrieta cuando dice: <EM>Nuestras estimaciones para una muestra desde 1980 hasta marzo del 2000 y estimando funciones de respuesta al impulso (VAR), permiten obtener unos resultados que van en la misma direcci&oacute;n. Es decir, la elevaci&oacute;n de un d&oacute;lar en el precio del petr&oacute;leo ha tenido un impacto sobre la inflaci&oacute;n general estadounidense de 0,03 puntos porcentuales (0'08 antes del 80). En la tasa subyacente, el impacto encontrado ha sido nulo estad&iacute;sticamente hablando (0'96 puntos anteriormente). El mismo an&aacute;lisis llevado a cabo para Jap&oacute;n aporta los mismos resultados. As&iacute;, el efecto de un shock del crudo equivalente a un d&oacute;lar provoca un aumento de 0'06 puntos porcentuales en la inflaci&oacute;n general y nula en la inflaci&oacute;n subyacente </EM>[...]<EM> Se puede concluir que el precio del petr&oacute;leo ya no tiene el impacto inflacionista que tuvo en los 80</EM> <A HREF="#n5">(5)</A>. Ni antes ni ahora el precio del petr&oacute;leo ha supuesto un incremento significativo de los precios.

<P>Si a lo anterior a&ntilde;adimos que m&aacute;s del 60 por ciento del precio de la gasolina son impuestos y que Irak (que posee el 10 por ciento de las reservas mundiales de petr&oacute;leo) padece un embargo econ&oacute;mico desde hace una d&eacute;cada, es f&aacute;cil deducir que resulta falso achacar al precio del petr&oacute;leo la subida de la inflaci&oacute;n. Esto mismo se puede decir del resto de las materias primas no renovables, pues su peso en la econom&iacute;a es notablemente inferior al del petr&oacute;leo. Adem&aacute;s, <EM>los precios en d&oacute;lares de las materias primas en su conjunto bajaron en 1998 un 18 por ciento y de 1995 a 1998 el precio de las materias primas industriales baj&oacute; un 40 por ciento</EM> <A HREF="#n6">(6)</A>.

<P>Respecto a la influencia en los precios del coste del solar y edificios precisados por el industrial podemos afirmar que su peso es cada vez menor para el capitalista. De hecho muchos ayuntamientos regalan el suelo a los grandes capitalistas y el Estado crea las infraestructuras que favorezcan la producci&oacute;n y distribuci&oacute;n de las mercanc&iacute;as. El capitalista no puede por tanto justificar la subida de sus precios por algo que &eacute;l no paga.

<P>Veamos ahora el efecto de la maquinaria sobre la formaci&oacute;n de precios. <EM>Como cualquier otro componente del capital constante, la maquinaria no crea ning&uacute;n valor, sino que transfiere su valor al producto que contribuye a fabricar. En tanto tiene valor y, por tanto, lo transfiere al producto, forma parte del valor de &eacute;ste. En vez de abaratarlo, lo encarece en relaci&oacute;n con su propio valor </EM>[...]<EM> La maquinaria entra siempre enteramente en el proceso de trabajo y s&oacute;lo lo hace siempre parcialmente en el proceso de valorizaci&oacute;n. Nunca a&ntilde;ade m&aacute;s valor del que pierde por t&eacute;rmino medio mediante el desgaste. As&iacute;, pues, existe una gran diferencia entre el valor de la maquinaria y la parte del valor transferida peri&oacute;dicamente desde ella al producto. Hay una gran diferencia entre la m&aacute;quina como elemento creador de valor y como elemento creador de producto. Cuanto mayor sea el periodo durante el cual una maquinaria sirve repetidamente en el proceso de trabajo tanto mayor ser&aacute; su diferencia</EM> <A HREF="#n7">(7)</A>.

<P>Tenemos, pues, que el valor de la maquinaria forma parte del valor de la mercanc&iacute;a producida, pero el valor de la maquinaria se va amortizando en la medida que &eacute;sta entra en el proceso de producci&oacute;n. Una vez que la m&aacute;quina ha sido amortizada (es decir, una vez que ha traspasado todo su valor a las mercanc&iacute;as fabricadas) puede seguir utiliz&aacute;ndose, pero ya no traspasa ning&uacute;n valor a las mercanc&iacute;as porque ella misma carece de valor. O lo que es lo mismo, cuanto m&aacute;s tiempo se utilice una m&aacute;quina su valor se distribuir&aacute; en un mayor n&uacute;mero de mercanc&iacute;as producidas que, por tanto, incorporar&aacute;n una porci&oacute;n menor del valor de la m&aacute;quina.

<P>Si nuestro industrial zapatero con la m&aacute;quina que le cuesta un mill&oacute;n de pesetas produce 1.000 zapatos esto significa que cada zapato incorpora en su valor 1.000 pts. del desgaste de la maquinaria. Pero si con las mismas condiciones de trabajo la vida de la maquinaria se alarga hasta que se produzcan 2.000 zapatos, el valor de cada zapato s&oacute;lo incorporar&aacute; 500 pts. del valor de la m&aacute;quina. Esto quiere decir que cuanto m&aacute;s se utilice una m&aacute;quina menor valor incorpora a la mercanc&iacute;a producida. O bien, que cuanto menos tiempo se utilice una m&aacute;quina m&aacute;s valor de &eacute;sta se a&ntilde;ade al valor de las mercanc&iacute;as, es decir, cuanto menos se usa una m&aacute;quina m&aacute;s encarece el precio de las mercanc&iacute;as.

<P>El Director General de Industria, Arturo Gonz&aacute;lez Romero, declaraba en su d&iacute;a que se sent&iacute;a muy satisfecho porque <EM>el indicador de la capacidad productiva de las industrias espa&ntilde;olas alcanz&oacute; el pasado junio </EM>[1998]<EM> un m&aacute;ximo hist&oacute;rico, al situarse en el 81 por ciento y superar, incluso, el 80'6 por ciento registrado en el tercer trimestre de 1997</EM> <A HREF="#n8">(8)</A>. Es decir, este dirigente del gobierno espa&ntilde;ol reconoc&iacute;a como &eacute;xito que <EM>s&oacute;lo</EM> un 19 por ciento de la capacidad productiva espa&ntilde;ola no se utilizase. Al no utilizarse esas m&aacute;quinas, se produce menos y m&aacute;s caro. No se trata pues de que las m&aacute;quinas sean caras y encarezcan el producto, sino de que las m&aacute;quinas se utilizan menos de lo posible, de forma que, en lugar de fabricar los 2.000 zapatos de nuestro ejemplo anterior, s&oacute;lo fabrican en el mejor de los casos el 81 por ciento (1.620 zapatos) de forma que, para amortizar la maquinaria de nuestro industrial, cada zapato incluye ahora 617 pts. en lugar de las 500 pts. que incluir&iacute;a si la m&aacute;quina se utilizase a pleno rendimiento. Cada zapato sube 117 pts. tan s&oacute;lo porque la maquinaria se est&aacute; utilizando un 19 por ciento menos de su capacidad real.

<P>Pero sigamos. Antes hemos visto que la maquinaria no crea ning&uacute;n valor, que es el trabajo humano el &uacute;nico que crea valores. Por eso Marx contin&uacute;a: <EM>La productividad de la m&aacute;quina se mide por el grado en que sustituye a la fuerza de trabajo humana </EM>[...]<EM> Si la m&aacute;quina cuesta tanto trabajo como la fuerza de trabajo que sustituye, el trabajo objetivado en ella es siempre mucho menor que el trabajo vivo que sustituye. Considerando exclusivamente como medio de abaratamiento del producto, el l&iacute;mite para el empleo de la maquinaria viene dado por el hecho de que su producci&oacute;n cuesta menos trabajo que el que suple su aplicaci&oacute;n. Mas para el capital este l&iacute;mite es m&aacute;s peque&ntilde;o. Como no paga el trabajo invertido sino el valor de la fuerza de trabajo empleada, el uso de la maquinaria se lo limita la diferencia entre el valor de la maquinaria y el valor de la fuerza de trabajo que sustituye. Como la divisi&oacute;n de la jornada laboral en trabajo necesario y plustrabajo var&iacute;a de un pa&iacute;s a otro, e igualmente en el mismo pa&iacute;s en periodos diferentes o durante el mismo periodo en distintas ramas de la industria; como, adem&aacute;s, el salario real del obrero oscila, siendo unas veces inferior y otras superior al valor de su fuerza de trabajo, la diferencia entre el precio de la maquinaria y el de la fuerza de trabajo que ella ha de sustituir puede variar mucho, aun cuando la diferencia entre la cantidad de trabajo sustituido por ella sea la misma. (Por eso en la sociedad comunista la maquinaria tendr&iacute;a un campo de acci&oacute;n muy diferente al que tiene en la sociedad burguesa). Mas s&oacute;lo es la primera diferencia la que determina los costos de producci&oacute;n de la mercanc&iacute;a para el capitalista y la que influye en &eacute;l mediante las leyes coercitivas de la competencia</EM> <A HREF="#n9">(9)</A>.

<P>Esta es la raz&oacute;n por la que vemos que las multinacionales trasladen en muchas ocasiones sus f&aacute;bricas a pa&iacute;ses donde la mano de obra es muy barata. Los adelantos de la industria del transporte hacen que la distancia del lugar de producci&oacute;n al de consumo no sea hoy un problema. En esos pa&iacute;ses con mano de obra en condiciones de semiesclavitud, con total falta de derechos laborales, con salarios de miseria y trabajo infantil, el uso de maquinaria a veces es mucho menos atractivo para el capitalista. No podemos olvidar que el &uacute;nico fin de la producci&oacute;n capitalista es la obtenci&oacute;n de plusval&iacute;a. Sea como sea. Al capitalista le da igual usar m&aacute;quinas o trabajadores. Utilizar&aacute; aquello que le origine un mayor beneficio sin preocuparse lo m&aacute;s m&iacute;nimo de la explotaci&oacute;n que sufren sus obreros.

<P>Ahora bien, las leyes coercitivas de la competencia enfrentan entre s&iacute; a los capitalistas. Cada uno trata de dominar el mercado en su rama y eliminar al resto de capitalistas que le hacen sombra. Para ello se ven obligados a aumentar su producci&oacute;n y abaratar las mercanc&iacute;as que venden. Esto les exige estar continuamente investigando nuevos procesos de fabricaci&oacute;n, nueva maquinaria que abarate los costes de producci&oacute;n (al reducir la necesidad de trabajo humano y/o aumentar el n&uacute;mero de mercanc&iacute;as que pueden producir). De esta forma, la composici&oacute;n org&aacute;nica (la relaci&oacute;n entre el capital constante y variable) del capital total invertido var&iacute;a. Cada vez se dedica una mayor parte al capital constante (a maquinaria) y menos a capital variable (a contratar obreros).

<P>Son las propias leyes de la competencia las que obligan al capitalista (con independencia de su voluntad) a aumentar cada vez m&aacute;s el capital invertido en maquinaria para conseguir vender m&aacute;s que los otros capitalistas de su sector. Pero la consecuencia de este proceso es que en el mercado cada vez hay un mayor n&uacute;mero de productos y, por tanto, el valor de los mismos disminuye (porque el tiempo socialmente necesario para producir los art&iacute;culos que la sociedad necesita disminuye). Por lo tanto, el uso cada vez mayor de maquinaria deber&iacute;a abaratar los precios, no incrementarlos.

<P>El problema para los capitalistas es que ya no tienen mercados libres para vender todo lo que producen. Las leyes de la competencia les obligan a producir m&aacute;s mercanc&iacute;as y m&aacute;s baratas, pero al mismo tiempo esa superproducci&oacute;n hace que no encuentren mercados donde vender sus productos. No se trata de que no exista demanda. Millones de personas carecen de alimentos, viviendas dignas, infraestructuras de todo tipo, etc. A los capitalistas eso no les importa, ya que esas personas no forman parte del mercado al no tener dinero para comprar esos bienes. Esta es la raz&oacute;n por la que el consumo se circunscribe a los pa&iacute;ses del llamado primer mundo, o mejor dicho, a las capas de la poblaci&oacute;n de los pa&iacute;ses ricos que pueden comprar esos bienes y servicios. Es en este contexto que surgen las crisis econ&oacute;micas. Superproducci&oacute;n y pobreza son dos caras de la misma moneda.

<P>Llegamos as&iacute; al principal problema que origina el creciente uso de maquinaria por parte de los capitalistas: la bajada de la tasa general de ganancia.

<H2><A NAME="c4"></A>Ley de la tendencia decreciente de la tasa de ganancia</H2>

Las m&aacute;quinas no crean valores, el &uacute;nico que crea valores o los mantiene es el trabajo humano. Hemos visto c&oacute;mo el trabajo que realizan los obreros hace resurgir en las nuevas mercanc&iacute;as el valor del capital constante (maquinarias, materias primas), el valor del capital variable (fuerza de trabajo) y origina nuevos valores (plusval&iacute;a). S&oacute;lo el trabajo humano es capaz de crear plusval&iacute;a. En la medida que se reduce el trabajo (y aumenta el uso de maquinaria) que necesita cada mercanc&iacute;a, se reduce tambi&eacute;n la parte de plusval&iacute;a que &eacute;sta incorpora, es decir, cuanto menos trabajo (y m&aacute;s maquinarias) se usa para fabricar un producto, el valor de &eacute;ste incorpora una ganancia menor para el capitalista por unidad producida. <EM>Nada m&aacute;s tonto, pues, que explicar la baja de la tasa de ganancia por un alza en la tasa de salario, aunque excepcionalmente pueda ocurrir. Tan s&oacute;lo la comprensi&oacute;n de las relaciones que forman la tasa de ganancia permite a la estad&iacute;stica emprender verdaderos an&aacute;lisis acerca de la tasa de salario en distintas &eacute;pocas y pa&iacute;ses. La tasa de ganancia no baja porque el trabajo se haga m&aacute;s improductivo, sino porque se hace m&aacute;s productivo. Ambas cosas, aumento de la tasa de plusval&iacute;a y disminuci&oacute;n de la tasa de ganancia no son m&aacute;s que formas especiales para expresar en t&eacute;rminos capitalistas la creciente productividad del trabajo</EM> <A HREF="#n10">(10)</A>.

<P>Veamos un ejemplo: El valor de las mercanc&iacute;as que produce un fabricante de relojes es:

<P>120M = 80c+20v+20p

<P>Es decir, para producir relojes necesita invertir 80c en medios de producci&oacute;n y 20v en la fuerza de trabajo de sus obreros. En este caso, a la inversi&oacute;n de 20v corresponde una plusval&iacute;a de 20p, es decir, la tasa de plusval&iacute;a es p' = 20p / 20v = 100 por ciento. Los trabajadores generan el doble del valor que reciben por su salario. Pero al capitalista no le importa la explotaci&oacute;n de sus obreros, &eacute;l quiere saber cu&aacute;nto ha ganado en total respecto al capital que invirti&oacute;. Por eso usa la tasa de ganancia, esto es, pone en relaci&oacute;n la plusval&iacute;a obtenida (20p) con todo el capital que invirti&oacute; (80c+20v = 100C) y obtiene la tasa de ganancia, g' = 20p / 100C = 20 por ciento.

<P>Supongamos ahora que nuestro industrial relojero sustituye a parte de sus obreros por m&aacute;quinas.

<P>Antes invert&iacute;a&#9;100C = 80c+20v
<BR>Ahora invierte &#9;100C = 90c+10v

<P>Suponiendo que el grado de explotaci&oacute;n de sus obreros (la tasa de plusval&iacute;a) siga siendo el mismo, 10v generar&iacute;an ahora 10p. Los relojes producidos con las nuevas m&aacute;quinas tendr&iacute;an un valor de:

<P>110M = 90c+10v+10p

<P>La sustituci&oacute;n de la fuerza de trabajo por m&aacute;quinas hace que los relojes bajen de precio (de 120 a 110M). La explotaci&oacute;n sigue siendo la misma (antes p' = 20p / 20v = 100 por ciento, ahora p' = 10p / 10v = 100 por ciento). Sin embargo la tasa de ganancia ha bajado (antes g' = 20p / 100C = 20 por ciento, ahora g' = 10p / 100C = 10 por ciento).

<P>Al sustituir los obreros por maquinaria logra que sus mercanc&iacute;as sean m&aacute;s baratas, lo cual hace que sea m&aacute;s competitivo frente al resto de capitalistas que producen con la antigua composici&oacute;n de capital. Ahora bien, para obtener la misma masa de plusval&iacute;a que antes (20p) ahora tiene que vender el doble de mercanc&iacute;as (pues sus nuevos relojes s&oacute;lo incorporan 10p).

<P>La tasa de ganancia tambi&eacute;n bajar&iacute;a si, manteniendo el mismo n&uacute;mero de obreros y el mismo grado de explotaci&oacute;n de los mismos, se limitase a aumentar el capital invertido en maquinaria. <EM>A este creciente volumen de valor del capital constante le corresponde un creciente abaratamiento del producto. Cada producto individual, considerado de por s&iacute;, contiene una suma de trabajo menor que en los estados inferiores de producci&oacute;n, donde el capital empleado en trabajo guarda una proporci&oacute;n incomparablemente mayor con el invertido en medios de producci&oacute;n </EM>[...]<EM> La progresiva disminuci&oacute;n relativa del capital variable frente al constante engendra una composici&oacute;n org&aacute;nica cada vez mayor del capital global, cuya consecuencia directa es que la tasa de plusval&iacute;a se expresa en una tasa general de ganancia que decrece constantemente, aunque permanezca igual o incluso aumente el grado de explotaci&oacute;n en el trabajo. La tendencia progresiva de la tasa general de ganancia no es, por tanto, m&aacute;s que una expresi&oacute;n peculiar del modo capitalista de producci&oacute;n, del desarrollo progresivo de la fuerza productiva social del trabajo. Esto no quiere decir que la tasa de ganancia no pueda tambi&eacute;n descender por otras razones, pero ello demuestra como necesidad evidente derivada de la misma naturaleza de la producci&oacute;n capitalista que, a medida que se desarrolla, la tasa general media de plusval&iacute;a tiene que expresarse en una tasa general decreciente de ganancia. Como la masa de trabajo vivo empleado se reduce constantemente en proporci&oacute;n a la masa de trabajo objetivado puesto en movimiento por ella, de las medios de producci&oacute;n consumidos productivamente, la parte de este trabajo vivo que no se retribuye y se objetiva en plusval&iacute;a tiene que guardar tambi&eacute;n una proporci&oacute;n decreciente con el volumen de valor del capital global empleado. Esta proporci&oacute;n de la masa de plusval&iacute;a con el valor del capital global empleado constituye, empero, la cuota de ganancia, que tiene que disminuir constantemente</EM> <A HREF="#n11">(11)</A>.

<P>Jos&eacute; Luis Sampedro en su libro <EM>La inflaci&oacute;n, pr&oacute;tesis del sistema</EM> plantea a esta respecto: <EM>Los beneficios van cayendo. El informe de la OCDE para diciembre de 1975, registra una coyuntura que, si bien en EEUU no es &uacute;ltimamente desfavorable, en cambio ha registrado en Alemania y en Jap&oacute;n una contracci&oacute;n de beneficios bastante notable. M&aacute;s a largo plazo -y la tendencia es lo que importa- trabajos franceses como el &lsquo;fresco hist&oacute;rico del sistema productivo&rsquo; publicado por el INSEE en octubre de 1974, o el estudio de Michel Benard en &lsquo;&Eacute;conomie et Statistique&rsquo;, del mismo mes y a&ntilde;o, con referencia al periodo 1959-72, reflejan esa situaci&oacute;n desde los a&ntilde;os sesenta en que, deca&iacute;dos los efectos de las innovaciones t&eacute;cnicas de la posguerra, la maquinaria y el equipo se acumulan y disminuyen en productividad. Otros trabajos, como el de Ch. Goux y sus colaboradores, muestran el descenso de la tasa de beneficios </EM>[tasa de ganancia]<EM> en los EEUU desde la posguerra </EM>[...]<EM> Declara Jacques Attali en una entrevista: &lsquo;Un estudio debido a Christian Autter muestra muy expl&iacute;citamente, sector por sector, que desde 1964 la rentabilidad del capital invertido s&oacute;lo ha podido mantenerse constante gracias a la inflaci&oacute;n y a las reducciones fiscales para las empresas. Estructuralmente hablando, la inflaci&oacute;n es una necesidad para mantener el beneficio, en el estado actual de la sociedad francesa; lo que tambi&eacute;n es cierto para la inglesa y la americana</EM>.

<H2><A NAME="c5"></A>Los monopolios y la inflaci&oacute;n</H2>

De lo visto hasta aqu&iacute; se deduce que, en general, los precios de las mercanc&iacute;as y servicios no tendr&iacute;an por qu&eacute; subir, es m&aacute;s, deber&iacute;an bajar, ya que en la medida que aumenta la productividad del trabajo disminuye el valor de las mercanc&iacute;as elaboradas. Esto es algo objetivo. La crisis de 1929 nos muestra precisamente una ca&iacute;da general de precios al tiempo que una superproducci&oacute;n y paro enormes. Sin embargo, en la actualidad es algo incuestionable que los precios suben cada d&iacute;a m&aacute;s aunque el valor de las mercanc&iacute;as sea cada vez menor.

<P>Mientras los capitalistas dispon&iacute;an de nuevos mercados donde vender sus productos el problema de la inflaci&oacute;n no se present&oacute;. Ciertamente hab&iacute;a subidas y bajadas de precios y algunos capitalistas lograban vender sus mercanc&iacute;as y servicios por un precio superior a su valor, pero aqu&iacute; dominaba la libre competencia, lo cual hac&iacute;a que lo que ganaba de m&aacute;s un capitalista lo ganara de menos otro, de forma que la suma de los valores de todas las mercanc&iacute;as y servicios existente era similar a la suma de precios de los mismos. La inflaci&oacute;n, como elevaci&oacute;n general de precios, no exist&iacute;a.

<P>El problema de la inflaci&oacute;n es relativamente moderno. Surge cuando los capitalistas no encuentran d&oacute;nde vender sus mercanc&iacute;as. Este es el motivo de que el problema de la inflaci&oacute;n se nos presente tan agudizado en la &eacute;poca imperialista.

<P>La finalidad del capitalista es la obtenci&oacute;n de plusval&iacute;a (ganancia). Hemos visto que en la sociedad capitalista la productividad del trabajo aumenta cada vez m&aacute;s, de forma que se producen muchos m&aacute;s art&iacute;culos y m&aacute;s baratos. El aumento de productividad genera una disminuci&oacute;n de la proporci&oacute;n en que el capital total se invierte en fuerza de trabajo. El uso acentuado de maquinaria ocasiona la bajada permanente de la tasa general de ganancia. Para obtener las mismas ganancias los capitalistas deben vender una mayor cantidad de productos, lo cual se ve dificultado por la inexistencia de nuevos mercados libres y la saturaci&oacute;n de los existentes. La productividad del trabajo sigue aumentando cada vez m&aacute;s. A pesar de la saturaci&oacute;n de mercados, los capitalistas, se ven obligados a producir m&aacute;s y m&aacute;s. De aqu&iacute; surgen las crisis de superproducci&oacute;n.

<P>Cuando exist&iacute;a la posibilidad de que el capitalista encontrase nuevos mercados libres para sus productos, la continua disminuci&oacute;n de la tasa de ganancia se paliaba mediante el aumento de la venta de mercanc&iacute;as. De esta forma, aunque bajase la tasa de ganancia, aumentaba la masa de ganancia obtenida. Es decir, aunque bajase la plusval&iacute;a que el capitalista consegu&iacute;a por la venta de cada una de sus mercanc&iacute;as, al final lograba una mayor cantidad de plusval&iacute;a al vender m&aacute;s mercanc&iacute;as. Sin embargo, cuando los mercados est&aacute;n saturados y no existen otros posibles mercados, no puede evitarse que la bajada de la tasa de ganancia haga disminuir los beneficios del capitalista. Por eso las crisis de superproducci&oacute;n son cada vez mayores. Si no consiguen vender m&aacute;s mercanc&iacute;as, no pueden impedir que el aumento de productividad ocasione una bajada de la masa de plusval&iacute;a (ganancia) que los capitalistas obtienen <A HREF="#n**">(**)</A>.

<P>El problema de las crisis econ&oacute;micas no es que el mercado no tenga capacidad de compra, es decir, que no tenga dinero para adquirir esos productos. El problema est&aacute; en que las leyes de producci&oacute;n hacen que el trabajo sea cada vez m&aacute;s productivo y que (con independencia del n&uacute;mero de compradores existente) cada vez se produzcan m&aacute;s mercanc&iacute;as y m&aacute;s baratas, de forma que la tasa de ganancia de los capitalistas tiende a disminuir continuamente. Al disminuir la tasa general de ganancia, el capitalista necesita vender m&aacute;s productos para conseguir que no bajen sus ganancias. Cuando no puede lograrlo, salta la crisis.

<P>Para tratar de impedir las crisis y los efectos de la bajada de la tasa general de ganancia, los capitalistas aumentan el grado de explotaci&oacute;n en el trabajo, reducen los salarios por debajo del valor de la fuerza de trabajo, abaratan los elementos del capital constante, chantajean a sus obreros utilizando la existencia de parados, invierten su capital en el extranjero, se fomenta el cr&eacute;dito, los pr&eacute;stamos y ventas a plazos, se forman sociedades an&oacute;nimas, se aumenta el dinero en circulaci&oacute;n, se exportan capitales, se utiliza al Estado e incluso se declara la guerra. En el mejor de los casos, lo m&aacute;s que consiguen los capitalistas es reducir la bajada de la tasa de ganancia, pero finalmente todos sus intentos son vanos y la tasa de ganancia sigue su camino descendente. Las crisis se suceden unas a otras cada vez m&aacute;s profundas.

<P>Al mismo tiempo tenemos que la libre competencia entre los capitalistas engendra la concentraci&oacute;n de la producci&oacute;n que, llegado cierto punto, se transforma en monopolio. Los capitalistas m&aacute;s fuertes arrojan fuera del mercado a los peque&ntilde;os productores que les hacen sombra. El monopolio es mucho m&aacute;s productivo. Puede fabricar muchos m&aacute;s productos y m&aacute;s baratos. En la medida en que aparece el monopolio se reduce la libre competencia. Las grandes industrias dominan el mercado de su sector e imponen las condiciones de venta de las mercanc&iacute;as, aumentando as&iacute; sus beneficios. Pero los monopolios no pueden evitar la crisis (incluso la agravan). El trabajo que utilizan es cada vez m&aacute;s productivo (gracias a la concentraci&oacute;n de capitales que pueden poner en funcionamiento una mayor cantidad de capital constante y consigue la cooperaci&oacute;n en el trabajo de miles de obreros), lo cual, como vimos antes, reduce la tasa de ganancia y obliga a los monopolios a vender muchas m&aacute;s mercanc&iacute;as para que sus ganancias no disminuyan. Pero, en la medida en que los mercados est&aacute;n saturados y no pueden comprar esos nuevos productos, salta la crisis. Esta vez mucho m&aacute;s fuerte que cuando predominaba la libre competencia, pues ahora el nivel productivo alcanzado por el trabajo es mucho mayor y la superproducci&oacute;n se incrementa.

<P>Este proceso de concentraci&oacute;n de capitales y aparici&oacute;n de monopolios se ve acentuado cuando los bancos pasan de ser unos simples intermediarios en los pagos a dominar todo el sistema financiero. La concentraci&oacute;n del capital financiero en las manos de un pu&ntilde;ado de grandes bancos es una de las caracter&iacute;sticas de la etapa imperialista del capitalismo. Para hacernos una idea de la importancia del capital financiero podemos ver que, seg&uacute;n la Asociaci&oacute;n Espa&ntilde;ola de Banca, el conjunto de Bancos y Cajas de Ahorros espa&ntilde;oles son propietarios de acciones de otras empresas valoradas en 4'7 billones de pts., a los que hay que sumar otros 9'5 billones de pts. en renta fija y deuda. Si a esto le a&ntilde;adimos los 32,9 billones de pts. en fondos que esas mismas entidades gestionan como si fuesen suyos, es f&aacute;cil confirmar el poder real que poseen los monopolios de la oligarqu&iacute;a financiera en nuestro pa&iacute;s. Esto mismo sucede en el resto de pa&iacute;ses capitalistas.

<P>A principios del siglo XX el mundo estaba ya repartido entre los diferentes pa&iacute;ses imperialistas. No hab&iacute;a pues nuevos mercados en los que poder vender las mercanc&iacute;as de los monopolios. De la lucha entre los grandes capitalistas por los mercados aparece la I Guerra Mundial.

<BLOCKQUOTE>La crisis capitalista, al agravar hasta el extremo las condiciones de vida de las masas obreras y lanzar a la lucha a unos pueblos contra otros en beneficio exclusivo de un pu&ntilde;ado de ricachones, abre tambi&eacute;n un periodo de crisis pol&iacute;tica y social. De ah&iacute; que se creara entonces una situaci&oacute;n revolucionaria en toda Europa, cuyo resultado m&aacute;s inmediato fue el triunfo de la I Gran Revoluci&oacute;n Socialista de la historia.

<P>Pues bien, para salir de aquella crisis, los capitalistas cedieron a una nueva concentraci&oacute;n industrial y financiera y, consiguientemente, a una explotaci&oacute;n a&uacute;n mayor de todos los recursos. De nuevo se produjo la fiebre de los negocios, se intensific&oacute; la explotaci&oacute;n de la clase obrera, la expansi&oacute;n comercial y una nueva acumulaci&oacute;n del capital. Tras el auge y la expansi&oacute;n vino la depresi&oacute;n econ&oacute;mica de nuevo, la crisis. 1929 es el a&ntilde;o del crack; exist&iacute;a una gran cantidad de bienes acumulados que no pod&iacute;an venderse en forma rentable; se produjo la bancarrota, cundi&oacute; el p&aacute;nico en las bolsas, el paro afect&oacute; a millones de trabajadores. La efervescencia revolucionaria subi&oacute; en todas partes como la espuma. En Alemania, el partido nazi emprendi&oacute; la carrera hacia el poder apoyado por los militaristas y los grupos de grandes industriales y financieros. Alemania se rearma para intentar un nuevo reparto del mundo por medio de la fuerza. La II Guerra Mundial est&aacute; a punto de estallar.

<P>Con la derrota del nazi-fascismo y el triunfo de la revoluci&oacute;n democr&aacute;tico-popular en toda una serie de pa&iacute;ses de Europa, el imperialismo qued&oacute; muy debilitado en su estructura interna, al mismo tiempo que se sentaron las bases para un nuevo tipo de relaciones econ&oacute;micas internacionales. Estos dos factores, el debilitamiento del imperialismo y la extensi&oacute;n del campo de los pa&iacute;ses democr&aacute;ticos y socialistas, van a condicionar a partir de entonces el proceso de recuperaci&oacute;n econ&oacute;mica de los pa&iacute;ses capitalistas, proceso que se inici&oacute; nada m&aacute;s terminar la II Guerra Mundial.

<P>En esta nueva etapa hist&oacute;rica, el capitalismo monopolista de estado (es decir, el entrelazamiento de la propiedad particular, monopolista, con la propiedad del Estado y la intervenci&oacute;n cada vez mayor de &eacute;ste en la vida econ&oacute;mica) al mismo tiempo que ha permitido una nueva y prolongada expansi&oacute;n del capitalismo debido a la mayor socializaci&oacute;n del proceso productivo, a la aplicaci&oacute;n de nueva tecnolog&iacute;a y a las cuantiosas inversiones realizadas en la industria por el Estado; todo eso, como decimos, al mismo tiempo que ha facilitado la prolongada expansi&oacute;n capitalista, ha ido socavando su propia base de sostenimiento, al reducir al m&iacute;nimo las posibilidades de reproducci&oacute;n ampliada del capital (de obtenci&oacute;n de ganancias) que, como se sabe, es el fundamento sobre el que descansa todo el sistema. Esta es una de las causas principales de la inflaci&oacute;n desbocada, de los aumentos de precios, del paro obrero y de la ruina de cientos de miles de peque&ntilde;os propietarios. En la sociedad capitalista de nuestros d&iacute;as aparece m&aacute;s clara que nunca la contradicci&oacute;n fundamental que se desarrolla en su seno entre el car&aacute;cter social de la producci&oacute;n, de una parte, y la apropiaci&oacute;n individual monopolista de lo producido, por otra. Pero adem&aacute;s de eso, el sistema capitalista ha llegado hasta tal punto de agotamiento en sus posibilidades de expansi&oacute;n, que ya hasta esa apropiaci&oacute;n monopolista se est&aacute; haciendo cada vez m&aacute;s problem&aacute;tica <A HREF="#n12">(12)</A>.</BLOCKQUOTE>

Ya tenemos, pues, todos los elementos necesarios para la aparici&oacute;n de la inflaci&oacute;n: la existencia de monopolios, la preponderancia del capital financiero y la aparici&oacute;n del capitalismo monopolista de estado. En realidad, la inflaci&oacute;n no es m&aacute;s que la subida especulativa (artificial) de los precios de mercado que hacen los monopolios para intentar evitar la bajada de su tasa de ganancia. La inflaci&oacute;n s&oacute;lo aparece cuando la suma de los precios de mercado del conjunto de mercanc&iacute;as y servicios que hay en la sociedad es superior a la suma del valor de esas mercanc&iacute;as y servicios.

<P>Los monopolios tienden a eliminar la libre competencia y su posici&oacute;n les permite fijar los precios. Como no pueden vender todas las mercanc&iacute;as que precisan para que la masa de su ganancia no baje (cuanto m&aacute;s se producen y m&aacute;s barato lo hacen, mayor es la bajada de su tasa de ganancia, es decir, menos plusval&iacute;a obtienen por cada una de las mercanc&iacute;as que venden), encarecen el precio de mercado de sus productos artificialmente. As&iacute; aumentan las ganancias obtenidas por unidad vendida. Pero como esta subida es artificial y no tienen ninguna base material, para tener lugar tienen que basarse en los tres pilares fundamentales de la &eacute;poca imperialista: El monopolio, la oligarqu&iacute;a financiera y el Estado monopolista. La posici&oacute;n de monopolio de mercado obliga a los compradores que desean adquirir los art&iacute;culos a tomarlos a un precio inflado. Los bancos crean la burbuja financiera que permite el cr&eacute;dito, los pr&eacute;stamos y todo tipo de pagos ficticios que generan la apariencia de que las mercanc&iacute;as pueden seguir vendi&eacute;ndose y que con ello se puede impedir la bajada de la tasa general de ganancia. El estado monopolista da carta de naturaleza legal a todo lo anterior y, en caso de no haber compradores, &eacute;l es quien compra a precios inflados (o lo que es lo mismo, utiliza el dinero p&uacute;blico obtenido con los impuestos, etc., para pagar precios inflados por los monopolios).

<P>El hecho de que suban artificialmente los precios crea en el capitalista la ilusi&oacute;n de estabilidad y crecimiento econ&oacute;mico cuando, en realidad, esas ventas son ficticias. Ese aumento de precios de mercado sin aumento de valor es el causante de que el valor del dinero sea cada vez menor. No porque exista mucho dinero en circulaci&oacute;n, sino porque los monopolios imponen un sobreprecio a sus mercanc&iacute;as de forma que por una mercanc&iacute;a de igual o menor valor exigen ahora m&aacute;s dinero. Esta subida especulativa y permanente es la que hace que el valor del dinero sea cada vez menor.

<P>Pero esta subida artificial de precios s&oacute;lo la pueden hacer los monopolios, pues en tanto exista la libre competencia, las subidas de unos productos se compensan con las bajadas de otros. La libre competencia hace que los capitalistas se repartan la plusval&iacute;a generada en el conjunto de la producci&oacute;n proporcionalmente al capital que invierte cada uno. Es el monopolio el que tiende a impedir ese reparto de plusval&iacute;a y el &uacute;nico que est&aacute; en condiciones de imponer un sobreprecio.

<P>M&aacute;s a&uacute;n, para que exista inflaci&oacute;n debe darse una subida general de precios, es decir, no se trata de que una rama productiva o unas pocas ramas eleven sus precios. Es el conjunto de bienes y servicios el que aumenta artificialmente sus precios, de donde se deduce que todas las ramas de la producci&oacute;n est&aacute;n dominadas por los monopolios y el capital financiero.

<P>Los bancos son los que dan cobertura financiera a todo este sobreprecio especulativo. Son los que ponen en circulaci&oacute;n el dinero necesario para pagar esos sobreprecios (pr&eacute;stamos, cr&eacute;ditos, definen los tipos de inter&eacute;s, etc.). Al generalizarse el sobreprecio en la sociedad de los monopolios todas las mercanc&iacute;as cuestan m&aacute;s de su valor, el dinero, por tanto, reduce su poder adquisitivo y los consumidores ven reducida su capacidad de compra. Al mismo tiempo, los monopolios y los grandes bancos nos entregan mercanc&iacute;as y servicios por un valor inferior al precio que reciben, o lo que es lo mismo, ven incrementadas artificialmente su ganancias. La inflaci&oacute;n hace que el reparto de la riqueza sea cada vez m&aacute;s desproporcionado, hace cada vez m&aacute;s ricos a los monopolios y capitalistas financieros al tiempo que reduce la capacidad adquisitiva de las clases trabajadoras.

<P>La inflaci&oacute;n surge de la necesidad empresarial de defender sus beneficios ante la progresiva socializaci&oacute;n de la producci&oacute;n y la continua bajada de la tasa de ganancia. La manera de conseguirlo consiste en aceptar una inflaci&oacute;n moderada (esto es, una subida general de precios) que, aunque acaba afectando a las empresas, lo hace con m&aacute;s retraso que a los dem&aacute;s grupos. La empresa aumenta sus precios y con ello salva su beneficio y, cuando las repercusiones vuelven a erosionarlo, repite la maniobra. Consiguen as&iacute; un margen que siempre flota relativamente encima, aunque vaya subiendo constantemente. Esa subida es la inflaci&oacute;n.

<P>La crisis de 1929 puso de manifiesto que los monopolios y el capital financiero no pod&iacute;an por s&iacute; solos salvar la crisis de superproducci&oacute;n. Ya entonces exist&iacute;a la URSS, y el que despu&eacute;s de la II Guerra Mundial aparecieran otros pa&iacute;ses socialistas y democracias populares, hizo que los pa&iacute;ses capitalistas no pudiesen resolver sus necesidades de mercado mediante una guerra interimperialista. La &uacute;nica forma de salir del atolladero era echar mano del Estado. Hacer que el Estado realizase las inversiones y gastos necesarios para mantener las ganancias de los monopolios y de la oligarqu&iacute;a financiera. Es as&iacute; como aparecen las pol&iacute;ticas fiscales y monetaristas, las grandes inversiones p&uacute;blicas, etc. El estado capitalista no es m&aacute;s que la superestructura de la que se dotan los capitalistas para asegurar el mantenimiento de la explotaci&oacute;n asalariada. El capitalismo monopolista de estado no supone ning&uacute;n cambio sustancial del sistema capitalista. Es la consecuencia l&oacute;gica de su evoluci&oacute;n. Marx demostr&oacute; que la base econ&oacute;mica de la sociedad es la que determina la superestructura pol&iacute;tica. El Estado capitalista siempre est&aacute; al servicio de la econom&iacute;a capitalista. Cuando exist&iacute;a la libre competencia y el capitalismo era una fuerza en desarrollo, el Estado capitalista adoptaba la forma de democracia burguesa. En la medida que surge el monopolio, tiende a desaparecer la libre competencia y el Estado adopta caracteres fascistas. En la etapa librecambista el Estado favorece el comercio, acaba con los gremios, potencia la industria frente a la agricultura, etc.; es decir, el Estado librecambista favorece a los capitalistas en contra de las estructuras feudales. El Estado librecambista es democr&aacute;tico porque el capitalismo es en ese momento una fuerza creadora y progresista respecto al sistema feudal. Por su parte, el Estado monopolista realiza las pol&iacute;ticas fiscales y monetarias que requieran las grandes empresas, realiza las costosas inversiones (aunque sean in&uacute;tiles o improductivas como las de la industria militar), que garantizan a los monopolios y a los grandes financieros la obtenci&oacute;n de suculentos beneficios a costa de la sobreexplotaci&oacute;n asalariada, etc.; es decir, el Estado monopolista favorece a los grandes monopolios y a la oligarqu&iacute;a financiera en contra de las clases trabajadoras. El estado monopolista es fascista porque el capitalismo en la &eacute;poca imperialista es una fuerza retr&oacute;grada que limita el desarrollo productivo y social. Por eso ninguna pol&iacute;tica econ&oacute;mica (monetarista, fiscal, estructural o de cualquier otro tipo) que el Estado monopolista ponga en marcha puede resolver la inflaci&oacute;n. La inflaci&oacute;n favorece a los monopolios y, por lo tanto, mientras exista capitalismo existir&aacute; inflaci&oacute;n.

<P>Cualquier medida estatal est&aacute; pensada para beneficiar a los monopolios y la oligarqu&iacute;a financiera. Muchas de esas medidas crean inflaci&oacute;n, pero el Estado las realiza para asegurar e incrementar las ganancias capitalistas a costa de la disminuci&oacute;n del poder adquisitivo de la poblaci&oacute;n trabajadora.

<P>A pesar de la subida artificial de precios, de la inflaci&oacute;n, los monopolios no pueden evitar la ca&iacute;da de la tasa general de ganancia ni las crisis de superproducci&oacute;n. El grado de inflaci&oacute;n existente es un s&iacute;ntoma de la profundidad de la crisis en la que se encuentra el sistema capitalista. Son los capitalistas los que originan la inflaci&oacute;n y &eacute;sta s&oacute;lo desaparecer&aacute; cuando el capitalismo pase al basurero de la historia. El capitalismo monopolista de estado es la forma que hoy adopta el imperialismo y, como demostr&oacute; Lenin, el imperialismo es la antesala de la revoluci&oacute;n socialista. En la sociedad socialista la producci&oacute;n no busca la obtenci&oacute;n de plusval&iacute;a. All&iacute; se produce para resolver las necesidades humanas, la superproducci&oacute;n no existe porque la econom&iacute;a est&aacute; planificada. La inflaci&oacute;n desaparece porque no hay lugar para los sobreprecios.

<P ALIGN="CENTER"><img src="../dibu/sighor-1.jpg" width=500 height=100>

<P class="nota"><A NAME="c6"></A>Notas:

<P><A NAME="n*"></A> (*) El valor de toda mercanc&iacute;a (M) producida por el sistema capitalista consta de tres partes: 1) Capital Constante (c), que incluye el valor de las materias primas y el desgaste de los medios de producci&oacute;n. 2) Capital Variable (v), es el valor de la fuerza de trabajo empleada. 3) Plusval&iacute;a (p), que es el valor del trabajo realizado por los obreros y no pagado por el capitalista. As&iacute;, el valor de toda mercanc&iacute;a ser&aacute;, M = c+v+p.

<P><A NAME="n**"></A> (**) Debe tenerse en cuenta que hablamos de saturaci&oacute;n e inexistencia relativa de mercados. <EM>Lo que sostenemos es que las crisis no son de superproducci&oacute;n absoluta, sino de superproducci&oacute;n, ya que antes de que pueda llegar a adquirir aquel car&aacute;cter, el capital ha encontrado siempre, hasta ahora, una salida: bien a trav&eacute;s de la exportaci&oacute;n de capital, bien a trav&eacute;s de la exportaci&oacute;n y la crisis, bien a trav&eacute;s de la crisis y la guerra o de todas esas formas a la vez, lo que no hubiera sucedido de haberse encontrado realmente con el problema (hasta ahora &lsquo;te&oacute;rico&rsquo;) de la superproducci&oacute;n absoluta </EM>[...]<EM> A&uacute;n as&iacute;, y dentro de esa crisis de superproducci&oacute;n cr&oacute;nica, la parte del capital que logre mantenerse, seguir&aacute; condicionada por el monto de la ganancia </EM>[...]<EM> es decir, que una baja cuota de ganancia tendr&aacute; que ser compensada con una masa enorme de ganancia, lo que s&oacute;lo puede ser posible con una gran concentraci&oacute;n y centralizaci&oacute;n del capital</EM> (M.P.M. (Arenas): <EM>La superconfusi&oacute;n absoluta</EM>. Suplemento de Resistencia, septiembre de 1996).

<P><A NAME="n1"></A> (1) C. Marx: <EM>El Capital</EM>. Tomo I, Cap. XVII.
<BR><A NAME="n2"></A> (2) C. Marx: Idem.
<BR><A NAME="n3"></A> (3) C. Marx: <EM>El Capital</EM>. Tomo I, Cap. VI.
<BR><A NAME="n4"></A> (4) <EM>Cinco D&iacute;as</EM> del 27-3-2000.
<BR><A NAME="n5"></A> (5) Alejandro Inurrieta, analista de macroeconom&iacute;a de Intermoney en un art&iacute;culo aparecido en <EM>Cinco D&iacute;as</EM> del 11-5-2000.
<BR><A NAME="n6"></A> (6) <EM>Cinco D&iacute;as</EM> del 25-1-99.
<BR><A NAME="n7"></A> (7) C. Marx: <EM>El Capital</EM>. Tomo I, Cap. XIII 2.
<BR><A NAME="n8"></A> (8) <EM>Cinco D&iacute;as</EM> del 18-8-98.
<BR><A NAME="n9"></A> (9) C. Marx: <EM>El Capital</EM>. Tomo I, Cap. XIII 2.
<BR><A NAME="n10"></A> (10) C. Marx: <EM>El Capital</EM>. Tomo III, Cap. XIV 5.
<BR><A NAME="n11"></A> (11) C. Marx: <EM>El Capital</EM>. Tomo III, Cap. XIII.
<BR><A NAME="n12"></A> (12) M.P.M. (Arenas): <EM>La crisis del sistema capitalista</EM>. Publicado en Bandera Roja en agosto de 1980 y en la recopilaci&oacute;n de art&iacute;culos <EM>Resistencia y revoluci&oacute;n</EM>.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galemenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</BODY>
</HTML>
