<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La institucionalizaci&oacute;n del fascismo</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La institucionalizaci&oacute;n del fascismo</H1>
<H4>Jon Agirre
<BR>Antorcha n&uacute;m. 9, octubre de 2000</H4>

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash; Dos formas de dictadura: fascismo  y democracia burguesa</A>
<BR><A HREF="#c2">&mdash; El fascismo concierne al Estado principalmente</A>
<BR><A HREF="#c3">&mdash; &iquest;Por qu&eacute; surgi&oacute; el fascismo?</A>
<BR><A HREF="#c4">&mdash; Los partidos pol&iacute;ticos</A>
<BR><A HREF="#c5">&mdash; El parlamentarismo fascista</A>
<BR><A HREF="#c6">&mdash; El sistema de gobierno</A>
<BR><A HREF="#c7">&mdash; Los derechos y las libertades</A>
<BR><A HREF="#c8">&mdash; Un estado de excepci&oacute;n permanente</A>
<BR><A HREF="#c9">&mdash; El sistema judicial</A>
<BR><A HREF="#c10">&mdash; &iquest;Qu&eacute; es el Estado de Derecho?</A>

<P style="background:black;text-align:center;margin-left:45;margin-right:45">
<img src="../dibu/sello-3.jpg" width=40 hspace=50 height=75 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P>Desde siempre, uno de los rasgos definitorios de la l&iacute;nea de nuestro Partido ha sido la caracterizaci&oacute;n del r&eacute;gimen actual como fascismo. Incluso antes de la transici&oacute;n, en los viejos tiempos de la OMLE, y siempre a contracorriente, ya nos anticipamos anunciando que no ser&iacute;a posible regresar del franquismo a la democracia burguesa, que la historia no daba marcha atr&aacute;s.

<P>La nueva constituci&oacute;n, los partidos pol&iacute;ticos, el parlamento, las elecciones, etc., parece que nos han desmentido y son muchos los que nos se&ntilde;alan con el dedo por insistir en calificar a este r&eacute;gimen de fascista. Esta obcecaci&oacute;n que nos adorna se ha convertido en otra de nuestras se&ntilde;as de identidad: nos hemos quedado solos. Pero &iquest;tenemos raz&oacute;n?

<H2><A NAME="c1"></A>Dos formas de dictadura: fascismo  y democracia burguesa</H2>

Vaya por delante que no existe una barrera infranqueable entre el fascismo y la democracia burguesa, porque ambos son sistemas de dominaci&oacute;n pol&iacute;tica de una misma clase, la burgues&iacute;a, y de una misma etapa hist&oacute;rica, el capitalismo. Por tanto, la democracia burguesa y el fascismo se parecen mucho, son muy similares, tienen los mismos rasgos fundamentales, e incluso podr&iacute;amos llegar a reconocer que en esencia son iguales. Porque con el fascismo la burgues&iacute;a s&oacute;lo cambia la forma de dominaci&oacute;n, pero no el contenido de la misma.

<P>Sin embargo, tambi&eacute;n hay que reconocer que las formas son importantes y, en ocasiones, muy importantes. Por eso, todas las semejanzas que podamos encontrar entre uno y otro r&eacute;gimen no pueden llevarnos a concluir que son id&eacute;nticos, lo que nos obliga a tener muy claro en qu&eacute; se diferencian, qu&eacute; es lo que los separa.

<P>Tambi&eacute;n hay que empezar aclarando, porque son tambi&eacute;n muy pocos los que lo tienen claro, que la diferencia entre la democracia burguesa y el fascismo no est&aacute; en que la primera es una democracia y el segundo una dictadura. La democracia burguesa es una dictadura y el fascismo es otra dictadura. Esto es justamente lo que hace que ambos r&eacute;g&iacute;menes pol&iacute;ticos se parezcan y no es por aqu&iacute; por donde encontraremos lo que los diferencia. Hay una sencilla raz&oacute;n que lo explica: democracia no es lo contrario de dictadura, y decir que la democracia burguesa es una forma de dictadura no es una contradicci&oacute;n.

<P>Esto es lo m&aacute;s elemental del marxismo, y son muy numerosos los textos de los cl&aacute;sicos en los que se habla de dictadura democr&aacute;tica. La dictadura del proletariado, por ejemplo, es una forma de democracia, como saben todos los que han le&iacute;do El Estado y la revoluci&oacute;n de Lenin. En consecuencia, no es tampoco contradictorio afirmar que la democracia burguesa es una forma de dictadura.

<P>Puestos a aclarar, hay que a&ntilde;adir que no es s&oacute;lo un problema cuantitativo el que diferencia a un r&eacute;gimen pol&iacute;tico del otro. No se trata de que uno, la democracia burguesa, sea menos represivo que el otro, el fascismo. Estamos hablando de un problema cualitativo: de la diferente forma pol&iacute;tica en que la burgues&iacute;a ejerce su dominaci&oacute;n bajo uno u otro sistema. Como dijo Dimitrov, <EM>la subida del fascismo al poder no es un simple cambio de un gobierno burgu&eacute;s por otro, sino la sustituci&oacute;n de una forma estatal de la dominaci&oacute;n de clase de la burgues&iacute;a -la democracia burguesa- por otra, por la dictadura terrorista abierta</EM> <A HREF="#n1">(1)</A>.

<H2><A NAME="c2"></A>El fascismo concierne al Estado principalmente</H2>

El fascismo, por tanto, no es s&oacute;lo una ideolog&iacute;a, como se le tiende a ver hoy d&iacute;a dentro de los movimientos juveniles. No se puede separar al fascismo del Estado y sostener que el fascismo est&aacute; representado s&oacute;lo por determinados grupos o partidos de extrema derecha o racistas. Esto hace que otros partidos queden <EM>en el centro</EM>, como los dem&oacute;cratas, opuestos a los anteriores, lo que contribuye a distorsionar su verdadera naturaleza pol&iacute;tica.

<P>Hoy uno de los mecanismos m&aacute;s importantes del fascismo son los partidos parlamentarios: dem&oacute;crata-cristianos, liberales, conservadores, etc., y Stalin dijo hace ya unas d&eacute;cadas que la socialdemocracia era el brazo izquierdo del fascismo. Tiene que quedar claro que es el Estado el principal soporte del fascismo y que los partidos que est&aacute;n dentro de &eacute;l, y no s&oacute;lo los extraparlamentarios de extrema derecha, son partidos fascistas.

<P>Eso es importante tenerlo en cuenta porque hay quienes pretenden ampararse en el hecho de que hoy hay pluripartidismo para demostrar que no hay fascismo. Nos tratan de convencer de que el fascismo s&oacute;lo es imaginable como un gobierno de partido &uacute;nico, del partido fascista, y tampoco es eso. Hay fascismo con uno, con dos, con tres o con cien partidos distintos.

<P>El fascismo, como expuso Dimitrov ante la Internacional Comunista, es el poder del propio capital financiero y lo defini&oacute; como <EM>la dictadura terrorista abierta de los elementos m&aacute;s reaccionarios, m&aacute;s chovinistas y m&aacute;s imperialistas del capital financiero</EM> <A HREF="#n2">(2)</A>. Dimitrov explic&oacute; que el fascismo no acaba necesariamente con el parlamentarismo y que, incluso, cuando se encuentra en dificultades, trata de ampliar su base social levantando toda una burda falsificaci&oacute;n del parlamentarismo, con sus partidos, sus elecciones y dem&aacute;s parafernalia.

<P>No se trata, pues, de una forma de dominaci&oacute;n transitoria u ocasional, algo que sucedi&oacute; en el siglo pasado en algunos pa&iacute;ses durante una cierta etapa hist&oacute;rica. La burgues&iacute;a ha calificado de <EM>excepcional</EM> al fascismo, como si se tratara de una &eacute;poca ya superada. Por el contrario, dec&iacute;a Dimitrov, el fascismo es una forma de dominaci&oacute;n que corresponde a la &eacute;poca del imperialismo y no afecta solamente a unos pocos pa&iacute;ses, sino a todos: <EM>Considerar el fascismo como un fen&oacute;meno temporal y transitorio que dentro de los marcos del capitalismo podr&iacute;a ser reemplazado por el restablecimiento del viejo r&eacute;gimen democr&aacute;tico-burgu&eacute;s </EM>[...]<EM> es hacerse ilusiones vanas</EM> <A HREF="#n3">(3)</A>. Lo mismo que el imperialismo, el fascismo es la &uacute;ltima fase de la dominaci&oacute;n de la burgues&iacute;a y adopta formas muy diversas seg&uacute;n la estructura social, la historia, la cultura y las peculiaridades de cada pa&iacute;s.

<H2><A NAME="c3"></A>&iquest;Por qu&eacute; surgi&oacute; el fascismo?</H2>

Las razones del surgimiento del fascismo radican en la crisis general que alcanza el capitalismo en su &uacute;ltima fase, en la fase monopolista e imperialista, en la agudizaci&oacute;n de todas las contradicciones que impide resolverlas por los m&eacute;todos de la democracia burguesa.

<P>Debemos tener muy presente que, a pesar de todas las apariencias, el fascismo no es un s&iacute;ntoma de fortaleza, sino de las condiciones de extraordinaria debilidad en que se ve obligada a gobernar la burgues&iacute;a monopolista en los tiempos actuales. Una de las caracter&iacute;sticas m&aacute;s sobresalientes del fascismo es la constante ostentaci&oacute;n de sus medios, de su poder&iacute;o policial y militar, el permanente despliegue de fuerza que muestra a todas horas. Pero esa es precisamente su debilidad: no podr&iacute;a sustentarse ni un minuto en su dominaci&oacute;n sin esos medios; los necesita para perpetuarse en el poder y sobre todo necesita restreg&aacute;rnoslos delante de nuestras narices para infundirnos miedo. El fascismo es una dominaci&oacute;n terrorista que se apoya en el temor generalizado que inculca a las masas de manera cotidiana y sistem&aacute;tica.

<P>El fascismo surgi&oacute; hist&oacute;ricamente para contener la lucha revolucionaria de la clase obrera, el auge del movimiento de masas. Para sostenerse en el poder, la burgues&iacute;a monopolista necesit&oacute; recurrir a sujetos del calibre de Hitler o Franco, a la guerra y al terror. El imperialismo es un sistema en descomposici&oacute;n, en crisis permanente y, a fin de impedir su hundimiento definitivo, est&aacute; obligado a adoptar las m&aacute;s dr&aacute;sticas medidas de fuerza.

<P>Pero desde aquella &eacute;poca hasta la actual, el fascismo se ha ido institucionalizando, ha cambiado sus bruscos ademanes de anta&ntilde;o, como dec&iacute;a Dimitrov, para adoptar ciertas maneras de la democracia burguesa, embaucar a las masas y ampliar as&iacute; su base social. Por una parte esto demuestra que entre uno y otro r&eacute;gimen pol&iacute;tico burgu&eacute;s no hay ninguna barrera infranqueable. Pero, por otro lado, nada de todo esto tiene que ver realmente con la democracia burguesa, sino que, m&aacute;s bien al contrario, la pervierte.

<P>Lo podemos comprobar examinando una por una todas las instituciones del fascismo actual.

<H2><A NAME="c4"></A>Los partidos pol&iacute;ticos</H2>

Los partidos pol&iacute;ticos son esenciales en el fascismo actual, a diferencia del fascismo originario, que era propenso a liquidar todos los partidos, menos uno, naturalmente el suyo.

<P>Pero los partidos hoy no tienen nada que ver con los del siglo XIX, con los de la &eacute;poca de la democracia burguesa. Antes los partidos expresaban b&aacute;sicamente las contradicciones internas existentes dentro de la propia clase burguesa. La burgues&iacute;a en el siglo XIX estaba muy dividida, con intereses econ&oacute;micos dispares, y enfrentada, a veces hasta geogr&aacute;ficamente. Exist&iacute;a una burgues&iacute;a industrial, otra comercial, otra terrateniente, etc. Una parte de la burgues&iacute;a era librecambista y la otra proteccionista. Exist&iacute;an poderosos sectores sociales que todav&iacute;a segu&iacute;an ligados a formas econ&oacute;micas feudales en contradicci&oacute;n con la burgues&iacute;a. Exist&iacute;a una gran burgues&iacute;a y otra peque&ntilde;a burgues&iacute;a, con un reducido c&iacute;rculo de influencia econ&oacute;mica, pero muy numerosa y, por tanto, socialmente de gran peso pol&iacute;tico.

<P>Todas estas contradicciones en el seno de la burgues&iacute;a se manifestaban en partidos diferentes e incluso opuestos: <EM>Los partidos pol&iacute;ticos </EM>-dec&iacute;a Engels-<EM> son la expresi&oacute;n pol&iacute;tica m&aacute;s o menos adecuada de las clases y fracciones de clase</EM> <A HREF="#n4">(4)</A>. La democracia burguesa no era m&aacute;s que la forma en que democr&aacute;ticamente la burgues&iacute;a dirim&iacute;a sus diferencias de clase.

<P>El fascismo surgi&oacute;, entre otras cosas, tambi&eacute;n para eliminar todas esas contradicciones e imponer la dominaci&oacute;n omn&iacute;moda del capital financiero, de la facci&oacute;n m&aacute;s poderosa de la burgues&iacute;a, de la que iba a crecer con la entrada del capitalismo en su fase monopolista. Todos los dem&aacute;s sectores burgueses pierden fuerza e incluso desaparecen progresivamente. El fascismo contribuye a ese proceso.

<P>Pero por muy monopolista que sea una burgues&iacute;a, jam&aacute;s puede ser homog&eacute;nea, jam&aacute;s desaparecen sus contradicciones internas. La burgues&iacute;a siempre padece disensiones internas como consecuencia de la propia competencia capitalista, que no puede dejar de manifestarse en el &aacute;mbito pol&iacute;tico. Por eso propicia la creaci&oacute;n de partidos diversos que expresan esas disensiones internas.

<P>Ahora bien, esos partidos est&aacute;n sostenidos y financiados por el Estado, no son independientes de &eacute;l, como suced&iacute;a anta&ntilde;o. Este es el modo a trav&eacute;s del cual los monopolistas controlan las actividades de todos los partidos. Con ellos sucede lo mismo que con los sindicatos: ya no tienen nada que ver con los viejos sindicatos obreros, no se financian con las cuotas de sus afiliados, sino con los presupuestos del Estado monopolista.

<P>El Estado monopolista y los partidos parlamentarios forman parte de un &uacute;nico sistema pol&iacute;tico fascista, ya no est&aacute;n separados como en la &eacute;poca de la democracia burguesa. Por eso se habla del Estado actual como un <EM>Estado de partidos</EM>.

<P>Esta es una diferencia, pero hay otras muchas. Por ejemplo, antes los partidos burgueses eran apenas un reducido c&iacute;rculo de parlamentarios que gestionaban pol&iacute;ticam