<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Desinformaci&oacute;n y guerra sicol&oacute;gica</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1 style="font-size:32">La desinformaci&oacute;n y la guerra sicol&oacute;gica en la estrategia de la contrarrevoluci&oacute;n</H1>

<H4>Comuna Carlos Marx de los presos pol&iacute;ticos
<BR>del PCE(r) y de los GRAPO
<BR>Prisi&oacute;n de Soria, febrero de 1985</H4>

Con la evoluci&oacute;n del capitalismo hacia el monopolismo y el imperialismo, la agresi&oacute;n ideol&oacute;gica de la gran burgues&iacute;a contra las masas populares ha tomado unas proporciones inimaginables. La utilizaci&oacute;n que hace la reacci&oacute;n de su ideolog&iacute;a y, en general, de la guerra sicol&oacute;gica en la lucha de clases, no es algo nuevo en la historia, pero  s&iacute; cabe destacar el grado de intensidad y planificaci&oacute;n que ha alcanzado en la actualidad.

<P>La lucha ideol&oacute;gica ha existido desde la aparici&oacute;n de las clases y la formaci&oacute;n del Estado, pero ser&aacute; con la entrada del capitalismo en su fase de m&aacute;xima agudizaci&oacute;n de las contradicciones econ&oacute;micas y sociales, al comienzo de su crisis final, cuando esta lucha ideol&oacute;gica pasar&aacute; a ocupar uno de los primeros planos en la contienda de clases, tanto en la esfera internacional como dentro de cada pa&iacute;s.

<P>El fascismo, paralelamente a la centralizaci&oacute;n del podar econ&oacute;mico y pol&iacute;tico, ha construido un aparato para el control ideol&oacute;gico, que intenta ser totalizador, no s&oacute;lo de la sociedad que domina, sino tambi&eacute;n sobre los productores m&aacute;s se&ntilde;alados de esa ideolog&iacute;a, transformando al viejo intelectual-periodista, etc.- de burgu&eacute;s humanista y relativamente independiente en vocero, plum&iacute;fero y sicofante; en el <EM>especialista</EM> actual al servicio del la ideolog&iacute;a del poder, en el apologista del terror de los estados polic&iacute;acos, en el protagonista directo de la intoxicaci&oacute;n ideol&oacute;gica y la desinformaci&oacute;n ejercida contra el pueblo.

<P>En los pa&iacute;ses capitalistas m&aacute;s desarrollados, donde j&oacute;venes movimientos revolucionarios se est&aacute;n abriendo camino en lucha contra la infamia socialfascista y el bombardeo psicol&oacute;gico, la reacci&oacute;n despliega inmensos esfuerzos en el terreno de la lucha ideol&oacute;gica en su intento por sofocar dichos movimientos y para mantener la desmovilizaci&oacute;n pol&iacute;tica de la poblaci&oacute;n. La necesidad de vencer al movimiento obrero y popular revolucionario y la constataci&oacute;n del aislamiento pol&iacute;tico y social en que se encuentran los reg&iacute;menes monopolistas, sus partidos domesticados y sus fuerzas represivas, hace que &eacute;stas intensifiquen sus esfuerzos y no reparen en ning&uacute;n medio para ganar la batalla por <EM>el control de las mentes</EM>. De esta manera se ha ido abriendo paso una nueva forma de agresi&oacute;n especialmente dirigida contra el pueblo: la guerra psicol&oacute;gica. Frente a la falta del apoyo de masas y anta la imposibilidad de enmascarar la represi&oacute;n fascista abierta, el gigantesco y desproporcionado aparato propagand&iacute;stico puesto al servicio del Estado trata de llenar con estridentes chirridos y mentiras el vac&iacute;o de adhesi&oacute;n.

<P>A astas alturas de su crisis, la burgues&iacute;a monopolista ya no trata de ganar a las masas para su <EM>causa</EM> a trav&eacute;s de una lucha de ideas a cara descubierta con las fuerzas revolucionarias. La burgues&iacute;a imperialista ha perdido, por su propio proceso de decadencia y reaccionarizaci&oacute;n, la base social que pudo tener en su momento. Hoy, a lo sumo que aspira, y es lo que intenta desesperadamente a trav&eacute;s de sus aparatos ideol&oacute;gicos, es a conseguir neutralizar a las masas trabajadoras, por medio de la desinformaci&oacute;n y el terror psicol&oacute;gico, para que acepten el orden de cosas establecido.

<H2 style="text-align:center">I</H2>

Tras la II Guerra Mundial, en los pa&iacute;ses capitalistas se procedi&oacute; a la creaci&oacute;n de verdaderos estados-polic&iacute;a en los cuales las llamadas leyes de excepci&oacute;n tomaron un car&aacute;cter permanente y <EM>constitucional</EM> para combatir al que pasaba a ser el enemigo principal de estos estados, el enemigo <EM>interior</EM>, el peligro de revoluci&oacute;n.

<P>La Doctrina de Seguridad Nacional formulada por los c&iacute;rculos militares de EE.UU a partir de 1947 sustituy&oacute; al concepto de Defensa Nacional y pasar&iacute;a a ser progresivamente adoptado por todos los astados capitalistas encubierta o descaradamente fascistas. La reacci&oacute;n aprendi&oacute; en su momento la lecci&oacute;n del fracaso de Hitler y ha comprendido que es m&aacute;s rentable pol&iacute;ticamente enmascararse ante sus enemigos de clase, explotar en nombre de una llamada <EM>econom&iacute;a de bienestar</EM>, reprimir en nombre de la democracia y la libertad, asesinar a los revolucionarias en nombre de la paz o perseguirles en nombre de una Constituci&oacute;n y un Estado <EM>democr&aacute;ticos</EM>.

<P>Veamos c&oacute;mo resum&iacute;a en su momento esta doctrina el presidente del Brasil, mariscal Castelo Branco: <EM>El concepto tradicional de Defensa Nacional enfatiza los aspectos militares de la seguridad, por lo tanto insiste en los problemas de agresi&oacute;n exterior. La noci&oacute;n de Seguridad Nacional es m&aacute;s totalizante. Constituya la defensa global de las instituciones, considera los aspectos psicosociales, la preservaci&oacute;n del desarrollo y la estabilidad pol&iacute;tica interna. Adem&aacute;s, el concepto de Seguridad, m&aacute;s expl&iacute;cito que el de Defensa, toma en cuenta la agresi&oacute;n interna, materializada en la infiltraci&oacute;n y la subversi&oacute;n ideol&oacute;gica, as&iacute; como los movimientos de guerrilla, formas todas de conflicto mucho m&aacute;s probables que la agresi&oacute;n externa</EM>.

<P>Es, pues, en este contexto de estrategia de la contrarrevoluci&oacute;n permanente en el que obligatoriamente debemos centrar el tema que nos ocupa. De acuerdo con ella -llevada a la pr&aacute;ctica en toda su amplitud en Vietnam, Argelia, Chile, etc.-, el estado-polic&iacute;a de los monopolios se ha dotado de todos los medios legales y materiales que considera necesarios para combatir al movimiento de resistencia y a sus organizaciones revolucionarias; ha creada nuevos cuerpos especiales de represi&oacute;n, ha construido numerosas c&aacute;rceles para el exterminio de las presos pol&iacute;ticos que se oponen al r&eacute;gimen, ha elaborado una nueva legislaci&oacute;n que garantiza la impunidad a las detenciones masivas e indiscriminadas, los registros domiciliarios, la aplicaci&oacute;n sistem&aacute;tica de la tortura a los detenidos por razones pol&iacute;ticas y de opini&oacute;n, etc. Pero la reacci&oacute;n no s&oacute;lo utiliza todos las aparatos de control y represi&oacute;n de que dispone, desde la polic&iacute;a y el ej&eacute;rcito hasta las mafias sindicales y partidos domesticados, pasando par la Iglesia y la Educaci&oacute;n. Junto a &eacute;stos hace uso tambi&eacute;n de los medios de comunicaci&oacute;n de masas y do los equipos de tecn&oacute;cratas especialistas en las modernas t&eacute;cnicas de guerra psicol&oacute;gica y desinformaci&oacute;n. De esta manera su terror policiaco se complementa con su terror ideol&oacute;gico y &eacute;ste, con el econ&oacute;mico, en una sola pr&aacute;ctica de dominaci&oacute;n.

<P>Es evidente para todos, que la reacci&oacute;n viene utilizando su aparato propagand&iacute;stico con el objetivo prioritario de desarmar ideol&oacute;gicamente al proletariado revolucionario e impedir, a cualquier precio, la influencia de la ideolog&iacute;a revolucionaria entre las masas. El tremendo poder de penetraci&oacute;n de los modernos sistemas de comunicaci&oacute;n, en relaci&oacute;n a los existentes, por ejemplo hace medio siglo, pretende ser una suerte de narc&oacute;tico en la mente de las masas, velando as&iacute; su sangrante realidad cotidiana y encubriendo la tremenda agudizaci&oacute;n de todas las contradicciones de la sociedad capitalista. Esta penetraci&oacute;n de la ideolog&iacute;a dominante entre las masas, de sus productos culturales de todo tipo, transmitida por medios tan poderosos como la radio o la T.V., ha permitido al fascismo, en algunos pa&iacute;ses, desmovilizarlas temporalmente y dirigir una represi&oacute;n selectiva contra el movimiento revolucionario, sin descuidar ni un momento el fortalecimiento progresivo de su aparato policiaco-militar. De esta suerte, el principal componente de los medios de comunicaci&oacute;n, la noticia, el periodismo, es, m&aacute;s que nunca, una fuerza de choque de la reacci&oacute;n contra el proletariado y el movimiento revolucionario. Y lo es en dos direcciones fundamentales previstas en la estrategia de la contrarrevoluci&oacute;n: como medio desarme ideol&oacute;gico de los trabajadores y como &oacute;rgano de la guerra psicol&oacute;gica contra el movimiento de resistencia.

<P>Robert Moss, uno de los primeros <EM>expertos</EM> que trat&oacute; el fen&oacute;meno del nuevo movimiento revolucionario en Europa, dice en su libro <EM>La guerrilla urbana</EM>, escrito a comienzos de los a&ntilde;os 70: <EM>La guerrilla urbana se distingue del terrorismo en que tiene un plan estrat&eacute;gico para la insurrecci&oacute;n armada o la victoria pol&iacute;tica, por muy ut&oacute;pica que parezca</EM>. Ante tal amenaza, Moss aconsejaba a los gobiernos que <EM>la lucha contra la guerrilla no debe asemejarse a un partido de f&uacute;tbol entre ella y el gobierno en el que la masa del pa&iacute;s desempe&ntilde;e un mero papel de espectadora: de aqu&iacute; la necesidad por la batalla de las mentes o las lealtades, de la acci&oacute;n psicol&oacute;gica, en una palabra</EM>. Como vemos, para los ide&oacute;logos de la burgues&iacute;a, para sus propagandistas y para la canalla vociferante de los medios de comunicaci&oacute;n, ya no se trata de difundir ideas, sino de manipular conductas. Sus m&eacute;todos persiguen siempre el mismo objetivo: crear un hombre privado de todas las capacidades que lo permiten comprender la situaci&oacute;n de las cosas y pensar de modo cr&iacute;tico.

<P>J. Mart&iacute;n, un <EM>investigador</EM> yanqui del tema, dec&iacute;a en su libro <EM>International Propaganda</EM>: <EM>A la hora de afrontar los conflictos internos y externos, la guerra psicol&oacute;gica, la guerra de la palabras y la batalla por la mente de los hombres constituyen los m&eacute;todos del presente y del futuro</EM>. Otro yanqui, Lasswell, concretaba m&aacute;s este principio rector de la guerra psicol&oacute;gica: <EM>La propaganda pol&iacute;tica es la utilizaci&oacute;n de las comunicaciones masivas en inter&eacute;s del poder</EM>.

<P>Es lo que dec&iacute;amos al principio, el objetivo de la contrarrevoluci&oacute;n ya no es ganarse a las masas, sino neutralizarlas. Su obsesi&oacute;n y fin supremo es mantener la dominaci&oacute;n y la esclavitud asalariada, no otra cosa. La burgues&iacute;a no tiene nada que ofrecer que no sea la aberraci&oacute;n cultural y la miseria material y espiritual; de ah&iacute; que su lucha ideol&oacute;gica haya terminado por convertirse exclusivamente en una guerra psicol&oacute;gica donde la desinformaci&oacute;n, el enga&ntilde;o, la mentira, la intoxicaci&oacute;n y la manipulaci&oacute;n priman sobre todo. La comunicaci&oacute;n, en las sociedades capitalistas, tiene por objeto la reproducci&oacute;n de la ideolog&iacute;a dominante, fen&oacute;meno comprensible si tenemos en cuenta el hecho de que quien controla los medios de comunicaci&oacute;n ejerce su dominio, su direcci&oacute;n, sobre la sociedad entera en contra de la voluntad de la inmensa mayor&iacute;a. Todo se reduce a la cuesti&oacute;n de propiedad. Con lo cual podemos afirmar que los medios de comunicaci&oacute;n son medios de opresi&oacute;n social al servicio de la clase propietaria de los mismos; son medios, no <EM>de</EM> masas, sino <EM>contra</EM> las masas: ni m&aacute;s ni menos que &oacute;rganos ideol&oacute;gicos y de control de la clase dominante.

<P>Ahora bien, en la pr&aacute;ctica &iquest;qu&eacute; efecto real posee la propaganda ideol&oacute;gica emitida por los medios de comunicaci&oacute;n en una sociedad capitalista? Los ide&oacute;logos y dem&aacute;s apologistas a sueldo de la burgues&iacute;a intentan presentarnos a los medios de comunicaci&oacute;n como algo omnipotente, el <EM>cuarto poder</EM>, cuya influencia sobre la llamada <EM>opini&oacute;n p&uacute;blica</EM> es total y determinante. Nada m&aacute;s lejos de la verdad si tenemos en consideraci&oacute;n que, en una sociedad dividida en clases, la <EM>opini&oacute;n p&uacute;blica</EM> no la conforma una masa homog&eacute;nea y amorfa de ciudadanos, sino diversas clases en lucha a muerte, con ideolog&iacute;as e intereses antag&oacute;nicos. Las tentativas de manipular la conciencia -colectiva e individual- fracasan inexorablemente en una sociedad donde la realidad de enfrentamiento clasista permanente prevalece sobre la ficci&oacute;n de <EM>armon&iacute;a</EM>, <EM>consenso</EM>, etc., que predican los medios de difusi&oacute;n de la burgues&iacute;a. El estado de conciencia de las clases e individuos no s&oacute;lo cambia por la influencia de los medios de comunicaci&oacute;n sino que lo hace principalmente y en un sentido opuesto a causa de las contradicciones econ&oacute;micas, sociales y pol&iacute;ticas que se dan en la sociedad, por la propia pr&aacute;ctica y la lucha de clases en la que participan los individuos.

<h2 style="text-align:center">II</h2>

En Espa&ntilde;a, debido a su extremado car&aacute;cter fascista, el r&eacute;gimen de los monopolios no ha podido mantener velado el uso criminal de su aparato policiaco-militar en la lucha contra la <EM>subversi&oacute;n</EM> y el <EM>terrorismo</EM> -como les gusta denominar al movimiento revolucionario y a sus organizaciones de vanguardia. La represi&oacute;n, orientada por una estrategia contrarrevolucionaria que combina la violencia armada permanente e indiscriminada, el control de la poblaci&oacute;n y un sistem&aacute;tico martilleo de desinformaci&oacute;n y guerra sicol&oacute;gica, se articul1a en tres niveles: la polic&iacute;a, el aparato judicial y carcelario y el ej&eacute;rcito; el aparato institucional y los partidos domesticados, y, en tercer lugar, los medios de comunicaci&oacute;n de masas. Cada uno de estos niveles de la represi&oacute;n juega su papel de acuerdo con la situaci&oacute;n pol&iacute;tica y la relaci&oacute;n de fuerzas, aunque en &uacute;ltima instancia, es el aparato polic&iacute;aco-militar el que ejerce su hegemon&iacute;a sobre los dem&aacute;s.

<P>Reci&eacute;n estrenada su operaci&oacute;n <EM>reforma</EM>, all&aacute; por febrero de 1977, el Estado Mayor del Ej&eacute;rcito (E.M.E.) Espa&ntilde;ol publica un documento de circulaci&oacute;n interna que, bajo la clave 0-0-2-5 y con el t&iacute;tulo de <EM>Orientaciones, Subversi&oacute;n y Contrasubversi&oacute;n</EM>, aborda el problema que venimos tratando de forma concluyente, matizando los principios de lo que hemos definido como estrategia de la contrarrevoluci&oacute;n a aplicar en Espa&ntilde;a y extendi&eacute;ndose en lo que constituye el objeto de nuestro estudio: la guerra sicol&oacute;gica y la utilizaci&oacute;n de los medios de comunicaci&oacute;n en la lucha contra el pueblo y el movimiento revolucionario organizado.

<P>Si bien, para los militares, el ej&eacute;rcito debe estar -como de hecho sucede hoy- en los &oacute;rganos de direcci&oacute;n de la lucha contra el movimiento revolucionario, advierten &eacute;stos en su documento que en una primera etapa, en la que dicho movimiento revolucionario est&aacute; en sus inicios, la represi&oacute;n debe ser selectiva y las FF.AA. no deben intervenir directamente en &eacute;sta, dejando dicho cometido en manos del Poder Civil y de las Fuerzas de Seguridad. Seg&uacute;n los militares, durante esta primera etapa <EM>el objetivo general es que la subversi&oacute;n no prospere; cercenando su desarrollo. El problema del mantenimiento del orden, entonces, tiene exclusivamente un car&aacute;cter pol&iacute;tico, policial y sicol&oacute;gico. Para impedir que la influencia de la propaganda subversiva entre en la poblaci&oacute;n, se requieren</EM>, simult&aacute;neamente a un control efectivo de la poblaci&oacute;n, <EM>demostrar por medio de acciones sicol&oacute;gicas de todo orden, que la ideolog&iacute;a subversiva no tiene fundamento ni raz&oacute;n de ser</EM>. Por lo tanto, el plan de acci&oacute;n es: <EM>Actuar sicol&oacute;gicamente para desacreditar a la organizaci&oacute;n subversiva y sus objetivos, y fraccionar y captar a sus elementos</EM>.

<P>He aqu&iacute; los principios y consignas que inspiran la desinformaci&oacute;n en Espa&ntilde;a, expuesto por su responsable m&aacute;s destacado: el Ej&eacute;rcito. He aqu&iacute; el reconocimiento expreso de la guerra de clases, el decreto de guerra permanente entre la oligarqu&iacute;a financiera y monopolista -su Estado, sus partidos colaboradores, sus medios de comunicaci&oacute;n, etc.- y la clase obrera, el pueblo y los partidos y organizaciones verdaderamente democr&aacute;ticas y revolucionarias. Por si quedara alguna duda de que bajo el concepto de <EM>subversi&oacute;n</EM> se encuadra todo tipo de lucha popular, volvamos al documento del E.M.E : <EM>La agitaci&oacute;n subversiva se desarrolla a trav&eacute;s de reuniones y asambleas de todo tipo: m&iacute;tines, conferencias, congresos, huelgas reivindicativas pac&iacute;ficas o pol&iacute;ticas, sentadas, interrupci&oacute;n de la circulaci&oacute;n viaria, siembra de propaganda, etc. los sectores donde la agitaci&oacute;n encuentra campo m&aacute;s favorable son los laborales y universitarios, sin que pueda descartarse su aplicaci&oacute;n sobre el resto de los que integran la sociedad</EM>. Resumiendo, la subversi&oacute;n es todo tipo de lucha popular, todo tipo de acci&oacute;n que tenga por objeto la conquista de los intereses populares. Contra esa lucha y esas exigencias ha elaborado y pone en pr&aacute;ctica su estrategia y pol&iacute;tica contrarrevolucionaria el Estado fascista espa&ntilde;ol. Toda una estrategia meticulosamente planificada que incluye como parte imprescindible para su realizaci&oacute;n la utilizaci&oacute;n de los medios de comunicaci&oacute;n no s&oacute;lo contra el movimiento revolucionario sino contra toda la poblaci&oacute;n, puesto que para los militares <EM>la formaci&oacute;n de la opini&oacute;n p&uacute;blica aconseja tener presente las siguientes consideraciones: no se forma de un modo espont&aacute;neo; precisa de medios concretos de comunicaci&oacute;n social; exige una planificaci&oacute;n y unas t&eacute;cnicas apropiadas de tratamiento</EM>.

<P>En efecto, para <EM>formar</EM> -l&eacute;ase alienar- la <EM>opini&oacute;n p&uacute;blica</EM> es necesario un <EM>tratamiento desinformativo planificado y reiterado</EM>, acompa&ntilde;ado de gigantescas campa&ntilde;as de difamaci&oacute;n, calumnias y guerra sicol&oacute;gica.

<P>As&iacute; pues, los profesionales de los medios de comunicaci&oacute;n, en la actual fase de la contrasubversi&oacute;n, no tienen que preocuparse sino de recibir &oacute;rdenes m&aacute;s a menos expl&iacute;citas de la polic&iacute;a y cumplirlas celosamente. A este oficio de portavoces de la represi&oacute;n queda reducido el periodismo burgu&eacute;s, lo cual se puede comprobar cada vez que encendemos el televisor o la radio u ojeamos cualquier peri&oacute;dico o revista.

<P>En la reciente historia de Espa&ntilde;a abundan los ejemplos de todo tipo de esa labor desinformadora y manipuladora de los medios de comunicaci&oacute;n, hasta tal punto que se hace inconcebible el proceso enmascarador <EM>reformista</EM> seguido por el r&eacute;gimen en estos a&ntilde;os sin la cobertura proporcionada por dichos medios.

<P>Hemos venido comprobando, a lo largo de estas p&aacute;ginas, c&oacute;mo el periodismo venal (practicado a trav&eacute;s de la prensa, radio y la televisi&oacute;n) es la fuerza de choque de la reacci&oacute;n en el terreno ideol&oacute;gico-propagand&iacute;stico y cultural en general; la punta de lanza de sus aparatos de control y direcci&oacute;n social, la secci&oacute;n preferente, especializada en la guerra sicol&oacute;gica y en la manipulaci&oacute;n de la conciencia colectiva. 

<P>En la sociedad de clases, la reacci&oacute;n utiliza los medios de comunicaci&oacute;n como un arma pol&iacute;tica, al igual que sus partidos institucionales, sindicatos mafiosos, etc. Son conocidos los seminarios que re&uacute;nen peri&oacute;dicamente a pol&iacute;ticos, polic&iacute;as y periodistas para a coordinar sus esfuerzos en la lucha contra el movimiento revolucionario y sus organizaciones de vanguardia, tanto a nivel nacional como internacional. Concretamente en nuestro pa&iacute;s, a la hora de proclamar la patra&ntilde;a y la calumnia como principio rector del periodismo reaccionario, el mayor cinismo y descaro correspondieron al plum&iacute;fero Juan Tom&aacute;s de Salas, Director-Presidente de Cambio 16, Diario 16 y otras publicaciones. La ponencia que present&oacute; ante la Conferencia Europea sobre Terrorismo -Estrasburgo 1980- es realmente antol&oacute;gica: <EM>El papel de la prensa en una sociedad libre nos hab&iacute;a hecho creer, con ingenuidad flagrante, que al informar de lo que ocurre, de toda lo que ocurre, sin manipular en m&aacute;s o menos la importancia de las noticias, ayud&aacute;bamos al fortalecimiento de la libertad</EM>. Ser&iacute;a ante lo que &eacute;l califica de <EM>barbaries terroristas</EM> cuando <EM>empezamos a vacilar y a dudar de aquel ingenuo principio de que hay que informar con absoluta neutralidad de lo que pasa</EM>. Es enternecedora la <EM>ingenuidad</EM> de este fiel servidor de la polic&iacute;a y su preocupaci&oacute;n <EM>por el fortalecimiento de la libertad</EM> que hace patente ocultando sistem&aacute;ticamente la tortura, el asesinato, la miseria y dem&aacute;s atrocidades que comete su due&ntilde;o y se&ntilde;or, el Estado fascista; conmueve, adem&aacute;s, su preocupaci&oacute;n por el fortalecimiento de un <EM>r&eacute;gimen de libertades</EM> en el que s&oacute;lo &eacute;l y los perros de su tra&iacute;lla tienen derecho a ladrar, y ello s&oacute;lo si es para mentir. Veamos que bien sabe desempe&ntilde;ar este oficio, y con ello llegamos, al n&uacute;cleo de lo que este miserable denomina como periodismo <EM>agresivo y de choque</EM>. Su plan de calumnia y desinformaci&oacute;n se concreta en cuatro puntos:

<BLOCKQUOTE>a) Aniquilar la imagen y prestigio del &lsquo;terror&rsquo;
<BR>b) Destrozando su coartada ideol&oacute;gica
<BR>c) Plantando cara
<BR>d) Disminuyendo la intensidad del mensaje...</BLOCKQUOTE>

Y contin&uacute;a: <EM>En el caso del GRAPO en Espa&ntilde;a sospechar que actuaba utilizado por la extrema derecha..., hablar del </EM>&lsquo;extra&ntilde;o GRAPO&rsquo;<EM>, convertir las siglas en sustantivo casi insultante -</EM>&lsquo;los grapos&rsquo;<EM>-, analizar sus textos y descubrir en ellos incoherencias, barbarismos, coincidencia de sus intereses con los golpistas de la extrema derecha, con la KGB, con la CIA o con quien sea, puede ser un mecanismo &uacute;til para destrozar la imagen de la organizaci&oacute;n terrorista y con ello hacer muy dif&iacute;cil su implantaci&oacute;n</EM>.

<P>He aqu&iacute;, firmada por uno de ellos la confesi&oacute;n de culpabilidad de todos los c&iacute;nicos manipuladores de la informaci&oacute;n; esos mismos que, profesando un amor desmesurado hacia el dinero que puntualmente les paga el r&eacute;gimen por los servicios prestados, acusan con el dedo hist&eacute;ricamente a los que se atreven a enfrentarse -arriesgando su libertad y a&uacute;n su propia vida- al Estado que pretende perpetuar la corrupci&oacute;n y la explotaci&oacute;n de las clases oprimidas.

<P>Como se desprende de las palabras de Tomas de Salas, la manipulaci&oacute;n de la informaci&oacute;n, dirigida e institucionalizada por las clases dominantes, es especialmente importante en la primera fase de su estrategia contrarrevolucionaria, es decir, cuando la alternativa de lucha de las masas populares, sintetizada en los programas de sus organizaciones revolucionarias, comienza a desarrollarse. En este sentido, nuestro Partido, el PCE(r), y las organizaciones guerrilleras como los GRAPO han soportando a lo largo de su existencia las m&aacute;s agobiantes campa&ntilde;as de desinformaci&oacute;n y guerra sicol&oacute;gica que puedan concebirse. Valga, entre los innumerables ejemplos que podr&iacute;an citarse, el programa emitido por la televisi&oacute;n sobre los GRAPO titulado <EM>Verdugos y V&iacute;ctimas</EM>, verdadera muestra de maquiavelismo enajenante, muy propio del periodismo polic&iacute;aco, de los especialistas de la fabricaci&oacute;n de mentiras y moldeadores de la <EM>opini&oacute;n p&uacute;blica</EM>. Este es el papel que a los medios de informaci&oacute;n le est&aacute; tocando jugar en la enconada lucha de clases que se libra en nuestro pa&iacute;s: a la vez que airean falsas expectativas y alimentan ilusiones enga&ntilde;osas promovidas por el r&eacute;gimen, combaten por todos los medios la resistencia antifascista, silenciando y tergiversando sistem&aacute;ticamente sus prop&oacute;sitos y alternativas y, denigran a sus protagonistas, los verdaderos dem&oacute;cratas.

<P>Llegado a este punto cabe formularse una serie de preguntas: &iquest;cu&aacute;l es la influencia real de la ideolog&iacute;a reaccionaria difundida a trav&eacute;s de los medios de comunicaci&oacute;n entre las amplias masas? &iquest;Cu&aacute;l es la efectividad de sus campa&ntilde;as desinformativas y de guerra sicol&oacute;gica? En suma, &iquest;cu&aacute;l es el balance de la lucha mantenida los &uacute;ltimos a&ntilde;os entre la reacci&oacute;n y el movimiento revolucionario y sus organizaciones de vanguardia? Desde que el r&eacute;gimen inici&oacute; su <EM>operaci&oacute;n reforma</EM> han transcurrido cerca de diez a&ntilde;os. Durante todo este tiempo, la oligarqu&iacute;a monopolista ha desatado una feroz represi&oacute;n en las calles y c&aacute;rceles del Estado, con el objetivo de frenar el auge del proceso revolucionario, a la vez que promov&iacute;a rabiosas campa&ntilde;as de calumnias con el vano prop&oacute;sito de desacreditar a las organizaciones revolucionarias. Por otra parte, los esfuerzos del aparato propagand&iacute;stico de los monopolios se han centrado en convencer al pueblo, con su demagogia, de que no exist&iacute;a otra opci&oacute;n que la suya, es decir, su <EM>reforma</EM> y <EM>democracia</EM>, mostrando el garrote del <EM>golpe de estado</EM> con un doble fin: dotar a su r&eacute;gimen de una m&iacute;nima credibilidad que no pose&iacute;a y situarlo en el <EM>centro</EM> del arco pol&iacute;tico, y eliminar las un&aacute;nimes manifestaciones de repudio de las masas a su <EM>legalidad</EM> y <EM>legitimidad</EM>. Pero ni la demagogia ni las amenazas lograron amedrentar a un pueblo que ya contaba con una notable experiencia en la lucha contra el terror tras 40 a&ntilde;os de dictadura fascista. La demagogia no influir&iacute;a en las masas trabajadoras ni mitigar&iacute;a su lucha por unas aut&eacute;nticas libertades, lo cual situ&oacute; al r&eacute;gimen ante la alternativa de un cambio real o, por el contrario, de un fracaso completo en sus planes <EM>reformistas</EM>. Esto &uacute;ltimo es lo que ha ocurrido.

<P>El PCE(r), junto a los GRAPO, con su actividad pol&iacute;tica y militar, respectivamente, han denunciado desde el principio ante el pueblo la maniobra emprendida por el r&eacute;gimen fascista de viejo cu&ntilde;o en su intento por superar la crisis permanente a la que estaba abocado tras 40 a&ntilde;os de dictadura criminal. Esa labor de denuncia y desenmascaramiento se materializa en los numerosas llamamientos de boicot al r&eacute;gimen, a sus nuevas instituciones de control y opresi&oacute;n fascista, a sus mascaradas electorales montadas en colaboraci&oacute;n con los partidos domesticados, etc., as&iacute; como en otra serie de diversas actividades propagand&iacute;sticas y agitativas. Al mismo tiempo, el PCE(r) y los GRAPO siempre han sostenido, en la medida de sus posibilidades, una lucha incansable orientada a desbaratar la demagogia e intoxicaci&oacute;n desinformativa que el sistema fascista ha vomitado sin cesar contra las masas y sus organizaciones revolucionarias, y lo han hecho atacando los &oacute;rganos directa o indirectamente responsables de la promoci&oacute;n de guerra sicol&oacute;gica, desinformaci&oacute;n y propaganda ideol&oacute;gica reaccionaria. Por ejemplo, una operaci&oacute;n de gran envergadura puesta en marcha por los GRAPO la constituy&oacute; la <EM>Operaci&oacute;n Papel</EM>. El objetivo de esta operaci&oacute;n consisti&oacute; en atacar el principal medio de difusi&oacute;n de la contrarrevoluci&oacute;n. Fueron voladas simult&aacute;neamente diversas instalaciones y repetidores de TVE, consigui&eacute;ndose interrumpir les transmisiones a varios puntos de la pen&iacute;nsula y cortarlas completamente a la colonia africana de Canarias.

<P>Otras acciones importantes ser&iacute;an la colocaci&oacute;n de explosivos en diarios y revistas de corte polic&iacute;aco y fascista -tipo Cambio 16- y la ocupaci&oacute;n militar de emisoras de radio. Con estas acciones la guerrilla denunciaba ante el pueblo el car&aacute;cter intoxicador y desinformativo de los medios de comunicaci&oacute;n, aut&eacute;nticos instrumentos de la propaganda ideol&oacute;gica reaccionaria.

<P>Si bien el fascismo nunca cesar&aacute; de calumniar a los verdaderos dem&oacute;cratas y revolucionarios que luchan y exponen su vida por la libertad del pueblo, hoy d&iacute;a es evidente para todos que la propia continuidad del movimiento revolucionario y sus organizaciones de vanguardia basta por s&iacute; sola para dar al traste con cada una de las iniciativas del r&eacute;gimen en el terreno de la represi&oacute;n y guerra sicol&oacute;gico-desinformativa. &iquest;Qu&eacute; fue de aquellas cacareadas <EM>desarticulaciones</EM>? &iquest;D&oacute;nde qued&oacute; la <EM>oscuridad</EM> de los GRAPO? Todos los montajes edificados por la polic&iacute;a y los plum&iacute;feros a su servicio han servido para que, a la postre, el ministro de la represi&oacute;n del gabinete psoefascista, Barrionuevo, se apresure a corregir y descalificar a los medios de comunicaci&oacute;n, alegando que se impone abandonar las viejas y gastadas calumnias porque ya no queda nadie que se las crea. Ese p&uacute;blico reconocimiento de la esterilidad de sus campa&ntilde;as de guerra sicol&oacute;gica va acompa&ntilde;ado de un hecho a&uacute;n m&aacute;s trascendental por su importancia: el descr&eacute;dito en que se hallan sumidos todos los medios de desinformaci&oacute;n del Estado. Y no s&oacute;lo en el descr&eacute;dito. En el caso de la prensa, el rechazo popular se traduce en continuas quiebras y cierres de peri&oacute;dicos, revistas, etc., que s&oacute;lo se mantienen en base a las continuas aportaciones econ&oacute;micas del Estado.

<P>Este es el resultado, el verdadero balance de la lucha que durante estos a&ntilde;os, han mantenido el r&eacute;gimen de los monopolios y las fuerzas revolucionarias: la quiebra ideol&oacute;gico-propagand&iacute;stica de los aparatos de desinformaci&oacute;n y de guerra sicol&oacute;gica reaccionarios.

<P>El pueblo, con su lucha ha neutralizado el efecto esperado por los medios de comunicaci&oacute;n de la oligarqu&iacute;a monopolista, volviendo, contra sus dise&ntilde;adores todas las campa&ntilde;as de intoxicaci&oacute;n. Adem&aacute;s -y esto es lo decisivo- ha aislado al r&eacute;gimen y a sus instituciones y partidos domesticados, la bancarrota del revisionismo es un hecho ya irrefutable, que corre pareja suerte con la misma <EM>reforma</EM>. Su fracaso es tanto m&aacute;s estrepitoso por cuanto no ha alcanzado ninguno de los dos objetivos que se propon&iacute;a, a saber: desmovilizar y confundir a las masas, neutraliz&aacute;ndolas, e impedir el arraigo e implantaci&oacute;n de las organizaciones revolucionarias.

<P>Por el contrario, quienes han salido fortalecidos son el partido de la clase obrera y las organizaciones guerrilleras, su ideolog&iacute;a y su alternativa pol&iacute;tica. Estas se han ganado el coraz&oacute;n de las masas y cuentan con su apoyo y simpat&iacute;a.

<P>En el movimiento revolucionario se ha experimentado, en los &uacute;ltimos a&ntilde;os, un salto cualitativo que abarca al conjunto de las masas obreras y populares. Este salto se concreta en la desaparici&oacute;n de las ilusiones reformistas, en el completo aislamiento del r&eacute;gimen y sus instituciones, en la crisis total de los partidos y sindicatos domesticados ya en el abandono, por parte de la clase obrera, de los m&eacute;todos de lucha meramente legalistas y pacifistas a los que pretend&iacute;a constre&ntilde;irlos la reacci&oacute;n mediante su imposici&oacute;n de la Constituci&oacute;n fascista y terrorista. Todo ello ha culminado en una situaci&oacute;n pol&iacute;tica inmejorable para el desarrollo progresivo de las organizaciones revolucionarias, a las cuales se dirigen las masas por ser las &uacute;nicas capaces de conducirlas con &eacute;xito a la consecuci&oacute;n de su objetivo pol&iacute;tico: la revoluci&oacute;n socialista.

<P>Este desenlace no es casual sino que viene determinado esencialmente por tres factores: la realidad socio-econ&oacute;mica de miseria y explotaci&oacute;n a que est&aacute; sometida la clase obrera; la esencia reaccionaria del r&eacute;gimen, sus instituciones y partidos colaboradores y, por &uacute;ltimo, un elemento fundamental y decisivo: la resistencia y la lucha consecuente del partido del proletariado y las organizaciones guerrilleras y de democr&aacute;ticas. La acci&oacute;n pol&iacute;tica de la lucha revolucionaria es, por tanto, la principal fuente de educaci&oacute;n pol&iacute;tica de los trabajadores y la que, en &uacute;ltima instancia, forma la conciencia revolucionaria.

<P align="center"><img src="../dibu/sighor-1.jpg" width="500" height="100">

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galemenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</BODY>
</HTML>
