<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Sobre el internacionalismo proletario</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Sobre el internacionalismo proletario</H1>

<H4>Mate Zalka
<BR>Comisi&oacute;n de Relaciones Internacionales</H4>

El internacionalismo proletario no es algo gen&eacute;rico, sino que concierne, ante todo, al propio desarrollo de la revoluci&oacute;n en cada pa&iacute;s. El socialismo s&oacute;lo vencer&aacute; definitivamente al imperialismo a escala internacional, pero las revoluciones proletarias, mientras trabajan por la preparaci&oacute;n de la revoluci&oacute;n mundial, no deben postergar la acci&oacute;n revolucionaria inmediata del proletariado en su propio pa&iacute;s. <EM>S&oacute;lo hay un internacionalismo efectivo </EM>-explica Lenin-<EM> que consiste en entregarse al desarrollo del movimiento revolucionario y de la lucha revolucionaria dentro del propio pa&iacute;s y en apoyar (por medio de la propaganda, con la ayuda moral y material) esta lucha, esta l&iacute;nea de conducta y s&oacute;lo &eacute;sta en todos los pa&iacute;ses sin excepci&oacute;n</EM> (Lenin: <EM>Las tareas del proletariado en nuestra revoluci&oacute;n</EM>).

<P>Hacer la revoluci&oacute;n en su propio pa&iacute;s es la mayor aportaci&oacute;n que puede hacer el proletariado de un pa&iacute;s a la causa del proletariado internacional. Al derrocar a la burgues&iacute;a el proletariado asesta una grave derrota al imperialismo, contribuyendo a su debilitamiento y hundimiento ente en todo el mundo. Esto no descarta, sino que presupone las formas de organizaci&oacute;n o cooperaci&oacute;n internacionalista, tan necesaria hoy d&iacute;a para el proletariado revolucionario.

<P>A escala mundial el imperialismo es el enemigo principal del proletariado y de los pueblos del mundo. Sin embargo, a nivel local y regional la lucha antimperialista pasa a ocupar otro plano. Considerar como enemigo principal al imperialismo, en abstracto, sin tener en cuenta la necesidad de derrocar primero a la burgues&iacute;a de cada pa&iacute;s, no favorece el desarrollo de la revoluci&oacute;n socialista, no facilita la necesaria ligaz&oacute;n de los revolucionarios con las masas obreras y populares de cada pa&iacute;s. Poner el acento en la lucha contra el imperialismo en abstracto y, particularmente, contra los Estados Unidos, desv&iacute;a la atenci&oacute;n de las masas de la lucha contra la burgues&iacute;a del propio pa&iacute;s que las oprime y explota.

<P>S&oacute;lo luchando contra la propia burgues&iacute;a podremos asestar una derrota tras otra al imperialismo e instaurar el socialismo en todo el mundo. En la medida en que el imperialismo se vea acosado en distintos frentes, no podr&aacute; centrarse en un sol