<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</head>

<body>


<H1>ENTREVISTA: KALE BORROKA EN EUSKAL HERRIA</h1>

<div style="font-weight:700;color=maroon;margin-right:50;margin-left:50">

<P>Todos los d&iacute;as se nos bombardea desde los medios de control informativo, ruedas de prensa o cuevas del mentidero pol&iacute;tico sobre la "terrible" situaci&oacute;n de "miedo e inseguridad" por la que pasan los "dem&oacute;cratas" vascos debido a la acci&oacute;n de la "violencia callejera".

<P>No se refieren, claro est&aacute;, a la brutal actuaci&oacute;n represiva impartida por polic&iacute;a, guardia civil y ertzaintza. Tampoco a los 150 trabajadoros muertos el a&ntilde;o pasado por falta absoluta de medidas de seguridad en las empresas. Ni a las m&aacute;s de cien ETTs que esclavizan la mano de obra de los j&oacute;venes vascos. Ni a los 29 millones de pesetas que cuesta un piso de 70 m2 en las capitales vascas.

<p>Ni a los miles de kilos de drogas variad&iacute;simas que envenenan e inundan los barrios obreros, metidas por los diferentes cuerpos policiales y sus chivatos y trapicheros. No, todo eso s&oacute;lo forma parte de su manera de entender la "democracia".

<P>Unicamente se refieren a la violencia de respuesta que es ocasionada por tanta y tanta injusticia. El tema es de interes general y hemos decidido incluirlo para que al menos las palabras de los oprimidos se lean de vez en cuando.

<P>Esta entrevista est&aacute; recogida de la revista del PCE(r) "RESISTENCIA" en su n&uacute;mero 51, de septiembre de 2000.
</div>

<div style="margin-right:10;margin-left:10;color:black">
<P ALIGN="JUSTIFY">Esta entrevista se hizo a finales de julio de 2000 a un grupo de j&oacute;venes vascos organizados en torno a un m&eacute;todo de lucha como es el sabotaje urbano. Como ellos mismos nos repitieron a lo largo de la entrevista, hablan solamente en nombre de su grupo, sin que sus ideas sean extensibles a todos los grupos de sabotaje. Hace de portavoz un joven que se identifica como Eneko.

<P style="color:maroon;font-weight:800">Resistencia: Prec&iacute;sanos lo que se define como "kale borroka".

<P ALIGN="JUSTIFY">Eneko: La definici&oacute;n es bien sencilla: "lucha de calle", "lucha en la calle". Es la respuesta por m&eacute;todos variad&iacute;simos a la situaci&oacute;n de represi&oacute;n nacional y social que tiene que soportar Euskal Herria. En unos Estados policiales, corruptos, militarizados y fascistas como en los que nos hacen vivir, no se puede desarrollar por desgracia otras formas de protesta. Sales en manifestaci&oacute;n y te la prohiben y te cosen a hostias. No existen medios de comunicaci&oacute;n potentes en los que desarrollar las denuncias y los que exist&iacute;an ("Egin", muchas radios libres) los cerraron a perpetuidad. Euskal Herria est&aacute; dividida en tres comunidades<A HREF="#n1">(1)</a>, est&aacute;n asesinando a los presos pol&iacute;ticos y a los exiliados, estamos en el puto paro, explotados, reprimidos y sin ninguna posibilidad de salir de la miseria como pueblo. La "kale borroka" se viene ejerciendo desde hace muchos a&ntilde;os, variando sus formas seg&uacute;n las condiciones; puede ser un salto contra la txakurrada<A HREF="#n2">(2)</a>, montar una barricada, pegar unos carteles que no sean "pol&iacute;ticamente correctos" o darle fuego a una ETT. Lo que pasa es que se ha venido identificando el t&eacute;rmino &uacute;nica y exclusivamente con las personas o grupos que m&aacute;s organizadamente ejercemos una violencia de respuesta contra la represi&oacute;n y la chuler&iacute;a de los estados opresores y de las propias instituciones vascas que colaboran con ellos. De ah&iacute; que los perros de la pluma muchas veces, al "traducir" el t&eacute;rmino "kale borroka", lo hagan con t&eacute;rminos tan manipuladores y falsos como "violencia callejera" u otros similares; de ah&iacute; al invento de los "Grupos Y" s&oacute;lo hay un paso.

<P style="color:maroon;font-weight:800">R: ¿Por qu&eacute; en la prensa y en los juicios se sigue hablando de los "Grupos Y" si &eacute;stos nunca han existido?

<P ALIGN="JUSTIFY">E: Fue el cipayo Atutxa y la Conserjer&iacute;a del Interior del Gobierno Vasco quienes inventaron el t&eacute;rmino para criminalizar la lucha. Seg&uacute;n su gran mentira, se supon&iacute;a que exist&iacute;a un complejo y completo organigrama compuesto por "X, Y y Z"; uno era la organizaci&oacute;n ETA, los otros los grupos de sabotaje urbano que depend&iacute;an directamente de las &oacute;rdenes de ETA. ¿Qu&eacute; supuso esto? Pues que a un joven vasco que, por ejemplo, quema un cajero autom&aacute;tico porque est&aacute; harto de tanto robo y prepotencia de la Banca, le caen una media de diez o doce a&ntilde;os de c&aacute;rcel. En las prisiones existen hoy decenas de casos de criminalizaci&oacute;n por este montaje, adem&aacute;s de cientos de sumarios abiertos en la Audiencia Nazional. Nosotros no pertenecemos a ning&uacute;n "grupo Y, H, K o L", somos part&iacute;cipes del proceso de liberaci&oacute;n nacional y social vasco por medio de los m&eacute;todos que en cada momento creamos m&aacute;s necesarios, justos y efectivos.

<P style="color:maroon;font-weight:800">R: Pero durante la tregua de ETA parasteis muchos de los ataques...

<P ALIGN="JUSTIFY">E: Aunque siguieron habiendo muchos sabotajes (enmarcados sobre todo en el &aacute;mbito social: ETTs, bancos, chivatos...), en general el n&uacute;mero total se maroonujo considerablemente. Al menos nosotros no actuamos durante los 14 meses que dur&oacute; la tregua por dos razones bien sencillas. Una, ETA plante&oacute; una salida democr&aacute;tica al conflicto y puso sobre la mesa la posibilidad real de llegar a alg&uacute;n tipo de salida positiva, por lo que valoramos que era necesario sumarse a ese "periodo de tregua" como contribuci&oacute;n al proceso. Dos, era importante observar qu&eacute; reacci&oacute;n iban a tomar el PNV, EA y otros sectores inmersos en Lizarra-Garazi. Si ellos estaban dispuestos a pelear sincera y "pac&iacute;ficamente" por la soberan&iacute;a, autogobierno y democracia vascas, a nosotros nos hab&iacute;a llegado una nueva etapa, la de activar las acciones pol&iacute;ticas, las charlas, la concienciaci&oacute;n barrio por barrio. Por desgracia, sab&eacute;is tan bien como nosotros en qu&eacute; acab&oacute; la buena voluntad de ETA, en la chuler&iacute;a del PP, PSOE y dem&aacute;s sectores espa&ntilde;olistas y fascistas, deteniendo y torturando a j&oacute;venes, asesinando a militantes de ETA, hundiendo y ri&eacute;ndose de toda posible salida negociada; y por la parte de los "tibios", los "vasquistas", intentando llevar al MLNV al marronil del arrepentimiento, como posteriormente demostr&oacute; ETA con los papeles de las negociaciones. As&iacute; que, tras dar ETA por rota la tregua, nosotros decidimos que ya estaba bien, que "si quieren guerra, la tendr&aacute;n".

<P style="color:maroon;font-weight:800">R: Sabemos que hubo presiones durante el proceso para que la gente que ejerc&iacute;a sabotajes dejara la lucha.

<P ALIGN="JUSTIFY">E: Mirad, ese es un tema bastante delicado, pero s&iacute; lo queremos tratar. Nosotros mismos, con otra gente que conocemos que estaban en la "borroka", hemos tenido un mont&oacute;n de charlicas para reorientar la lucha en el terreno del activismo pol&iacute;tico. Pero jam&aacute;s &iacute;bamos a decirle a un mozo que conoci&eacute;ramos que no diera fuego a la ETT que le estaba exprimiendo como a un lim&oacute;n, o a otro que no diera ka&ntilde;a al coche de un polic&iacute;a nacional conocido torturador de su barrio. Sabemos que a lo que os refer&iacute;s es a los casos muy concretos de gente de HB que presion&oacute; con lindezas tales como "si os detienen, nuestros abogados no os van a atender...". Ellos sabr&aacute;n el porqu&eacute; de esa postura cuasirepresiva; pero han sido casos contad&iacute;simos, escas&iacute;simos y aclarados.

<P style="color:maroon;font-weight:800">R: Por lo que pod&aacute;is saber, ¿c&oacute;mo se ha reemprendido la lucha de sabotaje en este a&ntilde;o 2000?

<P ALIGN="JUSTIFY">E: Con potencia. Intentando acertar cada vez m&aacute;s. Vereis. Os vamos a poner unos ejemplos. En enero, se realizaron en toda Euskal Herria unos 40 sabotajes. As&iacute; como m&aacute;s significativos el mismo d&iacute;a 1 se atac&oacute; el cuartel de la G.C. en Galdakano, la sede del PSOE en Durango, un concesionario en Santurtzi y un banco en Gernika. En febrero se llevaron a cabo unos 30, en marzo en total 45, en abril hubo unos 35, en mayo 50, como los del d&iacute;a 1 contra el cuartel de la G.C. en Mungia, un INEM y un banco en Bilbo y otra sede del "Diario Vasco" en Donostia. En junio, unos 55 en total, con ampliaci&oacute;n a casi todos los Herrialdes vascos, incluidos los del norte bajo la bota francesa, y en lo que llevamos de julio ya ha habido unos 60.

<P style="color:maroon;font-weight:800">R: ¿Qu&eacute; os parecen los ataques a contenedores, autobuses urbanos u otros servicios comunes?

<P ALIGN="JUSTIFY">E: ¿A nuestro grupo particularmente? Negativos, pues crean alarma innecesaria en muchos sectores de la sociedad vasca. En pro del proyecto nacional y social por la independencia y el socialismo en Euskal Herria hay ciertas acciones m&aacute;s y menos correctas; hay que guardar un equilibrio entre la agresi&oacute;n que sufrimos y la respuesta a dar. Para nosotros, por ejemplo, el transporte p&uacute;blico no es un objetivo de sabotaje; otra cosa es si se tiene que utilizar como barricada en una mani o cosas as&iacute;, pero un ataque planificado a un autob&uacute;s, un contenedor u otros servicios p&uacute;blicos, habiendo tantas y tantas ETTs, sedes de partidos fascistas, inmobiliarias, bancos, cajeros o coches y propiedades de represores, nos parece dif&iacute;cil de digerir.

<P style="color:maroon;font-weight:800">R: ¿C&oacute;mo veis el futuro de la lucha de liberaci&oacute;n?

<P ALIGN="JUSTIFY">E: No tan optimista como lo pintan algunos. Somos muy cr&iacute;ticos con las posturas conformistas de alguna gente de la propia izquierda abertzale. ETA est&aacute; hablando clara y contundentemente de que no hay salida policial, que, o se sientan a negociar o les costar&aacute; muy cara su cerraz&oacute;n fascista. Ahora el conflicto est&aacute; m&aacute;s enquistado si cabe. Pero algunas cosas en nuestro mundo tampoco auguran buena cosecha. Alg&uacute;n sector oportunista de Euskal Herritarrok (EH), como Batzarre<A HREF="#n3">(3)</a>, ya se han ido ¡menos mal!; otros pudieran estar en ello. ¡Da grima leer cosas de Zutik<A HREF="#n4">(4)</a>, por ejemplo!, creen estar por encima del bien y del mal, pero mientras tanto a los que nos siguen rompiendo las costillas en las manifestaciones es a nosotros. La calle sufre una desmovilizaci&oacute;n tremenda "por el bien del proceso" y a&uacute;n mucha gente cree que los del PNV son "aliados"... El futuro y el camino que vemos es la lucha, la lucha radical hasta lograr la independencia como naci&oacute;n y el socialismo como proyecto social. Nosotros al menos no vamos a cejar en ese empe&ntilde;o, aunque paguemos un alto peaje por ello, como son detenciones, criminalizaci&oacute;n y c&aacute;rcel. Por otra parte, otras cosas que se est&aacute;n creando y orientando nos parecen muy positivas. Que desde abril toda la juventud abertzale y de izquierdas tenga una organizaci&oacute;n com&uacute;n y &uacute;nica, Haika<A HREF="#n5">(5)</a>, o el proyecto Batasuna<A HREF="#n6">(6)</a>, nos hace mostrarnos positivos ante los pr&oacute;ximos combates. La vuelta a la lucha armada de Iparretarrak<A HREF="#n7">(7)</a> desde el 16 de abril es otra noticia interesante, pues significa que los ritmos est&aacute;n compensados a ambos lados de la frontera impuesta.

<P style="color:maroon;font-weight:800">R: Ya sab&eacute;is que ten&eacute;is las p&aacute;ginas de RESISTENCIA abiertas...

<P ALIGN="JUSTIFY">E: Gracias por darnos la voz en vuestra publicaci&oacute;n clandestina. Nos ha alegrado mucho que los GRAPO hayan vuelto a poner nerviosos al Mayor Oreja y compa&ntilde;&iacute;a. Un saludo de nuestra parte a vuestros presos y exiliados."

<P><img src="../foto/bar-1.jpg" width=512 height=383>

<P><A NAME="n1">(1)</a>&nbsp;Euskal Herria est&aacute; dividida administrativamente en tres comunidades diferentes: Nafarroa y Comunidad Aut&oacute;noma Vasca (Bizkaia, Gipuzkoa y Araba) al sur (Estado espa&ntilde;ol) y el departamento de Pirineos Atl&aacute;nticos (Lapurdi, Zuberoa y Nafarroa Beherea) al norte (Estado franc&eacute;s).

<P><A NAME="n2">(2)</a>&nbsp;Txakurrada: T&eacute;rmino para definir a la polic&iacute;a. Significa "perros".

<P><A NAME="n3">(3)</a>&nbsp;Batzarre: Organizaci&oacute;n operante en Navarra. Abandonaron EH al no condenar &eacute;sta la lucha armada y las acciones de ETA.

<P><A NAME="n4">(4)</a>&nbsp;Zutik: Organizaci&oacute;n operante en la C.A.V., fruto de la uni&oacute;n de EMK y LKI. Se mantienen en EH pero condenan la lucha armada.

<P><A NAME="n5">(5)</a>&nbsp;Haika: Organizaci&oacute;n que ha juntado a Jarrai (Euskal Herria sur) y a Gazteriak (Euskal Herria norte).

<P><A NAME="n6">(6)</a>&nbsp;Batasuna: Proyecto pol&iacute;tico unificador de la izquierda abertzale.

<P><A NAME="n7">(7)</a>&nbsp;Iparretarrak: Organizaci&oacute;n armada, independentista y socialista. Operante en Euskal Herria norte. Creada en 1972.

</BODY>
</HTML>
