<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>El nuevo movimiento revolucionario y sus m&eacute;todos de lucha</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>El nuevo movimiento revolucionario y
<BR>sus m&eacute;todos de lucha</H1>

<H4>M.P.M. (Arenas)
<BR>Bandera Roja, mayo de 1978</H4>

Cuando la burgues&iacute;a imperialista cre&iacute;a haber conjurado para siempre el peligro de revoluci&oacute;n en los pa&iacute;ses capitalistas, con la domesticaci&oacute;n de los viejos partidos <EM>comunistas</EM> o lo que es igual, con la conversi&oacute;n de &eacute;stos al eurocomunismo, que no es otra cosa que una nueva forma de degeneraci&oacute;n socialdem&oacute;crata del revisionismo, tiene que enfrentarse a un movimiento revolucionario de nuevo tipo: a <span>la guerrilla urbana</span>. Esta nueva <EM>plaga</EM>, como la burgues&iacute;a gusta llamar a este movimiento, se distingue del movimiento revolucionario anterior, esencialmente, por el m&eacute;todo de lucha que emplea, lo que hace pr&aacute;cticamente <span>imposible que, a corto plazo, pueda convertirse en un movimiento insurreccional de masas</span>. Sin embargo, dadas las condiciones de aguda crisis econ&oacute;mica y pol&iacute;tica por la que atraviesa el sistema, crisis a la que no se ve ninguna salida, la <EM>plaga</EM> amenaza con extenderse, contagiar a amplios sectores de la clase obrera y otras capas de trabajadores de la ciudad y del campo y tomar as&iacute; carta de naturaleza, como un fen&oacute;meno social nuevo cuyas consecuencias ya se pueden prever.

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">I

<P>Desde distintos &aacute;ngulos se est&aacute; tratando de aniquilar este nuevo movimiento. El Estado de los monopolios lo combate por medio de sus cuerpos represivos, los tribunales, las c&aacute;rceles, etc. Por su parte los partidos eurocomunistas y otros grupos seudomarxistas afines tambi&eacute;n se han puesto a la tarea de combatir a este nuevo movimiento revolucionario, tildando a sus miembros de aventureros y sacando a relucir para ello todo el viejo arsenal de ideas muertas. Sin embargo, no parecen lograr ning&uacute;n resultado.

<P>La burgues&iacute;a puede seguir presentando la lucha de clases y sus numerosas manifestaciones como mejor convenga a sus intereses, y lo mismo pueden seguir haciendo los partidos y grupos de politicastros reformistas, corrompidos hasta la m&eacute;dula. Las masas obreras, que tienen ya una larga experiencia y un olfato muy fino, no se dejar&aacute;n llevar a enga&ntilde;o.

<P>Para todo verdadero marxista se impone la urgente tarea de hacer un an&aacute;lisis serio y profundo de esta nueva realidad que se est&aacute; imponiendo y que comienza ya a condicionar la vida pol&iacute;tica de muchos pa&iacute;ses, amenazando con alterar profundamente toda la pol&iacute;tica y la correlaci&oacute;n de fuerzas en que se fundamenta el sistema capitalista de nuestros d&iacute;as.

<P>Ninguna persona m&iacute;nimamente seria y capaz de pensar por s&iacute; misma puede caer en las explicaciones demag&oacute;gicas que da la prensa burguesa acerca de una cuesti&oacute;n de esta naturaleza, ni tampoco le podr&aacute;n convencer los argumentos de los revisionistas y otros como ellos que no resisten el menor an&aacute;lisis cr&iacute;tico. Esto tendremos ocasi&oacute;n de comprobarlo a lo largo de este trabajo, pero para los menos iniciados diremos de entrada que se hace realmente dif&iacute;cil creer que numerosos j&oacute;venes, y otros que no lo son tanto, que en distintos pa&iacute;ses se han lanzado a una lucha a muerte, hagan esto por puro placer, inducidos por ideas <EM>irracionales</EM> o por <EM>oscuros</EM> intereses, cuando hay tant&iacute;simos problemas por resolver en la sociedad y cuando ya ha quedado sobradamente demostrada la ineficacia de los partidos llamados de izquierda y de los m&eacute;todos tradicionales que vienen propugnando para, al menos, impedir que se haga a&uacute;n m&aacute;s dif&iacute;cil, angustiosa y desesperada la situaci&oacute;n en que se encuentran millones de trabajadores en las condiciones del capitalismo monopolista. Es en estas condiciones, y no en las mentes calenturientas de unos cuantos individuos aislados, donde hay que buscar las ra&iacute;ces de este nuevo fen&oacute;meno. Tal como dijo Lenin: <EM>El agravamiento de la crisis pol&iacute;tica hasta llegar a la lucha armada y, sobre todo, el aumento de la miseria, del hambre y del paro en aldeas y ciudades desempe&ntilde;aron se&ntilde;alado papel entre las causas que han dado lugar a la lucha que describimos</EM> <A HREF="#n1">(1)</A>.

<P>Hay que a&ntilde;adir, adem&aacute;s, otros importantes factores, pues recordemos que, si bien la lucha de guerrillas es un fen&oacute;meno inherente a todo per&iacute;odo de crisis, hoy nos encontramos, como hemos apuntado m&aacute;s arriba, ante la bancarrota de los partidos reformistas y de los m&eacute;todos de lucha tradicionales utilizados por ellos; cosas ambas que se han mostrado incapaces durante m&aacute;s de 40 a&ntilde;os para resolver ninguno de los cada vez m&aacute;s graves problemas a que se viene enfrentando la sociedad.

<P>Como hemos repetido ya muchas veces, ni el parlamentarismo, ni los sindicatos, ni las votaciones, ni las huelgas pac&iacute;ficas y controladas por el gran capital, ni la pol&iacute;tica de alianzas con fracciones de la burgues&iacute;a monopolista que vienen practicando los llamados partidos obreros sirven ya para nada. Pero si esa pol&iacute;tica no soluciona ning&uacute;n problema, condenando, adem&aacute;s, a la m&aacute;s completa impotencia al movimiento obrero y popular, no puede decirse que haya conseguido cerrar toda perspectiva al movimiento. M&aacute;s bien sucede lo contrario: esa pol&iacute;tica reformista y conciliadora que ya ni reforma nada, ni reconcilia a nadie, est&aacute; ense&ntilde;ando mejor que cientos de libros a millones de obreros y otros trabajadores por d&oacute;nde no deben encaminar sus pasos en el futuro, y ha conducido ya a un n&uacute;mero considerable de j&oacute;venes, principalmente, a empu&ntilde;ar las armas y a buscar por otros derroteros una verdadera salida.

<P>Al margen de las acusaciones que se le hacen a este movimiento, de las que nos ocuparemos m&aacute;s adelante, queremos destacar aqu&iacute; su car&aacute;cter hist&oacute;rico, es
decir, la inevitabilidad de su aparici&oacute;n y desarrollo, as&iacute; como los nexos que
le unen al movimiento de masas.

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">II

<P><span>Desde ahora debemos ir familiariz&aacute;ndonos con estos dos conceptos: el movimiento pol&iacute;tico de resistencia y lucha de guerrillas</span>. Estos son conceptos que no nos hemos inventado nosotros, sino que designan dos partes complementarias de una misma realidad. <span>Por movimiento pol&iacute;tico de resistencia entendemos el conjunto de huelgas, protestas, manifestaciones y otras acciones que se producen a millares todos los d&iacute;as y en todos los sitios de manera semiespont&aacute;nea y que escapan a todo control por parte de las autoridades y los partidos domesticados. De este vasto movimiento forma parte, como su punta de lanza, las acciones guerrilleras</span>. Estas acciones no se producir&iacute;an con la regularidad que lo vienen haciendo y los grupos que las llevan a cabo no podr&iacute;an mantenerse por mucho tiempo, no podr&iacute;an resistir la represi&oacute;n, ni renovarse, si no se diera ese amplio movimiento pol&iacute;tico de resistencia, y, por otra parte, es indudable que dicho movimiento de resistencia habr&iacute;a sucumbido hace tiempo a la represi&oacute;n o v&iacute;ctima de la desmoralizaci&oacute;n que crea la misma, si no encontrara en las organizaciones guerrilleras y en el tipo de lucha que practican una resistencia a&uacute;n m&aacute;s firme, si no hallaran las fuerzas represivas y el gobierno que las manda una respuesta continua ante sus cr&iacute;menes y si, en definitiva, la lucha armada, no ofreciera al conjunto del movimiento la &uacute;nica salida que realmente le queda. En pocas palabras, <span>el movimiento de resistencia de las amplias masas populares ha dado vida y nutre continuamente a la guerrilla, y &eacute;sta a su vez mantiene en pie y facilita el continuo desarrollo del movimiento popular de resistencia al sistema capitalista</span>.

<P>Se comprender&aacute; f&aacute;cilmente que <span>un movimiento de estas caracter&iacute;sticas resulta indestructible</span> y que s&oacute;lo podr&aacute; desaparecer con las mismas causas que lo han generado.

<P>Sabemos que muchos llamados revolucionarios se abalanzar&aacute;n sobre nosotros, acus&aacute;ndonos de herejes y de otras cosas por el estilo, porque esta concepci&oacute;n que hemos expuesto rompe con los esquemas supuestamente marxistas que ellos se han formado. &iexcl;Pero qu&eacute; le vamos a hacer! Nosotros no creemos en la democratizaci&oacute;n del sistema pol&iacute;tico capitalista en su fase actual, ni en las facilidades concedidas por la gran burgues&iacute;a para que la clase obrera y otras capas populares alcancen el socialismo de forma legal y pac&iacute;fica. Esto no ha ocurrido antes, ni sucede ahora, ni suceder&aacute; tampoco en el futuro, sino que, por el contrario, comprobamos que a medida que se va agudizando la crisis general del sistema y estalla por doquier la lucha revolucionaria de las masas, la resistencia de la burgues&iacute;a a desaparecer se hace cada vez mayor, su r&eacute;gimen pol&iacute;tico tiende a suprimir todas las libertades pol&iacute;ticas y las mejoras econ&oacute;micas y sociales y va implantando una forma fascista de poder, si bien, esta fascistizaci&oacute;n procura encubrirla lo mejor que puede.

<P>La sociedad capitalista hace tiempo que ha alcanzado su m&aacute;s alto grado de desarrollo econ&oacute;mico, a partir del cual comienza su decadencia, su descomposici&oacute;n interna. <span>En esta fase hist&oacute;rica se abre un largo per&iacute;odo de convulsiones que obligan a las masas a adoptar formas de lucha muy distintas a las utilizadas en per&iacute;odos anteriores, a las empleadas en la etapa de desarrollo pac&iacute;fico y parlamentario del capitalismo</span>. Esto ya lo previeron los cl&aacute;sicos del marxismo, pues si algunos todav&iacute;a no se han enterado, hemos de decir que <span>nada permanece inmutable, ni siquiera la t&aacute;ctica de lucha del proletariado</span>, ni esa t&aacute;ctica puede retroceder para atr&aacute;s como muchos pretenden.

<P>En el tema que nos ocupa, tal como indic&oacute; Lenin certeramente, <EM>el marxismo exige que el problema de las formas de lucha se enfoque desde un &aacute;ngulo absolutamente hist&oacute;rico. Plantearlo desvinculado de la situaci&oacute;n hist&oacute;rica concreta significa no comprender el abec&eacute; del materialismo dial&eacute;ctico</EM>. Y prosigue: <EM>En los diversos momentos de evoluci&oacute;n econ&oacute;mica, seg&uacute;n sean las diferentes condiciones pol&iacute;ticas, la cultura nacional, las costumbres, etc., pasan a primer plano distintas formas de lucha que se hacen preponderantes y, en relaci&oacute;n con ello se modifican a su vez las formas secundarias de lucha, accesorias. Intentar admitir  o rechazar el m&eacute;todo concreto de lucha sin examinar detenidamente la situaci&oacute;n concreta del movimiento de que se trate en el grado de desarrollo que haya alcanzado, significa abandonar por completo el terreno del marxismo</EM> <A HREF="#n2">(2)</A>.

<P>Y bien, &iquest;cu&aacute;les han sido los m&eacute;todos de lucha que se han destacado como los principales en diferentes momentos de la evoluci&oacute;n econ&oacute;mica y con arreglo a las diferentes condiciones pol&iacute;ticas, etc.? Lenin tambi&eacute;n nos da una clara explicaci&oacute;n a este respecto: <EM>La socialdemocracia negaba en la d&eacute;cada del 70 la huelga general como panacea social, como medio para derrocar de golpe a la burgues&iacute;a por v&iacute;a no pol&iacute;tica, pero la socialdemocracia admite plenamente la huelga pol&iacute;tica de masas </EM>[...]<EM> como uno de los medios de lucha, indispensable en ciertas condiciones. La socialdemocracia que en la d&eacute;cada del 40 del siglo XIX admit&iacute;a la lucha de barricadas en las calles y la rechazaba, bas&aacute;ndose en datos concretos, a fines del siglo XIX, ha declarado que est&aacute; dispuesta por completo a revisar este &uacute;ltimo criterio y admitir la conveniencia de tal lucha despu&eacute;s de la experiencia de Mosc&uacute;, que ha dado origen, seg&uacute;n K. Kautsky, una nueva t&aacute;ctica de barricadas</EM> <A HREF="#n3">(3)</A>.

<P>Completemos por nuestra parte esta exposici&oacute;n de Lenin, a&ntilde;adiendo que, posteriormente, desde la segunda d&eacute;cada del presente siglo hasta mediados de los a&ntilde;os 30, el comunismo propugn&oacute; la combinaci&oacute;n de las huelgas pol&iacute;ticas de masas con la insurrecci&oacute;n armada, la lucha legal y parlamentaria con la organizaci&oacute;n clandestina, la participaci&oacute;n activa de los comunistas en los sindicatos con la preparaci&oacute;n entre las masas de la insurrecci&oacute;n armada, etc.

<P>La ofensiva ultrarreaccionaria del fascismo oblig&oacute; a partir de mediados de la d&eacute;cada de los 30 a modificar esta t&aacute;ctica de lucha ante la notoria debilidad en que se encontraba el movimiento obrero para hacer frente a esa ofensiva del gran capital y ante la posibilidad que el triunfo del fascismo en algunos pa&iacute;ses abr&iacute;a para llegar a acuerdos con amplios sectores de la burgues&iacute;a. Este viraje en la t&aacute;ctica se impuso como una necesidad en aquellas condiciones, desaparecidas las cuales con la derrota del nazi-fascismo, como muy pronto se comprob&oacute;, se impon&iacute;a un nuevo cambio, pero este cambio no se hizo y de ah&iacute; provienen muchos de los problemas a que se viene enfrentando el movimiento obrero internacional. La acomodaci&oacute;n a la legalidad burguesa de los partidos comunistas favoreci&oacute; el desarrollo en el seno de &eacute;stos de la corriente revisionista que los ha llevado finalmente a la total degeneraci&oacute;n. &Eacute;sta es la causa, aparte de lo ya se&ntilde;alado anteriormente, de que el vac&iacute;o dejado por los partidos comunistas haya dado lugar a la aparici&oacute;n del nuevo movimiento revolucionario y que &eacute;ste est&eacute; aplicando una t&aacute;ctica m&aacute;s acorde con la realidad y radicalmente distinta a la t&aacute;ctica revisionista.

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">III

<P>Hist&oacute;ricamente, no obstante esos continuos cambios de t&aacute;ctica, que vienen impuestos por cada coyuntura econ&oacute;mica y pol&iacute;tica, se puede decir que la tendencia general del movimiento es, desde principios de siglo, desde la entrada del capitalismo en la fase monopolista financiera de su desarrollo, y con el comienzo de la nueva era revolucionaria que ello trajo consigo, <span>la tendencia, repetimos, del movimiento revolucionario es a emplear nuevas y cada vez m&aacute;s variadas formas de defensa y ataque, lo que viene a concretarse en lo que hemos denominado movimiento pol&iacute;tico de resistencia y la lucha de guerrillas</span>. Tal como hemos se&ntilde;alado otras veces, estas nuevas formas de lucha surgen de manera inevitable como consecuencia de la crisis econ&oacute;mica y pol&iacute;tica cr&oacute;nica que padece el sistema capitalista; es el resultado del incremento de la explotaci&oacute;n, del paro creciente y de la miseria a que se ven sometidos un n&uacute;mero cada vez mayor de obreros y otros trabajadores del campo y la ciudad, pese al corto per&iacute;odo de prosperidad que sigui&oacute; a la terminaci&oacute;n de la II Guerra Mundial; dicho movimiento es tambi&eacute;n consecuencia de <span>la imposibilidad manifiesta de hacer por parte de los obreros y otros trabajadores, una defensa eficaz de sus intereses por la v&iacute;a legal, pac&iacute;fica y parlamentaria</span>, dado el alto grado, no s&oacute;lo de concentraci&oacute;n econ&oacute;mica y de parasitismo alcanzado por las clases dominantes, sino tambi&eacute;n, y muy particularmente, es debido al militarismo y al reaccionarismo desbocado a que ha llegado su r&eacute;gimen pol&iacute;tico.

<P>Hoy no nos encontramos en la &eacute;poca de la libre competencia econ&oacute;mica y del imperio de la constituci&oacute;n democr&aacute;tica, cuando le era posible a la clase obrera organizarse y utilizar las instituciones burguesas para <EM>luchar contra esas mismas instituciones</EM>, tal como se&ntilde;al&oacute; Engels. Hoy nos encontramos en el monopolismo y la reacci&oacute;n pol&iacute;tica, cuando la burgues&iacute;a misma hace tiempo que ha roto la legalidad democr&aacute;tica que gobern&oacute; todos sus actos en otro tiempo; cuando el capital monopolista ha eliminado todas las trabas jur&iacute;dicas e instituciones que imped&iacute;an su actuaci&oacute;n contrarevolucionaria abierta.

<P>Este cambio en la situaci&oacute;n pol&iacute;tica ya se revel&oacute;, sobre todo a principios de siglo, coincidiendo con la formaci&oacute;n de los monopolios en toda una serie de pa&iacute;ses. La I Guerra Mundial lo puso claramente de manifiesto. Pero hasta los a&ntilde;os 30 se puede decir que todav&iacute;a subsisten, junto a la tendencia acelerada a la fascistizac&iacute;&oacute;n y al monopolismo, formas econ&oacute;micas y pol&iacute;ticas del per&iacute;odo anterior. El fascismo vino a poner t&eacute;rmino a estas &uacute;ltimas, y por la misma necesidad de la competencia capitalista en aquellos pa&iacute;ses que se encontraban en peores condiciones para llevarla a cabo, implantando el control econ&oacute;mico de la oligarqu&iacute;a financiera entre todos los sectores de la econom&iacute;a y un r&eacute;gimen pol&iacute;tico de tipo terrorista y policiaco sobre las masas obreras y populares, a fin de destrozar sus organizaciones y quebrar toda resistencia.

<P>Era l&oacute;gico pues, que la t&aacute;ctica de lucha del proletariado conservara hasta entonces, junto a las nuevas formas destacadas por Lenin y la pr&aacute;ctica del Partido bolchevique, parte de las antiguas, si bien, tal como indic&oacute; Lenin, estas &uacute;ltimas formas deber&iacute;an subordinarse a las primeras, es decir, a los nuevos m&eacute;todos de lucha engendrados por las nuevas condiciones econ&oacute;micas y pol&iacute;ticas y por el movimiento revolucionario de masas en acelerado desarrollo: <EM>Las antiguas formas </EM>-dec&iacute;a Lenin-<EM> se han roto, pues resulta que su nuevo contenido antiproletario, reaccionario, han adquirido un desarrollo desmesurado</EM>, por consiguiente, llamaba Lenin, hay que <EM>transformar, vencer y someter todas las formas, no s&oacute;lo las nuevas, sino tambi&eacute;n las antiguas, no para conciliarse con &eacute;stas &uacute;ltimas, sino para saber convertir&iacute;as todas, las nuevas y las viejas, en un arma completa, definitiva e invencible del comunismo</EM>.

<P>Pues bien, los partidos revisionistas y otros grupos, no s&oacute;lo no han combinado las nuevas y las viejas formas de lucha, sino que han ido arrinconando poco a poco las primeras, tach&aacute;ndolas de <EM>antiguas e inservibles</EM> para quedarse tan s&oacute;lo con las formas de lucha verdaderamente viejas y que ya no sirven absolutamente para nada. Y desde estas posiciones dirigen sus ataques demag&oacute;gicos y rastreros al nuevo movimiento revolucionario, el cual, de una manera m&aacute;s o menos acertada y consciente no hace sino aplicar las ense&ntilde;anzas de Lenin y los m&eacute;todos de lucha que corresponden aplicar a las nuevas condiciones hist&oacute;ricas.

<P>Tal como hemos visto estas condiciones ya no son las de democracia burguesa, ni siquiera las que se daban cuando Lenin y la III Internacional plantearon la necesidad para el movimiento obrero revolucionario de utilizar todas las formas, tanto las nuevas como las viejas, combin&aacute;ndolas. <span>Actualmente no es que se haya cerrado completamente toda posibilidad de lucha legal, sindical y pac&iacute;fica, pues la crisis en que se debate el sistema y la gran amplitud que ha tomado el movimiento est&aacute; creando nuevas posibilidades de trabajo legal. Pero hay que hacer notar que esa legalidad ya no es la legalidad burguesa, sino otra muy distinta; es una legalidad impuesta por la lucha de masas, es una legalidad creada por el movimiento revolucionario, y ante la cual, nada o muy poco puede hacer la burgues&iacute;a reaccionaria. La combinaci&oacute;n del movimiento revolucionario de masas con las acciones armadas, s&oacute;lo esto es lo que puede arrinconar a&uacute;n m&aacute;s al Estado, burgu&eacute;s y crear&aacute; las condiciones generales, pol&iacute;ticas, ideol&oacute;gicas y de organizaci&oacute;n del movimiento para la total destrucci&oacute;n del sistema y su sustituci&oacute;n por otro enteramente nuevo</span>.

<P>Los grandes capitalistas financieros y sus lacayos pretenden atemorizar a las masas y contener su movimiento pol&iacute;tico independiente, amenazando todos los d&iacute;as con el espantajo del golpe militar fascista. Esto pone bien a las claras la solidez y el verdadero car&aacute;cter de la <EM>democracia</EM> que defienden: una democracia con permiso de los generales y la polic&iacute;a al servicio exclusivo de los intereses financieros. La pol&iacute;tica reformista y de conciliaci&oacute;n que ha predominado durante todos estos &uacute;ltimos a&ntilde;os en el movimiento obrero y popular, ha permitido al Estado capitalista atar las manos a los obreros y a otros trabajadores durante un largo per&iacute;odo de tiempo. Eso ha permitido a la gran burgues&iacute;a explotarlos al m&aacute;ximo, al mismo tiempo que reajustaba su sistema de dominaci&oacute;n en un <EM>clima de paz</EM>. De esa manera han llegado a imponer de forma pac&iacute;fica y legal, sin golpes de fuerza, no s&oacute;lo el control econ&oacute;mico de los monopolios, sino tambi&eacute;n una forma pol&iacute;tica de poder de tipo fascista, que no permite a nadie hacer, ni decir nada sin permiso de las autoridades. Con esto, la gran burgues&iacute;a no ha hecho otra cosa que rematar limpiamente la obra emprendida por Mussolini y Hitler, y por este mismo motivo se puede decir con toda seguridad que no habr&aacute; de producirse en toda Europa ning&uacute;n otro golpe fascista <A HREF="#n*">(*)</A>, pues <span>la misi&oacute;n que ten&iacute;an encomendada los fascistas sin m&aacute;scara, todo lo que ten&iacute;an que hacer lo ha hecho la burgues&iacute;a sin necesidad de recurrir de nuevo a ellos y sirvi&eacute;ndose de la colaboraci&oacute;n de los llamados partidos de izquierda</span>.

<P>En Espa&ntilde;a este experimento lo est&aacute;n intentando llevar a cabo ahora, ante la bancarrota completa a que hab&iacute;a llegado el sistema fascista de viejo cu&ntilde;o. Pero sabemos que en esencia todo sigue igual que antes. El poder contin&uacute;a en manos de sus antiguos due&ntilde;os, la base econ&oacute;mica no ha variado lo m&aacute;s m&iacute;nimo, sino que, en todo caso, intentan utilizar ese cambio de fachada para sembrar la confusi&oacute;n entre las masas y sumirlas a&uacute;n m&aacute;s en la miseria. <span>Lo &uacute;nico que ha cambiado realmente es la incorporaci&oacute;n de los partidos reformistas</span> que se hallaban desplazados de este proceso de renovaci&oacute;n fascista que se ha llevado a cabo en toda Europa con la colaboraci&oacute;n de ellos.

<P>La burgues&iacute;a monopolista se abalanz&oacute; sobre el proletariado, suprimiendo todas sus conquistas democr&aacute;ticas, ha intentado desmoralizarlo y ha destruido finalmente sus partidos de vanguardia. Con ello <span>ha retrasado durante alg&uacute;n tiempo el proceso revolucionario, pero no puede evitarlo de ninguna manera</span> por muchos esfuerzos y trampas que haga. Hoy nos hallamos en una situaci&oacute;n que coloca a la burgues&iacute;a financiera en la misma posici&oacute;n que ocuparon los se&ntilde;ores feudales durante la &eacute;poca del ascenso burgu&eacute;s, y en una &eacute;poca as&iacute; lo que se impone con fuerza incontenible son los m&eacute;todos revolucionarios de lucha y la legalidad revolucionaria impuesta por las masas mediante el combate.

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">IV

<P><span>El recurso a la lucha armada es una de las principales caracter&iacute;sticas del movimiento revolucionario de nuestros d&iacute;as, de la &eacute;poca de la decadencia del sistema capitalista y de la revoluci&oacute;n proletaria. Esta forma de lucha se destaca cada vez m&aacute;s como la principal, y a ella se deben subordinar todas las dem&aacute;s formas</span>.

<P>No faltan quienes vinculan la lucha armada s&oacute;lo a las condiciones de los pa&iacute;ses coloniales y a los movimientos nacionales; de ah&iacute; que califiquen tambi&eacute;n como <EM>anarquismo</EM> o <EM>aventurerismo</EM>, como algo extra&ntilde;o y desligado del movimiento de masas y sin posible salida, la lucha de guerrillas en los pa&iacute;ses capitalistas industrializados, tal como &eacute;sta se viene desarrollando. &iquest;Responde ese juicio a la realidad? Ve&aacute;moslo con relaci&oacute;n a Espa&ntilde;a.

<P>Es obligado remitirse al fen&oacute;meno de ETA y al movimiento de resistencia popular de Euskadi. Aqu&iacute; encontramos el ejemplo m&aacute;s claro de una lucha de guerrillas vinculada estrechamente a un movimiento de resistencia realmente de masas y que abarca ya a todos los sectores de la poblaci&oacute;n. Esta realidad nadie se atreve ya a negarla. Pues bien, un juicio extendido atribuye este fen&oacute;meno a las especiales condiciones nacionales del movimiento. S&oacute;lo la opresi&oacute;n nacional y las aspiraciones nacionales de este pueblo explicar&iacute;an, seg&uacute;n algunos, la aparici&oacute;n y desarrollo de ETA y del poderoso movimiento de resistencia popular de Euskadi. Pero resulta que no s&oacute;lo en Euskadi existe opresi&oacute;n nacional y aspiraciones nacionales hondamente sentidas por amplios sectores de la poblaci&oacute;n; y sin embargo, como es bien sabido, ni en Catalu&ntilde;a, ni en Galicia, se ha producido el mismo fen&oacute;meno.

<P>En cuanto a otros factores, como son la explotaci&oacute;n econ&oacute;mica, la composici&oacute;n de clase y la configuraci&oacute;n geogr&aacute;fica de Euskadi, no creemos que haya mejores condiciones para el desarrollo de la lucha armada all&iacute; que, por ejemplo, en Galicia. Tampoco la ideolog&iacute;a clerical-burguesa est&aacute; en Galicia mucho m&aacute;s arraigada. Como se sabe, la Iglesia y los partidos nacionalistas <EM>parlamentarios burgueses</EM> siempre han gozado en Euskadi de un amplio apoyo y han constituido un freno para el movimiento popular. No obstante esto no ha impedido el desarrollo del movimiento de resistencia, ni de la guerrilla. As&iacute; que por la fuerza de los hechos no podemos sino atribuir al desencadenamiento de la lucha armada la formaci&oacute;n de este poderoso movimiento.

<P>Lenin aclara este problema en su trabajo citado, cuando dice: <EM>&iexcl;Analicen en concreto este algo diferente, se&ntilde;ores! Y entonces ver&aacute;n que la opresi&oacute;n o el antagonismo nacionales no explican nada, pues siempre han existido en las zonas perif&eacute;ricas occidentales, mientras que la lucha guerrillera es all&iacute; engendrada producto s&oacute;lo del per&iacute;odo hist&oacute;rico actual. Hay muchas zonas donde existen opresi&oacute;n y antagonismo nacionales, pero no hay lucha de guerrillas, que se despliega a veces sin que se d&eacute; la menor opresi&oacute;n nacional. Un an&aacute;lisis concreto de la cuesti&oacute;n probar&aacute; que la causa no est&aacute; en el yugo nacional, sino en las condiciones de la insurrecci&oacute;n. La lucha de guerrillas es una forma inevitable de lucha cuando el movimiento de masas ha llegado ya realmente a la insurrecci&oacute;n y cuando se dan treguas m&aacute;s o menos prolongadas entre las &lsquo;grandes batallas&rsquo; de la guerra civil</EM> <A HREF="#n4">(4)</A>.

<P>As&iacute;, nadie se atreve a calificar como <EM>anarquismo</EM>, <EM>terrorismo</EM> o <EM>aventurerismo</EM> la lucha de guerrillas que sigui&oacute; en Espa&ntilde;a a las <EM>grandes batallas</EM> de la Guerra Nacional Revolucionaria, lucha que se prolong&oacute; hasta bien entrados los a&ntilde;os 50. Cuando se emprendi&oacute; aquella lucha de guerrillas fue considerada justa y necesaria por todos los dem&oacute;cratas y revolucionarios del mundo. Posteriormente esta forma de lucha no se ha manifestado con tanta fuerza y claridad, pero nadie negar&aacute; que ha existido en estado latente, manteni&eacute;ndose con las huelgas revolucionarias mineras y de los metal&uacute;rgicos, con las manifestaciones de car&aacute;cter insurreccional, con constantes escaramuzas entre los manifestantes y las fuerzas represivas, que han ocasionado decenas de muertos en ambas partes. Esa lucha es la que ha vuelto a resurgir en Espa&ntilde;a como prolongaci&oacute;n de las anteriores, aunque esta vez est&aacute;n m&aacute;s vinculadas a la actual crisis econ&oacute;mica y pol&iacute;tica del momento.

<P>El Partido ha de tomar una postura clara y bien definida sobre esta cuesti&oacute;n, cosa que por lo dem&aacute;s, ya viene haciendo. Hemos de tener en cuenta que <span>vivimos una &eacute;poca de guerra civil casi permanente que, con toda probabilidad, durar&aacute; largo tiempo</span> y que, por tanto, en una &eacute;poca como &eacute;sta, dec&iacute;a Lenin, <EM>el partido ideal del proletariado es el partido beligerante</EM> <A HREF="#n5">(5)</A>. No seremos nosotros los que nos pongamos en contra o hagamos propaganda para desacreditar la lucha armada revolucionaria, ni a las organizaciones que la practican, porque eso supone ponerse al lado de los opresores en la lucha inevitable. En todo caso adoptaremos una actitud cr&iacute;tica, desde el punto de vista de la conveniencia militar y pol&iacute;tica de determinadas acciones. <EM>Pero, en nombre de los principios del marxismo, exigimos absolutamente que nadie se limite en el an&aacute;lisis de las condiciones de la guerra civil a t&oacute;picos sobre el anarquismo, el blanquismo o el terrorismo</EM> <A HREF="#n6">(6)</A>.

<P>Hemos afirmado que la lucha armada se destaca como una de las formas principales de lucha del movimiento revolucionario en el actual contexto hist&oacute;rico, y esto es absolutamente cierto. <span>Pero de aqu&iacute; no se deduce que esa forma de lucha sea la &uacute;nica, ni que el Partido deba dedicarse como tal a practicarla</span>. El Partido tiene encomendada otra misi&oacute;n, como es educar a las masas y organizar el movimiento pol&iacute;tico de resistencia, para que sean las mismas masas, las que, dirigidas por el Partido, ayuden hoy y se incorporen ma&ntilde;ana en n&uacute;mero cada vez mayor, al movimiento de lucha armada que habr&aacute; de derrocar al fascismo. Sin esta labor nuestra, ni la guerrilla, ni el movimiento de masas tendr&iacute;an a la larga, ninguna salida y ser&iacute;an aniquilados por las fuerzas de la reacci&oacute;n.

<P>&iexcl;Que esa labor nuestra puede crearnos, y de hecho ya est&aacute; cre&aacute;ndonos, numerosas dificultades, detenciones y una cierta desorganizaci&oacute;n, nadie lo niega! Hemos de ser plenamente conscientes de que, no obstante esas dificultades moment&aacute;neas, si tenemos el suficiente coraje y sabemos mantenernos en nuestro puesto, en el lugar de vanguardia que nos corresponde, a la larga, esas dificultades y la represi&oacute;n que se ha abalanzado sobre nosotros, s&oacute;lo puede favorecernos.

<P>Hemos de tener en cuenta que, tal como dijo Lenin, <EM>toda forma nueva de lucha, que trae aparejada nuevos peligros y nuevos sacrificios, &lsquo;desorganiza&rsquo; indefectiblemente las organizaciones no preparadas para esta nueva forma de lucha </EM>[...]<EM> En toda guerra, cualquier operaci&oacute;n lleva cierto desorden a las filas de los beligerantes. De esto no debe deducirse que no se ha de combatir. De esto debe deducirse que se ha de aprender a combatir. Y nada m&aacute;s</EM> <A HREF="#n7">(7)</A>.

<P class="nota">Notas:

<P><A NAME="n1"></A>(1) Lenin: &laquo;La guerra de guerrillas&raquo;, en <EM>Obras Completas</EM>, tomo 14, pg.4.

<BR><A NAME="n2"></A>(2) Lenin: &laquo;La guerra de guerrillas&raquo;, en <EM>Obras Completas</EM>, tomo 14, pg.2.

<BR><A NAME="n3"></A>(3) Lenin: &laquo;La guerra de guerrillas&raquo;, en <EM>Obras Completas</EM>, tomo 14, pgs.2 y 3.

<BR><A NAME="n4"></A>(4) Lenin: &laquo;La guerra de guerrillas&raquo;, en <EM>Obras Completas</EM>, tomo 14, pg.7.

<BR><A NAME="n5"></A>(5) Lenin: &laquo;La guerra de guerrillas&raquo;, en <EM>Obras Completas</EM>, tomo 14, pg.8.

<BR><A NAME="n6"></A>(6) Lenin: &laquo;La guerra de guerrillas&raquo;, en <EM>Obras Completas</EM>, tomo 14, pg.8.

<BR><A NAME="n7"></A>(7) Lenin: &laquo;La guerra de guerrillas&raquo;, en <EM>Obras Completas</EM>, tomo 14, pg.9.

<P><A NAME="n*"></A>(*) Cinco meses despu&eacute;s de publicado este art&iacute;culo, en octubre de 1978, se desvel&oacute; una conspiraci&oacute;n militar para dar un golpe de Estado, conocida como <EM>Operaci&oacute;n Galaxia</EM>. Luego, menos de tres a&ntilde;os despu&eacute;s, en febrero de 1981, hubo otro intento en el que tuvo una destacada participaci&oacute;n la Guardia Civil. La oligarqu&iacute;a y los reformistas trataban as&iacute; de intimidar al movimiento de resistencia.

<P align="center"><img src="../dibu/sighor-1.jpg" width="500" height="100">

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galemenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
