<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Comunismo es libertad</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1 style="font-size:26">Comunismo es libertad
<BR>Somos libres porque sabemos lo que queremos y c&oacute;mo conseguirlo</H1>

<H4>M.P.M. (Arenas)
<BR>Resistencia n&uacute;m. 48, marzo de 2000</H4>

El <EM>fantasma del comunismo</EM>, como es bien sabido, siempre ha causado pavor a la burgues&iacute;a, pero &uacute;ltimamente suele &eacute;sta presentarlo en p&uacute;blico arrastr&aacute;ndolo por los cabellos, ya herido de muerte natural, como una <EM>especie en extinci&oacute;n</EM> -que dir&iacute;an los m&aacute;s avezados en la materia- o bien en la figura de un ogro sediento de sangre y que se alimenta de ni&ntilde;os crudos, sin pasarlos siquiera por la sart&eacute;n. Tambi&eacute;n se dice de nosotros -y &eacute;stos son los m&aacute;s cultivados- que somos unos <EM>dictadores</EM>, que en cuanto se nos deja de la mano suprimimos de un golpe <EM>la libertad individual</EM>, que todo lo sometemos a <EM>la tiran&iacute;a de un plan</EM> y que, en fin, nuestra organizaci&oacute;n se asemeja a una <EM>casa-cuartel</EM> de la que resulta imposible escapar y en la que se llevan a cabo continuos <EM>lavados de cerebro</EM>, etc.

<P>La burgues&iacute;a y otros vivales tienen motivos sobrados para escandalizarse, manifestar su temor ante la existencia del Partido proletario y para no ahorrar condenas ni calificativos que justifiquen su represi&oacute;n. Este es un buen s&iacute;ntoma que debemos celebrar por cuanto que demuestra que estamos en el camino justo, revolucionario. Por lo dem&aacute;s, no debe sorprendernos que la mayor parte de los explotadores no se muestren dispuestos a organizarse en un partido ni a imponerse una disciplina cuartelera m&aacute;s que en situaciones de verdadero peligro para su sistema, pues normalmente tienen que ocuparse de sus negocios y para mantener en pie el chiringuito ya cuentan con un aparato especial de represi&oacute;n (el Estado) compuesto por numerosos cuerpos burocr&aacute;ticos, militares y policiales, sus leyes y tribunales, sus c&aacute;rceles y carceleros... todos ellos, como se sabe muy bien, la mar de liberales, democr&aacute;ticos y humanitarios.

<P>No hace falta decir que nosotros no s&oacute;lo no disponemos de nada parecido a ese monstruoso aparato que nos oprime y chupa hasta la m&eacute;dula de los huesos, sino que, adem&aacute;s, tenemos que defendernos continuamente de sus zarpazos si es que de verdad queremos llegar a donde nos hemos propuesto para acabar, entre otras cosas, con &eacute;l. Para este fin necesitamos organizarnos e imponernos, es cierto, una f&eacute;rrea disciplina. Los obreros, aparte de la fuerza de trabajo, no tenemos otra cosa m&aacute;s que nuestra organizaci&oacute;n de clase para luchar contra el capitalismo armado hasta los dientes. Por eso se puede decir que cuando comprendemos la necesidad de la organizaci&oacute;n <EM>nos transformamos</EM> haci&eacute;ndonos conscientes o realmente libres. La libertad, en la concepci&oacute;n marxista, no es otra cosa sino <EM>el conocimiento de la necesidad</EM>. Esto puede explicar tambi&eacute;n por qu&eacute; los obreros una vez que nos hemos hecho conscientes de la situaci&oacute;n y los intereses de nuestra clase, as&iacute; como de la forma de conseguirlos, de luchar organizadamente por ellos, no encontramos ninguna dificultad insalvable o <EM>reserva mental</EM> que nos impida ingresar en el Partido y para dar todo lo que tenemos, hasta la propia vida, si es necesario, para el triunfo de nuestra causa comunista, colectiva. En la lucha consecuente por esta causa nos <EM>realizamos</EM> ya que para nosotros, contrariamente a lo que le sucede a la burgues&iacute;a, no existe ninguna contradicci&oacute;n fundamental entre lo individual y lo colectivo; es m&aacute;s, como nos ense&ntilde;a el marxismo, sabemos que s&oacute;lo en la medida que se libere y progrese el colectivo, podr&aacute; liberarse tambi&eacute;n y progresar en todos los aspectos, en lo material y espiritual, el individuo; que la liberaci&oacute;n de la humanidad es la condici&oacute;n previa indispensable para la emancipaci&oacute;n total de la clase obrera. Por este motivo no nos resulta nada <EM>doloroso</EM> desprendernos de la <EM>libertad</EM> que nos ofrece gratuitamente la burgues&iacute;a para entrar contentos en esa <EM>c&aacute;rcel</EM> que representa el Partido Comunista; no nos cuesta nada subordinarnos a la Organizaci&oacute;n y cumplir lo mejor posible las tareas que nos encomienda.

<P>Dicho lo anterior, conviene destacar, para que el <EM>lavado de cerebro</EM> o el <EM>comecocos</EM> sea completo, que por m&aacute;s que quisi&eacute;ramos labrarnos una existencia apacible, libre o <EM>aut&oacute;noma</EM>, esto s&oacute;lo ser&iacute;a posible, teniendo much&iacute;sima suerte, separ&aacute;ndonos en grupo aparte, y de espaldas a todos los dem&aacute;s trabajadores. Pero a&uacute;n as&iacute;, no creemos que haga falta demostrar que de esa manera no socavar&iacute;amos en lo m&aacute;s m&iacute;nimo los cimientos del r&eacute;gimen de explotaci&oacute;n y opresi&oacute;n capitalista, m&aacute;s bien lo reproducir&iacute;amos a escala microsc&oacute;pica para ser, finalmente, engullidos por el gran capital. La explotaci&oacute;n del proletariado, la extracci&oacute;n de la plusval&iacute;a, no la lleva a cabo la burgues&iacute;a de una manera individual o por peque&ntilde;os grupos independientes y desconectados entre s&iacute; unos de los otros. El proceso de la producci&oacute;n capitalista siempre ha sido -y hoy m&aacute;s que nunca- un proceso social, colectivo, que abarca en un sistema &uacute;nico a los trabajadores de todos los pa&iacute;ses. Este es uno de los motivos por los cuales no es posible desarrollar una lucha con posibilidades de &eacute;xito, de forma aislada; tampoco es posible, por los mismos motivos, llevar a cabo la expropiaci&oacute;n de los expropiadores de manera individual, f&a