<HTML><HEAD>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Unas palabras sobre la declaraci&oacute;n pol&iacute;tica del MAI">
  <TITLE>Unas palabras sobre la declaraci&oacute;n pol&iacute;tica del MAI || PCE(r)</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="represion, comunismo">
<META name=description content="Respuesta a una declaración política del Movimiento Antimperialista">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Unas palabras sobre la declaraci&oacute;n pol&iacute;tica del MAI</H1>

<BLOCKQUOTE>En el número 19 de <EM>El Martinete</EM> de septiembre de 2006, el MAI (Movimiento Anti Imperialista) se pasó a las filas de la Guardia Civil y nos acusó de terroristas: <EM>Es un movimiento político fragmentado, dependiente de la base económica y social que lo origina, limitado por el horizonte de la lucha de resistencia e incapaz de subvertir esa base </EM>[...]<EM> con el terrorismo (como han demostrado, por ejemplo, la experiencia del PCE-r o de las Brigadas Rojas) como únicas vías políticas plausibles</EM>.

<P>Tres meses después de un primer ataque, los jesuitas del MAI  volvieron a la carga con sus ataques contra nuestro Partido. Nadie interesado por la teología debería dejar de leer sus hipócritas letanías y sus sermones.

<P>Precisamente cuando los Estados fascistas español y francés nos ilegalizan, nos torturan, nos encarcelan, nos asesinan... algunos autodenominados <EM>comunistas</EM> (UCE, La Forja, El Militante) colaboran con ellos. Cada vez que sufrimos un nuevo golpe represivo estos grupillos unen sus críticas a los fascistas.

<P>Pues nada chicos, a seguir ganando puntos en el Ministerio de Interior, a ver si así os pasa como al PCE(m-l) y os saca propaganda en vuestra revista hiperrevolucionaria.</BLOCKQUOTE>

<P>Hay quienes tienen la constante e irrefrenable necesidad de ir aleccionando al personal. Ajenos a toda modestia, se erigen en los portadores de la verdad universal. M&aacute;s all&aacute; de ellos, todo es ignorancia y tinieblas.</P>

<P>Entre estas gentes tan sabias, tenemos a nuestros amigos del llamado Movimiento Antiimperialista, los cuales, recientemente, han dedicado a nuestro Partido una declaraci&oacute;n pol&iacute;tica monogr&aacute;fica, con la que pretenden poner un poco de orden en nuestras confusas y ofuscadas cabezas y llevarnos por el buen camino revolucionario; somos unos zotes y requerimos de su gu&iacute;a y consejo. ¿Qu&eacute; ser&iacute;a del movimiento comunista en Espa&ntilde;a y en el mundo si no estuvieran los del MAI velando celosamente por los principios del marxismo-leninismo, de los que, como es sabido, son los sumos guardianes?</P>

<P>Estas pomposas <EM>declaraciones pol&iacute;ticas</EM> no podemos tom&aacute;rnoslas sino con humor. Nos las tomar&iacute;amos de otra manera si quien nos las dirigiera fuera una organizaci&oacute;n seria, consecuente, con una trayectoria, que tuviera una aut&eacute;ntica pr&aacute;ctica revolucionaria. Pero &eacute;ste no es el caso del MAI. Esta organizaci&oacute;n no deja de ser un grupito de amiguetes que de vez en cuando se juntan para jugar a la revoluci&oacute;n, para teorizar sobre lo que nunca van a llevar a la pr&aacute;ctica, para pasar el rato, en definitiva, sin complicarse mucho la vida. Y que no nos vengan con cuentos en su declaraci&oacute;n pol&iacute;tica con eso de que <EM>los militantes del MAI han sufrido la represi&oacute;n del Estado por difundir consignas entre las que figuraba la exigencia de libertad para los presos pol&iacute;ticos</EM>. No sabemos a qu&eacute; represi&oacute;n se refieren. Quiz&aacute; se refieran a alguna multa de tr&aacute;fico. Desde luego, en las c&aacute;rceles espa&ntilde;olas uno puede encontrarse con militantes de la izquierda abertzale, del PCE(r), de los GRAPO, del Socorro Rojo Internacional, anarquistas, pero con un militante del MAI es bastante complicado.</P>

<P>Esta frase de que <EM>los militantes del MAI han sufrido la represi&oacute;n del Estado</EM>, adem&aacute;s de mover a la risa, pone de manifiesto la frivolidad, la superficialidad y el infantilismo de esta organizaci&oacute;n. Cuando decimos que est&aacute;n jugando a la revoluci&oacute;n, no lo hacemos porque s&iacute;, no recurrimos al ataque f&aacute;cil; es que esta gente no hace otra cosa que jugar, divertirse.</P>

<P>Pero nada tendr&iacute;amos que objetarles si s&oacute;lo se dedicaran, inocentemente, a jugar y divertirse. Todo el mundo tiene derecho a entretenerse como mejor le parezca. El problema viene cuando lo que se hace es mentir, tergiversar, manipular y enredar, como han hecho en su declaraci&oacute;n pol&iacute;tica, en la que, de paso, tambi&eacute;n se permiten el lujo de instruirnos con su infinita sapiencia, tal que si fu&eacute;ramos unos reci&eacute;n llegados a esto de la lucha revolucionaria.</P>

<P>Pero para que queden las cosas claras: nuestro Partido lleva en la pelea m&aacute;s de 30 a&ntilde;os (casi 40 si contamos el per&iacute;odo de la OMLE). En este tiempo, hemos visto aparecer y desaparecer organizaciones como el MAI u otras <EM>vanguardias proletarias</EM> por decenas. Nosotros, m&aacute;s fuertes o m&aacute;s d&eacute;biles, en medio de la m&aacute;s salvaje represi&oacute;n y el terrorismo de Estado, que nos ha causado decenas de muertos y cientos de torturados y encarcelados, hemos permanecido. Hemos acumulado un bagaje ideol&oacute;gico, pol&iacute;tico, organizativo y experiencial que est&aacute; a a&ntilde;os luz del que puedan tener esas supuestas organizaciones <EM>comunistas</EM> a las que tanto les gusta criticarnos (incluido ese fantasmal PCR, otra <EM>vanguardia proletaria</EM> que, diez a&ntilde;os despu&eacute;s de su nacimiento, ya empieza a agonizar, devorado por sus disensiones internas). Esto no nos lleva a no admitir ninguna cr&iacute;tica. En absoluto nos consideramos infalibles. Hemos cometido much&iacute;simos errores, siendo los primeros en critic&aacute;rnoslos. Pero que cuatro diletantes, que se han le&iacute;do un par de libros sin asimilarlos, nos vengan a dar lecciones, no lo admitimos de ninguna manera.</P>

<P>Ya al principio de su declaraci&oacute;n pol&iacute;tica, los del MAI sacan a colaci&oacute;n el manido tema de la infiltraci&oacute;n policial. Lo hacen, evidentemente, para enmierdar, para hacerse eco de toda la propaganda fascista que se ha vertido sobre nosotros desde nuestro mismo nacimiento con el fin de sembrar la duda y la desconfianza. De este modo, pretenden deslegitimarnos, coger ventaja en el debate. Dejan clara cu&aacute;l es su catadura moral.</P>

<P>Los del MAI dicen que somos <EM>algo m&aacute;s que sospechosos de infiltraci&oacute;n policial</EM>. No tenemos a este respecto ning&uacute;n problema en reconocer que hemos sido infiltrados por la polic&iacute;a; y no en una, sino en varias ocasiones a lo largo de nuestra historia. Pero es que somos una organizaci&oacute;n revolucionaria, nos enfrentamos al Estado, no hemos escatimado ning&uacute;n sacrificio en ese enfrentamiento, y el Estado, como no pod&iacute;a ser de otro modo, ha hecho todo lo posible y lo imposible por acabar con nosotros. Ha utilizado la tortura, la c&aacute;rcel, el asesinato y, s&iacute;, tambi&eacute;n la infiltraci&oacute;n policial. Y lo mismo que nos ha sucedido a nosotros les ha sucedido a todas las organizaciones revolucionarias del mundo. O, aqu&iacute;, en Espa&ntilde;a, la misma ETA ha sido infiltrada en varias ocasiones.</P>

<P>Cualquier organizaci&oacute;n que se enfrente consecuentemente a un Estado, en un momento u otro, ser&aacute; infiltrada. Evidentemente, hay que estar alerta, mantener la vigilancia revolucionaria, poner todos los medios para que la infiltraci&oacute;n no se produzca; pero en esto, como en todo, no hay sistemas perfectos; siempre puede existir una fisura por donde se cuele el virus. Y cuando esto ocurre hay que saber atajar la infecci&oacute;n, tener una buena organizaci&oacute;n, mantener una estanqueidad entre los distintos organismos para que el da&ntilde;o que pueda producir sea el menor posible. Y esto lo hemos tenido. De otro modo, hace tiempo que habr&iacute;amos sido barridos del mapa.</P>

<P>Aunque, de todos modos, nuestro Partido ha sido infiltrado en pocas ocasiones, teniendo en cuenta los a&ntilde;os que llevamos en la brecha. En lo que se refiere a vigilancia revolucionaria, se puede decir que no lo 