<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<title>L&iacute;nea de masas y teor&iacute;a marxista del conocimiento</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="marxismo, comunismo, maoismo, Mao Zedong">
<meta name="description" content="Crítica de las tesis filosóficas y políticas de Mao Zedong">
<link rel="start" href="castprin.htm">
<link rel="next" href="masas2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<h1>L&iacute;nea de masas y teor&iacute;a marxista del conocimiento</h1>

<H4>M.P.M. (Arenas)
<BR>Antorcha n&uacute;m. 2, enero de 1998</H4>

<P class="nota">Sumario:

<P><A HREF="#c0">&mdash; Introducci&oacute;n</A>

<BR><A HREF="#c1">&mdash; La integraci&oacute;n del marxismo-leninismo con el movimiento de masas</a>

<BR><A HREF="#c2">&mdash; La unidad entre la teor&iacute;a y la pr&aacute;ctica</A>

<BR><A HREF="#c3">&mdash; Las distintas funciones del conocimiento emp&iacute;rico y del conocimiento te&oacute;rico</A>

<BR><A HREF="#c4">&mdash; El paso del conocimiento abstracto al conocimiento concreto</A>

<BR><A HREF="#c5">&mdash; El aspecto absoluto y el aspecto relativo del criterio de la pr&aacute;ctica</A>

<BR><A HREF="masas-2.htm">&mdash; &iquest;Es el mao&iacute;smo el marxismo-leninismo de nuestra &eacute;poca?</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle"></p>

<A NAME="c0"></A>En su conocida obra titulada <EM>Del socialismo ut&oacute;pico al socialismo cient&iacute;fico</EM> Engels estableci&oacute; de manera clara y precisa el principio que rige en las relaciones entre el partido comunista y la clase obrera: <EM>El socialismo cient&iacute;fico </EM>-escribi&oacute; Engels-<EM>, expresi&oacute;n te&oacute;rica del movimiento proletario, es el llamado a investigar las condiciones hist&oacute;ricas y‚ con ello, la naturaleza misma de este acto (la revoluci&oacute;n proletaria), infundiendo a la clase llamada a hacer la revoluci&oacute;n, a la clase oprimida, la conciencia de las condiciones y de la naturaleza de su propia acci&oacute;n</EM> <A HREF="#n1">(1)</a>.

<P>Esta misma concepci&oacute;n de principio es la que expresa el <EM>Manifiesto del Partido Comunista</EM> cuando refiere que los comunistas tienen <EM>la ventaja de su clara visi&oacute;n de las acciones, de la marcha y de los resultados generales del movimiento</EM>.

<P>Sobre la base del conocimiento del modo de producci&oacute;n capitalista, de sus contradicciones fundamentales, del car&aacute;cter social de la producci&oacute;n y del resultado inevitable del desarrollo de la lucha de clases, Marx y Engels establecieron las condiciones necesarias del paso al socialismo y al comunismo, destacando al mismo tiempo la necesidad del Partido como instrumento indispensable de la revoluci&oacute;n. &Eacute;stas no eran ideas o principios inventados o descubiertos <EM>por tal o cual reformador del mundo</EM>, sino <EM>la expresi&oacute;n de conjunto de las condiciones reales de una lucha de clases existente, de un movimiento hist&oacute;rico que se est&aacute; desarrollando ante nuestros ojos</EM> <A HREF="#n2">(2)</a>.

<P>Es bien sabido que Lenin, apoy&aacute;ndose en las ideas de Marx y Engels, desarroll&oacute; su propio pensamiento pol&iacute;tico en la lucha contra el anarquismo y el revisionismo, partiendo, precisamente, de una cr&iacute;tica radical y sin concesiones del espontane&iacute;smo, cr&iacute;tica que contin&uacute;a conservando toda su vigencia para nosotros: <EM>Los obreros no pod&iacute;an tener conciencia socialdem&oacute;crata. Esta s&oacute;lo pod&iacute;a ser introducida desde fuera. La historia de todos los pa&iacute;ses atestigua que la clase obrera; exclusivamente con sus propias fuerzas, s&oacute;lo est&aacute; en condiciones de elaborar una conciencia tradeunionista, es decir, la convicci&oacute;n de que es necesario agruparse en sindicatos, luchar contra los patronos, reclamar del Gobierno la promulgaci&oacute;n de tales o cuales leyes necesarias para los obreros, etc.</EM> <A HREF="#n3">(3)</a>.

<P>Lenin ilustraba esta concepci&oacute;n con la siguiente cita de Kautsky: <EM>El socialismo, como doctrina, tiene sus ra&iacute;ces en las relaciones econ&oacute;micas actuales, exactamente igual que la lucha de clases del proletariado y‚ lo mismo que &eacute;sta, se deriva aqu&eacute;l de la lucha contra la miseria y la pobreza de las masas, miseria y pobreza que el capitalismo engendra; pero el socialismo y la lucha de clases surgen paralelamente y no se derivan el uno de la otra; surgen de premisas diferentes. La conciencia socialista moderna puede surgir &uacute;nicamente sobre la base de un profundo conocimiento cient&iacute;fico. En efecto, la ciencia econ&oacute;mica contempor&aacute;nea constituye una condici&oacute;n de la producci&oacute;n socialista, lo mismo que, pongamos por caso, la t&eacute;cnica moderna, y el proletariado, por mucho que lo desee, no puede crear la una ni la otra; ambas surgen del proceso social contempor&aacute;neo. Pero no es el proletariado el portador de la ciencia, sino la <span>intelectualidad burguesa</span></EM> [subrayado por C.K.]<EM>... De modo que la conciencia socialista es algo introducido desde fuera en la lucha de clases del proletariado, y no algo que ha surgido espont&aacute;neamente</EM> <A HREF="#n4">(4)</a>. De ah&iacute; que Lenin concluya afirmando, en una aparente contradicci&oacute;n con lo que aparece expuesto m&aacute;s arriba, que <EM>el desarrollo <span>espont&aacute;neo</span> del movimiento obrero marcha precisamente hacia su subordinaci&oacute;n a la ideolog&iacute;a burguesa </EM>[...]<EM> por lo que nuestra tarea, la tarea de la socialdemocracia, consiste en <span>combatir la espontaneidad</span></EM> <A HREF="n5">(5)</a>.

<P>El socialismo de Marx y Engels, de Lenin, Stalin y Mao es el intento serio de fundar la pr&aacute;ctica de la lucha de clases, el movimiento real que transcurre <EM>ante nuestros ojos</EM>, en el conocimiento que ya se tiene de ella, de hacerla consciente, de suprimir los elementos <EM>ut&oacute;picos</EM>, oportunistas, <EM>espontane&iacute;stas</EM>, que pugnan, una y otra vez, por conducirla por caminos equivocados, ya trillados o francamente reaccionarios.

<P>Es un lugar com&uacute;n afirmar que son los hombres y las mujeres, y no los dioses, las personalidades o los Estados, quienes hacen la historia. Pero los hombres no hacen la historia en cualquier circunstancia y menos a&uacute;n cualquier tipo de historia. Marx insist&iacute;a en este aspecto. &Eacute;l no hablaba del hombre abstracto, sino que pon&iacute;a siempre el acento en <span>las clases</span>; se refer&iacute;a al hombre hist&oacute;rico, <EM>real y viviente</EM>. Dec&iacute;a que <EM>los hombres hacen su propia historia, pero en condiciones dadas</EM>. Entre esas condiciones, los espontane&iacute;stas suelen poner en el primer plano las de tipo econ&oacute;mico. No entienden que la lucha por el socialismo reviste un car&aacute;cter especial que la distingue esencialmente de las revoluciones precedentes y que s&oacute;lo comienza cuando la clase obrera toma conciencia de su necesidad y se organiza para llevarla a cabo. En este proceso, la labor del partido, como portador de dicha conciencia, resulta indispensable.

<P>Aqu&iacute; lo que destaca es <span>esa conciencia</span>, y no el partido como organizaci&oacute;n, porque bien es verdad que un tal partido puede degenerar, separarse de las masas y abandonar los fines o metas revolucionarias que al principio lo hab&iacute;an inspirado (y todos sabemos con cuanta frecuencia ha ocurrido esto en la historia). Sin embargo, estos <EM>accidentes</EM>, no han de llevarnos a la renuncia de ese instrumento imprescindible de la revoluci&oacute;n. En todo caso, lo que se debe hacer es buscar las formas de evitar que se embote su filo y que la burgues&iacute;a pueda, llegado un momento, degenerarlo y utilizarlo contra el movimiento obrero revolucionario. Este es un problema cuya soluci&oacute;n depende en parte de la aplicaci&oacute;n por el Partido de la <EM>l&iacute;nea de masas</EM>, pero sobre todo o principalmente, de <span>una l&iacute;nea ideol&oacute;gica y pol&iacute;tica justas</span>, marxista-leninistas. Y esto es as&iacute; porque al dirigirnos a las masas se nos plantear&aacute; siempre la cuesti&oacute;n de hacia d&oacute;nde encaminarlas, cu&aacute;les son los objetivos inmediatos y a m&aacute;s largo plazo de sus acciones, qui&eacute;nes sus enemigos y aliados, cu&aacute;les los procedimientos de lucha que se deben emplear, c&oacute;mo organizarse, etc. Es decir, el partido no se dirige a las masas como un simple alumno, pues por lo general es m&aacute;s lo que tiene que ense&ntilde;arles que lo que ha de aprender de ellas. De lo contrario tendr&iacute;amos que admitir que la funci&oacute;n del partido resulta innecesaria.

<P>Desde el principio, la creaci&oacute;n del partido como portador de la conciencia e instrumento del movimiento revolucionario genera una contradicci&oacute;n que se manifiesta en sus relaciones con las masas y que tiene su reflejo en el mismo seno del partido. Los partidos comunistas han tratado muchas veces de resolver estas contradicciones mediante el establecimiento de los v&iacute;nculos m&aacute;s estrechos con las masas y la aplicaci&oacute;n del principio del centralismo democr&aacute;tico en su funcionamiento interno. De manera particular, Lenin insist&iacute;a en la necesidad de estar atentos a las necesidades inmediatas de las masas y de aprender de ellas como aprende <span>el maestro del disc&iacute;pulo</span>. Por su parte, ya Marx hab&iacute;a advertido que <EM>el educador necesita ser educado</EM>. Es decir, el partido como destacamento m&aacute;s consciente, no s&oacute;lo debe educar a las masas, sino tambi&eacute;n aprender de ellas. Las masas no pueden educarse ni elevar su conciencia pol&iacute;tica sin la labor del partido realizada entre ellas, y el partido, a su vez, si no aprende tambi&eacute;n de las masas y tiende a convertirse en una <EM>&eacute;lite</EM> separada de ellas, acaba burocratiz&aacute;ndose y degenera irremediablemente. Pero esto no quiere decir que deban invertirse los papeles, cosa, por dem&aacute;s, imposible. Los que abogan por un <EM>movimiento revolucionario de masas</EM> desprovisto de una direcci&oacute;n y de claros objetivos pol&iacute;ticos de clase, lo que en realidad ocultan no es otra cosa que su prop&oacute;sito de <EM>guiar</EM> al movimiento hacia <span>ninguna parte</span>, o como sucede frecuentemente, hacia objetivos reformistas burgueses. Eso por no extendernos en la imposibilidad de que pueda existir alguna vez un movimiento de masas verdaderamente revolucionario sin que &eacute;ste destaque antes de su seno al sector m&aacute;s esclarecido y disciplinado.

<h2><A NAME="c1"></A>La integraci&oacute;n del marxismo-leninismo con el movimiento de masas</h2>

El problema que acabamos de plantear se refiere, fundamentalmente, a la relaci&oacute;n del partido con las masas as&iacute; como al papel que &eacute;stas, dirigidas por el partido, deben jugar tanto en la elaboraci&oacute;n como en la aplicaci&oacute;n de la l&iacute;nea pol&iacute;tica; una cuesti&oacute;n que se resume en el principio <EM>de las masas a las masas</EM>, que algunos mao&iacute;stas han erigido poco menos que en fundamento te&oacute;rico de la doctrina marxista-leninista: <EM>En todo el trabajo pr&aacute;ctico de nuestro Partido, toda direcci&oacute;n justa es necesariamente &lsquo;</EM>de las masas a las masas<EM>&rsquo;. Esto significa: recoger las ideas (dispersas y no sistem&aacute;ticas) de las masas y resumidas (transformadas en ideas sintetizadas y sistematizadas mediante el estudio) para luego llevarlas a las masas, propagarlas y explicarlas, de modo que las masas se apropien de ellas, perseveren en ellas y las traduzcan en acci&oacute;n; al mismo tiempo, comprobar en la acci&oacute;n la justeza de esas ideas; luego, volver a resumir las ideas de las masas y a llevarlas a las masas para que perseveren en ellas. Esto se repite infinitamente, y las ideas se tornan cada vez m&aacute;s justas, m&aacute;s vivas y m&aacute;s ricas de contenido. Tal es la teor&iacute;a marxista del conocimiento</EM> <A HREF="#n6">(6)</a>.

<P>Se trata, como vemos, de un problema relacionado con <span>la pr&aacute;ctica</span> y con muy evidentes implicaciones te&oacute;ricas, no lo negamos, especialmente cuando una organizaci&oacute;n comunista se encuentra en su fase embrionaria. Es en situaciones como &eacute;sas cuando frases como: <EM>la pr&aacute;ctica es ciega si no est&aacute; guiada por una teor&iacute;a revolucionaria</EM> y <EM>sin teor&iacute;a revolucionaria de vanguardia tampoco puede haber movimiento revolucionario de vanguardia</EM>, adquieren todo su significado. Estas frases de Lenin y Stalin y otras muchas que podr&iacute;amos extraer de los cl&aacute;sicos no dejan ni sombra de duda acerca de la necesidad y la importancia de la teor&iacute;a revolucionaria, <span>anteponi&eacute;ndola</span> a cualquier tipo de movimiento que carezca de una clara orientaci&oacute;n pol&iacute;tica de clase. De aqu&iacute; se deduce una de las m&aacute;s importantes tareas que ha de acometer una organizaci&oacute;n comunista que se proponga construir (o reconstruir) el partido. La elaboraci&oacute;n de la teor&iacute;a de la revoluci&oacute;n de cada pa&iacute;s (su estrategia, su programa, su t&aacute;ctica) se destaca como una tarea que est&aacute; estrechamente ligada a la construcci&oacute;n del Partido puesto que, al fin y al cabo, ser&aacute; esa teor&iacute;a la que habr&aacute; de permitirle ligarse a las masas, trabajar activamente entre ellas y dirigirlas en la revoluci&oacute;n. No estamos sugiriendo que &eacute;sta sea una tarea f&aacute;cil ni que se pueda realizar en unos cuantos meses o incluso a&ntilde;os. S&oacute;lo queremos indicar que es &uacute;nicamente sobre esta base (una organizaci&oacute;n que act&uacute;e guiada por una teor&iacute;a revolucionaria) como &uacute;nicamente se podr&aacute; desarrollar un movimiento verdaderamente de masas que sea revolucionario. Como indica Lenin, la labor te&oacute;rica de los comunistas deber&aacute; <EM>dirigirse al estudio concreto de todas las formas de antagonismo econ&oacute;mico existentes </EM>[...]<EM> al estudio de su conexi&oacute;n y de su desarrollo consecuente; deber&aacute; descubrir ese antagonismo, all&iacute; donde se encuentre encubierto por la historia pol&iacute;tica, por las particularidades de orden jur&iacute;dico, por los prejuicios te&oacute;ricos establecidos. Deber&aacute; ofrecer un cuadro completo de nuestra realidad, como sistema determinado de relaciones de producci&oacute;n, se&ntilde;alar c&oacute;mo la explotaci&oacute;n y la expropiaci&oacute;n de los trabajadores son consecuencias de este sistema, se&ntilde;alar la salida del r&eacute;gimen actual, indicada por el desarrollo econ&oacute;mico</EM> <A HREF="#n7">(7)</a>.

<P>Otra cuesti&oacute;n de gran importancia consiste en determinar el papel que en este proceso desempe&ntilde;a el trabajo pr&aacute;ctico. Sobre este particular Lenin apunta en el mismo texto que hemos citado, lo siguiente: <EM>Al subrayar as&iacute; necesidad, la importancia y la magnitud de la labor te&oacute;rica de los socialdem&oacute;cratas, en manera alguna quiero decir que dicha labor deba tener prioridad respecto a la labor <span>pr&aacute;ctica</span>; y mucho menos que la segunda sea aplazada hasta la terminaci&oacute;n de la primera. A tal conclusi&oacute;n podr&iacute;an llegar s&oacute;lo los ex&eacute;getas del </EM>&lsquo;m&eacute;todo subjetivo en sociolog&iacute;a&rsquo;<EM> o los partidarios del socialismo ut&oacute;pico. Por supuesto, si se supone que la tarea de los socialistas consiste en buscar </EM>&lsquo;otros caminos (que no sean los reales) de desarrollo&rsquo;<EM>‚ del pa&iacute;s, entonces es natural que la labor pr&aacute;ctica se haga posible s&oacute;lo cuando fil&oacute;sofos geniales descubran y muestren </EM>&lsquo;otros caminos&rsquo; [...] <EM>De manera completamente distinta se plantea el problema cuando la tarea de los socialistas reside en serios dirigentes ideol&oacute;gicos del proletariado en su lucha efectiva contra los enemigos verdaderos y actuales que existen en la v&iacute;a <span>real</span> del presente desarrollo econ&oacute;mico social. Con esta condici&oacute;n, la labor te&oacute;rica y la labor pr&aacute;ctica se funden en un todo, en una sola labor que con tanto acierto ha definido el veterano socialdem&oacute;crata alem&aacute;n Liebknecht con estas palabras: </EM> <span>Studieren, Propagandieren, Organisieren</span> <A HREF="#n8">(8)</a>.

<P>No cabe ninguna duda, pues, de que hay que dirigirse a las masas, especialmente a sus hombres y mujeres m&aacute;s avanzados, a fin de recabar su apoyo, inculcarles la conciencia pol&iacute;tica de su lucha, coadyuvar a su organizaci&oacute;n independiente de la burgues&iacute;a y aprender tambi&eacute;n de ellas. Es as&iacute; como hemos procedido nosotros. Hemos seguido una <EM>l&iacute;nea de masas</EM> guiados por el marxismo-leninismo; una l&iacute;nea de masas adaptada a nuestras condiciones, a las de un pa&iacute;s con una estructura econ&oacute;mica y social capitalista y en el que, adem&aacute;s, domina un r&eacute;gimen de dictadura fascista del gran capital. En tales condiciones no pod&iacute;amos guiarnos al comienzo por la directriz <EM>de las masas a las masas</EM>, por la sencilla raz&oacute;n de que, antes de poder dirigirnos a las masas necesit&aacute;bamos saber <span>qu&eacute; hacer </span>entre ellas, y esto es algo que, como se comprender&aacute;, las masas, atemorizadas en buena parte por el fascismo e influidas por el revisionismo, no pod&iacute;an indicarnos. As&iacute; que ten&iacute;amos que ser nosotros, en base a las ense&ntilde;anzas del marxismo-leninismo y del estudio de la situaci&oacute;n concreta de Espa&ntilde;a, los que deb&iacute;amos determinarlo. Y para eso necesit&aacute;bamos, antes que nada, <span>organizarnos</span>, agrupar nuestras fuerzas y ponernos de acuerdo para comenzar a trabajar en serio. Este proceso no se ha efectuado sin vencer numerosas dificultades y sin luchas‚ en el seno de la propia organizaci&oacute;n, lo que ha permitido, al mismo tiempo, fortalecernos y que se fueran aclarando mejor las ideas.

<P>Pues bien, tal como ya hemos se&ntilde;alado, esta experiencia nuestra refuta de una manera palpable la concepci&oacute;n espontane&iacute;sta seg&uacute;n la cual han de ser <EM>las masas</EM>, en todas las condiciones o circunstancias, las que dicten la conducta o la l&iacute;nea a seguir a la organizaci&oacute;n comunista.

<P>Al parecer, los espontane&iacute;stas no acaban de comprender que el marxismo nada tiene que ver con esa concepci&oacute;n de la <EM>l&iacute;nea de masas</EM> y que precisamente, la principal tarea que siempre se han planteado los comunistas, desde Marx a Mao, ha consistido en lograr establecer <span>la fusi&oacute;n </span>entre el movimiento de las masas y la teor&iacute;a marxista aunque no en la forma que ellos la describen. Es decir, que no se trata de inculcar en las masas teor&iacute;as o conocimientos m&aacute;s o menos generales o abstractos, mientras incorporamos a la l&iacute;nea del partido las ideas economicistas o reformistas de las masas, sino que se trata de llevar a cabo entre ellas una labor m&uacute;ltiple, verdaderamente comunista, orientada fundamentalmente a elevar su conciencia pol&iacute;tica y su conocimiento de todos los problemas y tareas relacionadas con la revoluci&oacute;n. Para eso, l&oacute;gicamente, el partido tiene que ligarse a las masas, preocuparse por sus problemas y aprender de las masas, preocuparse por sus problemas y aprender de ellas; tiene que extraer las ense&ntilde;anzas que se desprenden de sus luchas, pero no solamente sus experiencias de lucha econ&oacute;mica, ni siquiera principalmente estas experiencias, sino las experiencias <span>m&aacute;s avanzadas</span> del movimiento obrero revolucionario, elaborarlas y extenderlas. Para todo eso se precisa de una l&iacute;nea de masas, lo cual no debe ser confundido con la l&iacute;nea <EM>masista</EM> que preconizan los espontane&iacute;stas.

<P>El partido debe aprender de las masas. Pero el conocimiento que puede extraer de ellas ser&aacute; limitado. Hay que tener en cuenta que la situaci&oacute;n de los trabajadores en la sociedad capitalista no les permite acceder a los conocimientos que hacen falta para formular el programa la estrategia y la t&aacute;ctica, etc. Las masas, a lo sumo, s&oacute;lo pueden alcanzar un conocimiento superficial, parcial, del mundo y de la sociedad. Para alcanzar un conocimiento concreto que permita hacer los planes y trazar l&iacute;neas de actuaci&oacute;n revolucionarias, hace falta una pr&aacute;ctica y una teor&iacute;a revolucionarias, y esa teor&iacute;a, en sus aspectos m&aacute;s generales o de principios, est&aacute; contenida en el marxismo-leninismo y s&oacute;lo puede ser aportada al movimiento de masas <span>desde fuera</span>. Es de ah&iacute;, del marxismo-leninismo, de donde <span>partimos</span> los comunistas para comenzar el trabajo entre las masas y elaborar el programa, la estrategia y la t&aacute;ctica de la revoluci&oacute;n, as&iacute; como <EM>la l&iacute;nea de masas</EM> que habr&aacute; de permitirnos llevarlas a cabo. Este es el problema de la <span>integraci&oacute;n</span> de aquella teor&iacute;a general y de aquellos principios a las condiciones de cada pa&iacute;s, y esto s&oacute;lo puede hacerlo el partido comunista, armado con la teor&iacute;a marxista-leninista. Mantener otra posici&oacute;n no s&oacute;lo equivaldr&iacute;a a negar la necesidad del partido, sino tambi&eacute;n la necesidad de la misma teor&iacute;a revolucionaria y de los principios revolucionarios. Esto es, como se sabe, el abc del marxismo.

<P>&iquest;De d&oacute;nde proceden las ideas justas, revolucionarias? Nosotros sabemos que no caen del cielo, ni son segregadas, como si fueran bilis, por la cabeza del hombre. Proceden de la relaci&oacute;n del hombre con la naturaleza y de las relaciones que establecen los hombres entre s&iacute;; o por decirlo de otra manera, proceden de la <span>pr&aacute;ctica</span>, de los tres tipos fundamentales de pr&aacute;ctica: la pr&aacute;ctica productiva, la pr&aacute;ctica pol&iacute;tica y la pr&aacute;ctica cient&iacute;fica. Nosotros hacemos especial hincapi&eacute; en la pr&aacute;ctica pol&iacute;tica, se podr&iacute;a decir que es nuestro campo espec&iacute;fico de actuaci&oacute;n. La pr&aacute;ctica pol&iacute;tica que nosotros desarrollamos es una pr&aacute;ctica pol&iacute;tica revolucionaria y de ella nacen nuestras ideas. Tambi&eacute;n extraemos las ideas del movimiento de masas revolucionario y las incorporamos a nuestro programa. Pero las masas tambi&eacute;n realizan un tipo de pr&aacute;ctica pol&iacute;tica que no siempre es revolucionaria. Sucede con mucha frecuencia que las masas se inclinan por una pr&aacute;ctica pol&iacute;tica reformista e incluso reaccionaria y esa pr&aacute;ctica produce en las masas unas ideas reformistas o reaccionarias. &iquest;Pueden ser esas ideas una fuente de inspiraci&oacute;n o de conocimiento para una organizaci&oacute;n o un partido que se pretenda revolucionario? Aqu&iacute; no se trata de que las masas sean, en un determinado momento, reaccionarias o revolucionarias. Este es un enfoque err&oacute;neo de la cuesti&oacute;n, que viene a ocultar muchas veces las dificultades reales por las que atraviesa el movimiento o bien la incapacidad de los revolucionarios para adaptarse a dichas condiciones, extraer las ense&ntilde;anzas de ellas y hacer avanzar, por poco que sea, a la organizaci&oacute;n, sin hacer concesiones de principios al enemigo. En cualquier caso, los comunistas no debemos dejarnos arrastrar por la corriente general y menos a&uacute;n ir a la zaga del <EM>movimiento de masas</EM>, esforz&aacute;ndonos, por el contrario, por ponernos al frente de &eacute;l para conducirlo por una v&iacute;a revolucionaria. Esto no es posible hacerlo, como se podr&aacute; comprender, si nos dejamos <EM>guiar</EM> por las ideas atrasadas de las masas, si nos 