<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<title>L&iacute;nea de masas y teor&iacute;a marxista del conocimiento</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="marxismo, comunismo, maoismo, Mao Zedong">
<meta name="description" content="Crítica de las tesis filosóficas y políticas de Mao Zedong">
<link rel="start" href="castprin.htm">
<link rel="prev" href="masas.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<h1>&iquest;Es el mao&iacute;smo el marxismo-leninismo de nuestra &eacute;poca?</h1>

<EM>El marxismo es una teor&iacute;a para la acci&oacute;n</EM>, una teor&iacute;a para la pr&aacute;ctica, para la transformaci&oacute;n revolucionaria del mundo por la clase obrera. Esta caracter&iacute;stica fundamental del marxismo, su car&aacute;cter de clase y eminentemente pr&aacute;ctico, hace que se conserve siempre vivo, que se desarrolle y se enriquezca cada vez m&aacute;s. En este desarrollo del marxismo se pueden observar varias etapas, ya que, como todos los desarrollos, el del marxismo no es tampoco lineal, sino que se efect&uacute;a a trav&eacute;s de <span>saltos</span>, en &eacute;pocas hist&oacute;ricas determinadas en las que se plantean situaciones y problemas nuevos que exigen, para ser resueltos, que sean analizados y <span>concretados</span> en la teor&iacute;a. Por ejemplo, el leninismo supone un desarrollo del marxismo que se corresponde con la entrada del capitalismo en la &uacute;ltima fase de su desarrollo, en la fase monopolista o imperialista, con lo que se inicia al mismo tiempo la &eacute;poca de la revoluci&oacute;n proletaria. Lo que da car&aacute;cter de <EM>&eacute;poca</EM> o de nueva etapa no es la <EM>fase</EM> en la que ha entrado hace tiempo el desarrollo capitalista sino el hecho de que en ella se inicia la revoluci&oacute;n, ya que esa fase no representa ning&uacute;n cambio esencial en la naturaleza del sistema capitalista.

<P>Por este mismo motivo, el leninismo no es una teor&iacute;a o doctrina especial, distinta o separada del marxismo, como dice justamente Stalin, es el marxismo que corresponde a la nueva &eacute;poca, un marxismo, por as&iacute; decir, m&aacute;s actualizado y desarrollado. S&oacute;lo en este sentido cabe hablar del leninismo como una nueva etapa, de manera que en su interpretaci&oacute;n no se puede llegar a romper la continuidad de la doctrina, la trabaz&oacute;n interna que vincula el leninismo con la teor&iacute;a econ&oacute;mica y la doctrina de Marx y Engels.

<P>El leninismo est&aacute; firmemente asentado sobre la dial&eacute;ctica y la concepci&oacute;n materialista de la historia, sobre la econom&iacute;a pol&iacute;tica de Marx y su teor&iacute;a de clases y la dictadura del proletariado. De Marx y Engels tom&oacute; Lenin tambi&eacute;n las ideas que le permitieron trazar la estrategia y la t&aacute;ctica para la revoluci&oacute;n proletaria. Lenin desarrolla y actualiza el marxismo en todos esos campos, pero no crea, repetimos, ning&uacute;n fundamento doctrinal nuevo, nada que pudiera suponer una <EM>negaci&oacute;n</EM> o <EM>superaci&oacute;n</EM> de los postulados del marxismo realizada como consecuencia de su propio desarrollo. Algo parecido cabe decir de las aportaciones te&oacute;ricas y pr&aacute;cticas efectuadas por Mao al fondo de la teor&iacute;a marxista-leninista, con la particularidad de que, en este caso, <span>no existe</span> ninguna que nos permita establecer una nueva etapa de desarrollo, distinta a la etapa leninista. La raz&oacute;n de ello estriba en que no se ha producido ning&uacute;n cambio de &eacute;poca, es decir, a&uacute;n estamos viviendo (y no se puede saber por cuanto tiempo) en la &eacute;poca del imperialismo y de la revoluci&oacute;n proletaria, &eacute;poca para la cual Lenin ya elabor&oacute; los principios fundamentales de la t&aacute;ctica y la estrategia revolucionaria del proletariado.

<P>No se podr&aacute; encontrar en las obras de Marx y Engels, como tampoco en las de Lenin y Stalin, nada que se parezca, ni de lejos, a esa divisi&oacute;n en etapas diferenciadas en el desarrollo del marxismo que hacen los <EM>mao&iacute;stas</EM>, y menos a&uacute;n se podr&aacute; encontrar en los cl&aacute;sicos ninguna idea o planteamiento te&oacute;rico que pueda llevar a considerar ning&uacute;n desarrollo del pasado, presente o futuro de la doctrina marxista, como algo que deber&iacute;a destacar, anteponi&eacute;ndolo, a la obra fundamental de Marx y Engels. Pero... acaso se trate de alg&uacute;n aporte <EM>original</EM> de &uacute;ltima hora. &iquest;Se puede atribuir ese <EM>aporte</EM> al propio Mao? Veamos lo que &eacute;ste dice en relaci&oacute;n con el problema que estamos estudiando: <EM>La teor&iacute;a de Marx, Engels, Lenin y Stalin es aplicable universalmente. No hay que considerarla como un dogma, sino como una gu&iacute;a para la acci&oacute;n. Estudiar el marxismo-leninismo no es simplemente aprender su terminolog&iacute;a, sino estudiarlo como ciencia de la revoluci&oacute;n. No s&oacute;lo hay que comprender las leyes generales establecidas por Marx, Engels, Lenin y Stalin como resultado de su estudio extensivo de la vida real y de la experienc&iacute;a revolucionaria sino tambi&eacute;n aprender la posici&oacute;n y el m&eacute;todo que adoptaban al examinar y resolver los problemas</EM> <A HREF="#n1">(1)</a>.

<P>Considerar el pensamiento Mao como lo <EM>principal</EM> no s&oacute;lo nos puede conducir a hacer tabla rasa de toda la herencia hist&oacute;rica del marxismo-leninismo, sino que <span>nos obligar&iacute;a a intentar llevar a cabo un transplante de la teor&iacute;a de la revoluci&oacute;n china a las condiciones de nuestro pa&iacute;s</span>, estableciendo