<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Sobre los m&eacute;todos de lucha</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Sobre los m&eacute;todos de lucha</H1>

<H4>M.P.M. (Arenas)
<BR>Bandera Roja, enero, febrero y marzo de 1977</H4>

El III Pleno Ampliado del Comit&eacute; Central del Partido [celebrado en diciembre de 1976] ha estudiado en profundidad y ha dado una justa soluci&oacute;n a la cuesti&oacute;n de los m&eacute;todos de lucha que corresponde aplicar en las condiciones econ&oacute;micas y pol&iacute;ticas de nuestro pa&iacute;s. En relaci&oacute;n con este mismo problema, he aqu&iacute; lo que escribi&oacute; Lenin en 1906: <EM>En el momento actual, la socialdemocracia europea considera el parlamentarismo y el movimiento sindical como las formas de lucha principales; en el pasado admit&iacute;a la insurrecci&oacute;n y est&aacute; muy dispuesta a admitirla en el porvenir si cambia la coyuntura, pese a la opini&oacute;n de los burgueses liberales</EM> <A HREF="#n1">(1)</A>.

<P>Para nuestro Partido, ese futuro a que se refiere Lenin ya ha llegado, y esto es as&iacute; por cuanto, dado el grado de concentraci&oacute;n econ&oacute;mica y reacci&oacute;n pol&iacute;tica alcanzado por el capitalismo, dada la agudizaci&oacute;n de todas sus contradicciones y de la lucha de clases, el grado de decadencia y militarismo alcanzado por este sistema, <span>se hace hoy imposible combatirlo con los m&eacute;todos parlamentarios y sindicales, propios de otra &eacute;poca. Por este motivo, nuestro Partido reconoce en la insurrecci&oacute;n, en la resistencia activa de las masas a la represi&oacute;n fascista y en la lucha armada revolucionaria el principal m&eacute;todo de lucha que ha de aplicarse en estos momentos en nuestro pa&iacute;s</span>.

<P>Como se comprender&aacute;, &eacute;sta es una cuesti&oacute;n de la mayor importancia y debe ser ampliamente debatida en el Partido y entre las masas. Para nosotros no es un tema nuevo, pero s&iacute; podemos decir que es ahora, sobre la base de las experiencias, cuando estamos en mejores condiciones para tratarlo en toda su extensi&oacute;n y para hacerlo comprender mejor. De pasada, hemos de decir que tambi&eacute;n los oportunistas, sobre todo los de <EM>izquierda</EM>, han venido trat&aacute;ndolo a su modo; es decir, prescindiendo de todo principio, recurriendo a procedimientos deshonestos, empleando f&oacute;rmulas muertas en algunos casos o sirvi&eacute;ndose de experiencias revolucionarias de otros pa&iacute;ses que no son validas para el nuestro. Tal ha sucedido con las experiencias de la revoluci&oacute;n china, con la lucha <EM>antimperialista</EM>, etc. Para nosotros est&aacute; muy claro que eso lo han hecho los oportunistas con el solo objeto de confundir y justificarse ante los ingenuos, para aparecer como lo que no han sido ni ser&aacute;n jam&aacute;s la mayor parte de ellos.

<P>A los oportunistas, s&oacute;lo el pensar en el duro camino revolucionario y en los sacrificios que impone siempre la lucha, s&oacute;lo la perspectiva de tener que empu&ntilde;ar alg&uacute;n d&iacute;a las armas, les hace temblar de miedo. Para ellos todo el problema se reduce a c&oacute;mo enga&ntilde;ar mejor a las masas, a c&oacute;mo vivir a su costa,
sin arriesgar lo m&aacute;s m&iacute;nimo su pellejo ni su c&oacute;moda posici&oacute;n social, a c&oacute;mo atacar a los verdaderos comunistas marxistas-leninistas y otros antifascistas revolucionarios que se atreven a luchar, que lo dan dado todo por el pueblo y que prefieren morir luchando antes que vivir arrastrados. Estos heroicos luchadores tienen todo nuestro apoyo, a ellos nos unimos y sin duda alcanzaremos juntos la victoria.

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">I

<P>En su c&eacute;lebre introducci&oacute;n a la obra de Marx <EM>La lucha de clases en
Francia</EM>, Engels expone y somete a una cr&iacute;tica rigurosa los viejos puntos de vista, que &eacute;l compart&iacute;a con Marx, acerca de las condiciones en que tendr&iacute;a lugar la revoluci&oacute;n proletaria y los m&eacute;todos de lucha correspondientes a la misma. Este trabajo de Engels es de un gran valor para nosotros y debe ser estudiado por todos los camaradas con atenci&oacute;n. Engels escribi&oacute; en 1895: <EM>El m&eacute;todo de lucha de 1848 est&aacute; hoy anticuado en todos los aspectos</EM> <A HREF="#n2">(2)</A>. El m&eacute;todo a que se refiere Engels es el de la insurrecci&oacute;n de una minor&iacute;a activa que arrastra tras de s&iacute; a la mayor&iacute;a de la poblaci&oacute;n y, con su apoyo, se hace con el poder. Este m&eacute;todo fue empleado por la revoluci&oacute;n burguesa, y todav&iacute;a por entonces, como es l&oacute;gico, se hallaba muy en boga entre los combatientes proletarios de primera fila.

<P>La base de este problema se halla en las condiciones materiales de la sociedad. Marx y Engels, en un principio, esperaban que una nueva crisis econ&oacute;mica como las que hab&iacute;an estallado en per&iacute;odos anteriores, y que hab&iacute;a facilitado a la burgues&iacute;a hacerse con el poder, har&iacute;a posible, de manera parecida, el triunfo de la revoluci&oacute;n proletaria. Por entonces llegaba a su fin la &eacute;poca de las revoluciones burguesas y el proletariado aparec&iacute;a como la nueva clase ascendente. De ah&iacute; que fuera f&aacute;cil pensar que la nueva crisis traer&iacute;a consigo la revoluci&oacute;n y el triunfo del proletariado. Pero, tal como se&ntilde;ala Engels, esa apariencia no correspond&iacute;a a la realidad. Aunque continuaron sucedi&eacute;ndose las crisis c&iacute;clicas de superproducci&oacute;n, inherentes al capitalismo, se demostr&oacute; que &eacute;ste ten&iacute;a por delante un largo per&iacute;odo de desarrollo y expansi&oacute;n por todo el mundo. La &eacute;poca de las revoluciones burguesas hab&iacute;a terminado, pero todav&iacute;a no hab&iacute;an madurado las condiciones para el triunfo de la revoluci&oacute;n proletaria, y este hecho habr&iacute;a de modificar profundamente los m&eacute;todos de lucha y de preparaci&oacute;n del proletariado para hacer su revoluci&oacute;n.

<P>En aquellas condiciones de consolidaci&oacute;n del r&eacute;gimen burgu&eacute;s y de desarrollo relativamente pac&iacute;fico del capitalismo, el proletariado va experimentando nuevas formas de lucha. Poco a poco van abandon&aacute;ndose las intentonas insurreccionales y se comienza a emplear la legalidad burguesa, la lucha electoral, el parlamento burgu&eacute;s, los sindicatos, las cooperativas, etc. <EM>Con este eficaz empleo del sufragio universal </EM>-escrib&iacute;a Engels-<EM> entraba en acci&oacute;n un m&eacute;todo de lucha del proletariado totalmente nuevo, m&eacute;todo de lucha que se sigui&oacute; desarrollando r&aacute;pidamente. Se vio que las instituciones estatales en las que se organiza la dominaci&oacute;n de la burgues&iacute;a ofrecen nuevas posibilidades a la clase obrera para luchar contra estas mismas instituciones</EM> <A HREF="#n3">(3)</A>.

<P>Los oportunistas han deformado, antes y ahora, estas claras ense&ntilde;anzas del marxismo, intentando presentar la cosa de manera que se crea que se llegar&aacute; al socialismo a trav&eacute;s de las instituciones burguesas, sin destruirlas y pac&iacute;ficamente. Adem&aacute;s, ellos no distinguen entre una &eacute;poca y otra radicalmente distintas, como por ejemplo la &eacute;poca en que todav&iacute;a era posible emplear las instituciones burguesas <EM>para luchar contra estas mismas instituciones</EM>, y la &eacute;poca en que tal posibilidad es m&iacute;nima, debido al nuevo car&aacute;cter, profundamente reaccionario, que estas instituciones han adquirido bajo el capitalismo monopolista de Estado. Debido a ese nuevo car&aacute;cter reaccionario que ha tomado el r&eacute;gimen burgu&eacute;s, a la burgues&iacute;a monopolista ya no le preocupa hoy tanto como en el pasado el empleo por la clase obrera de su propia legalidad y, por el contrario, procura que las masas y los revolucionarios se metan en ella para tenerlos bien sujetos y atrapados, a fin de que no puedan poner en peligro su sistema y su dominaci&oacute;n. Engels previ&oacute; esta situaci&oacute;n. Era consciente de que las condiciones tendr&iacute;an que cambiar de nuevo, y de hecho, ya por entonces, la burgues&iacute;a comenzaba a dar claras muestras de su gran preocupaci&oacute;n por los progresos realizados por el proletariado en base a la utilizaci&oacute;n de su propia legalidad, y comenzaba a exclamar contra esa misma legalidad y a tomar medidas restrictivas, represivas y dictatoriales contra las masas y los avances pac&iacute;ficos de su movimiento pol&iacute;tico. <EM>A la postre </EM>-dec&iacute;a Engels-<EM> no tendr&aacute;n m&aacute;s remedio que romper ellos mismos esta legalidad</EM>. Pero <EM>si ustedes violan la Constituci&oacute;n del Reich </EM>-prosigue m&aacute;s adelante-<EM> la socialdemocracia queda en libertad y puede hacer y dejar de hacer con respecto a ustedes lo que quiera</EM> <A HREF="#n4">(4)</A>. Como puede verse, Engels no se hac&iacute;a la m&aacute;s m&iacute;nima ilusi&oacute;n respecto a la legalidad burguesa, y del mismo modo que reconoc&iacute;a las posibilidades que esa legalidad ofrec&iacute;a en otro tiempo a la clase obrera para organizarse y hacer avanzar su movimiento con los m&eacute;todos pac&iacute;ficos, no dud&oacute; en alertar sobre los peligros de reacci&oacute;n, de retorno al absolutismo, a la dictadura del gran capital, e hizo llamamientos para enfrentarse resueltamente a la nueva situaci&oacute;n.

<P>Engels sab&iacute;a, como gran dial&eacute;ctico materialista, que aquella situaci&oacute;n pol&iacute;tica de que gozaba la clase obrera tendr&iacute;a que cambiar, y de hecho ya a finales del siglo XIX, con la aparici&oacute;n del monopolismo, comenzaba a cambiar en el sentido reaccionario. La comprobaci&oacute;n de esta realidad hac&iacute;a exclamar a Engels: <EM>Otra vez est&aacute; el mundo del rev&eacute;s</EM>. Y efectivamente, el mundo y la sociedad no siguen en su desarrollo un camino recto, sino en zig-zag, dando vueltas y revueltas. Los oportunistas se imaginan que de la democracia burguesa <EM>no puede haber marcha atr&aacute;s</EM> y otras tonter&iacute;as por el estilo que no se corresponden en absoluto con la realidad. Tambi&eacute;n piensan que el movimiento obrero se impondr&aacute; pac&iacute;ficamente, sin encontrar ninguna resistencia, y que as&iacute;, en paz y armon&iacute;a, llegaremos todos al socialismo, incluidos los explotadores, que dejar&aacute;n de serlo <EM>por la presi&oacute;n</EM> de la mayor&iacute;a, etc., etc. Otro ejemplo que suelen poner es la <EM>democracia</EM> de los pa&iacute;ses europeos, e incluso van mucho m&aacute;s lejos cuando se&ntilde;alan la <EM>evoluci&oacute;n hacia la democracia</EM> de la oligarqu&iacute;a monopolista espa&ntilde;ola. &iquest;Es que acaso otra vez el mundo se ha puesto del rev&eacute;s en el sentido contrario al que se&ntilde;alaba Engels? &iquest;Acaso estamos de vuelta del nazi-fascismo y de todos los dem&aacute;s reg&iacute;menes que les apoyaron? No. Esa vuelta no la da la historia, lo mismo que no puede hoy la sociedad retornar al r&eacute;gimen econ&oacute;mico de la libre competencia. La vuelta se da en otro sentido; por ejemplo: en un principio, la burgues&iacute;a era revolucionaria, mientras que en la actualidad es la clase reaccionaria por excelencia, que se opone a la revoluci&oacute;n y al progreso. Aqu&iacute; s&iacute; que se ha producido una vuelta y se ha producido, precisamente, porque la historia no se detiene y marcha a favor del proletariado. Esto es lo que ha obligado a la burgues&iacute;a a dar marcha atr&aacute;s, a eliminar su constituci&oacute;n progresista y a declarar la guerra a la democracia y a la clase obrera.

<P>Bastar&iacute;a con hacer una comparaci&oacute;n entre las primeras constituciones pol&iacute;ticas burguesas y la legislaci&oacute;n pol&iacute;tica de nuestros d&iacute;as, para darse cuenta perfectamente de lo que queda de aquella democracia en los Estados capitalistas. Pero, para no ir m&aacute;s lejos, es suficiente con una comparaci&oacute;n: el r&eacute;gimen pol&iacute;tico de la II Rep&uacute;blica y la <EM>nueva democracia a la espa&ntilde;ola</EM> que el capital monopolista intenta imponer y hacer acatar en Espa&ntilde;a. Como es sabido, la II Rep&uacute;blica naci&oacute; de la lucha de las masas populares contra el absolutismo mon&aacute;rquico y sobre la base de sus organizaciones, partidos y sindicatos independientes, sobre la base de la lucha de clases y las libertades conquistadas por las masas al precio de riadas de sangre. Esas conquistas supusieron un paso adelante en el largo camino de la emancipaci&oacute;n total de la clase obrera y otros sectores populares, mientras que lo actual, la llamada <EM>constituci&oacute;n</EM> que nos quieren ahora hacer tragar, nace de una contrarrevoluci&oacute;n, de la liquidaci&oacute;n de las conquistas populares, de m&aacute;s de 40 a&ntilde;os de opresi&oacute;n y explotaci&oacute;n sin l&iacute;mites, y est&aacute; destinada a legalizar y perpetuar esa contrarrevoluci&oacute;n.

<P>Mir&aacute;ndolo bien, ese viraje que ha dado tiempo atr&aacute;s la historia pol&iacute;tica, esa marcha atr&aacute;s de los reg&iacute;menes pol&iacute;ticos burgueses, no supone ninguna fatalidad, siempre y cuando que la clase obrera sea consciente de la situaci&oacute;n y renueve tambi&eacute;n sus m&eacute;todos de lucha, pues en realidad, tal como apunt&oacute; Engels, eso significa que las condiciones han madurado para el desarrollo de la lucha armada de masas y para su triunfo sobre la burgues&iacute;a monopolista, que el comunismo se ve tambi&eacute;n desligado de todo compromiso respecto a la burgues&iacute;a y <EM>puede hacer</EM> y <EM>dejar de hacer</EM> respecto a ella lo que quiera. Esto significa, finalmente, que <span>las condiciones han madurado para la vuelta a los m&eacute;todos de lucha no legales ni pac&iacute;ficos</span>, y que, como queda dicho, ahora no se trata de una minor&iacute;a, sino la gran masa del pueblo la que est&aacute; interesada y se ir&aacute; incorporando al combate.

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">II

<P>Seg&uacute;n venimos viendo, todo lo que no sea predicar el pacifismo y entrar en el juego de los monopolistas y su gobierno, es tachado por los oportunistas como <EM>izquierdismo</EM> y <EM>terrorismo individual</EM>. Ya est&aacute; claro que para toda esta gente no hay m&aacute;s t&aacute;ctica ni otros m&eacute;todos de lucha que no sean los practicados desde mucho tiempo atr&aacute;s por el revisionismo y los liberales burgueses. Todo lo que suponga una lucha consecuente contra la gran burgues&iacute;a, el apoyo sin reservas al movimiento popular revolucionario, la difusi&oacute;n entre las amplias masas de las experiencias m&aacute;s avanzadas de la lucha y su aplicaci&oacute;n por el partido revolucionario, lo atacan como <EM>contrario</EM> a los intereses de la democracia y como algo ajeno al marxismo-leninismo.

<P>Nosotros hemos demostrado muchas veces lo que se oculta tras las <EM>cr&iacute;ticas</EM> (que no son cr&iacute;ticas, sino calumnias y embustes) dirigidas por los cabecillas revisionistas y sus compadres izquierdistas contra el joven movimiento comunista que se desarrolla en Espa&ntilde;a. Y lo que ocultan no es otra cosa m&aacute;s que la traici&oacute;n a la clase obrera y a su causa socialista; su conciliaci&oacute;n con los explotadores y opresores del pueblo y la unidad sin principios de todos ellos en contra de nuestro Partido. Sus condenas del <EM>terrorismo individual</EM> tienen ese mismo car&aacute;cter.

<P>Es cierto que Lenin critic&oacute; al terrorismo individual, aunque no en la misma forma que lo hacen ahora los oportunistas, sino destacando los aspectos positivos y poniendo en claro todo lo malo que el terrorismo llevaba consigo. Lenin fue un gran admirador y &eacute;l mismo se consideraba un alumno de los viejos terroristas rusos, y predicaba el gran esp&iacute;ritu revolucionario que llev&oacute; a estos a la lucha. Pero, ante todo, el problema del terrorismo individual lo atacaba Lenin por cuanto supon&iacute;a un derroche de energ&iacute;as revolucionarias que iba en detrimento de la organizaci&oacute;n para la lucha de las grandes masas. Adem&aacute;s, Lenin atacaba el terrorismo cuando &eacute;ste era, efectivamente, individual y, por tanto, m&aacute;s que contribuir a la organizaci&oacute;n de los revolucionarios y a esclarecer a las masas, ofuscaba su mente. Por todo eso criticaba Lenin al terrorismo.

<P>Los oportunistas se han aprendido algunas frases de memoria acerca del terrorismo y las repiten como papagayos, no diferenci&aacute;ndose en esto, como en tantas cosas, de la burgues&iacute;a en general. No quieren comprender que en nuestros d&iacute;as no existe ese tipo de terrorismo, practicado en otro tiempo por algunos arist&oacute;cratas e intelectuales en ausencia de una situaci&oacute;n revolucionaria y de un movimiento revolucionario. Hoy, en nuestros d&iacute;as, ese problema no existe y, como ponen de manifiesto las cifras oficiales acerca de la represi&oacute;n, son muchos los miles de personas, la mayor parte obreros, quienes empu&ntilde;an las armas, forman grupos armados y promueven un amplio movimiento de resistencia popular. &iquest;Tiene este movimiento algo que ver con el terrorismo individual que critican los cl&aacute;sicos del marxismo?

<P>En su Introducci&oacute;n a la obra de Marx <EM>Las luchas de clases en Francia</EM>, Engels presta gran atenci&oacute;n al tema de la lucha armada y de la insurrecci&oacute;n, situando este tema en distintas condiciones hist&oacute;ricas y teniendo en cuenta el grado de desarrollo de las armas y la t&eacute;cnica militar.

<P>Ante todo Engels no deja lugar a dudas respecto a la necesidad de la lucha armada como &uacute;nico medio de derrocar al capitalismo, deteni&eacute;ndose en analizar las nuevas formas que ha de revestir esta lucha en el futuro. <EM>No hay que hacerse ilusiones </EM>-repet&iacute;a Engels-<EM> una victoria efectiva de la insurrecci&oacute;n sobre las tropas en la lucha de calles, una victoria como en un combate entre dos ej&eacute;rcitos, es una de las mayores rarezas</EM> <A HREF="#n5">(5)</A>.

<P>Engels apunta una serie de cambios producidos, desde 1848 hasta la fecha en que hizo su trabajo, en la relaci&oacute;n de fuerzas, en la t&eacute;cnica y en el tipo de armas empleadas por las tropas y los combatientes civiles, totalmente desfavorable para estos &uacute;ltimos. Naturalmente, esas diferencias no se dan hoy en la misma forma, pudi&eacute;ndose decir que el desarrollo de los ej&eacute;rcitos y de la maquinaria de guerra del imperialismo ha trastocado nuevamente esta relaci&oacute;n.

<P>Generalmente, hoy no se practica, como antes, la barricada sino, principalmente, la guerra de guerrillas. <span>La guerra de guerrillas es un producto del imperialismo</span>. Por otra parte la burgues&iacute;a, al menos un sector considerable de ella, no saluda ni obsequia a las tropas enviadas contra los pueblos insurrectos. Las cargas fiscales que tiene que soportar para sostener los ej&eacute;rcitos modernos la lleva a enfrentarse al pu&ntilde;ado de monopolistas que se sirven de ellos. El soldado no ve en nuestros d&iacute;as a bandidos o saqueadores en las filas combatientes revolucionarias, sino a gente de su misma clase que combaten tambi&eacute;n por sus propios intereses.

<P>Esta verdadera revoluci&oacute;n efectuada por el desarrollo del capitalismo, por las guerras imperialistas y las luchas de liberaci&oacute;n de los pueblos, ha modificado profundamente la correlaci&oacute;n de fuerzas y hace in&uacute;tiles todos los esfuerzos del imperialismo por mejorar su posici&oacute;n y su arsenal militar. Las armas ultramodernas, al fin y al cabo, son creadas, transportadas y empleadas por hombres, y &eacute;stos no escapan al contagio de las ideas revolucionarias que se desarrollan por todo el planeta. Por lo dem&aacute;s, tambi&eacute;n los pueblos insurrectos pueden dotarse hoy de ciertos tipos de armas modernas adecuadas al car&aacute;cter de la guerra que practican.

<P>No obstante, contin&uacute;a siendo v&aacute;lida la idea central defendida por Engels, seg&uacute;n la cual una victoria efectiva de la insurrecci&oacute;n sobre la tropa en la calle es una de las mayores rarezas. Pero, prosigue Engels, <EM>&iquest;quiere decir esto que en el futuro los combates callejeros no vayan a desempe&ntilde;ar ya papel alguno? Nada de eso. Quiere decir &uacute;nicamente que, desde 1848, las condiciones se han hecho mucho m&aacute;s desfavorables para los combatientes civiles y mucho m&aacute;s ventajosas para las tropas. Por tanto, una futura lucha de calles s&oacute;lo podr&aacute; vencer s&iacute; esta desventaja de la situaci&oacute;n se compensa con otros factores </EM>[...]<EM> Y &eacute;stas deber&aacute;n, indudablemente, como ocurri&oacute; en toda la gran revoluci&oacute;n francesa </EM>[...]<EM> preferir el ataque abierto a la t&aacute;ctica pasiva de barricadas</EM> <A HREF="#n6">(6)</A>.

<P>En los p&aacute;rrafos anteriores queda establecida con toda claridad la nueva t&aacute;ctica insurreccional que han de adoptar las revoluciones en una &eacute;poca distinta a la del ascenso de la burgues&iacute;a y consolidaci&oacute;n del capitalismo, es decir, a nuestra &eacute;poca, a la &eacute;poca de la decadencia del sistema capitalista y de la revoluci&oacute;n proletaria. <span>Adoptar el ataque abierto en lugar de la t&aacute;ctica pasiva de la lucha de barricadas y compensar las desventajas con otros factores, como la sorpresa, la combinaci&oacute;n de los ataques armados con las huelgas pol&iacute;ticas de masas, la formaci&oacute;n de peque&ntilde;os destacamentos m&oacute;viles, etc., tales son las caracter&iacute;sticas principales de la nueva t&aacute;ctica y de la t&eacute;cnica insurreccional adecuada a nuestras condiciones</span>.

<P>Lenin, basado en las ideas de Marx y Engels, analiz&oacute; las experiencias de la insurrecci&oacute;n de Mosc&uacute; de 1905 y desarroll&oacute; genialmente la teor&iacute;a general del marxismo a este respecto: <EM>La t&eacute;cnica militar </EM>-apunt&oacute; Lenin-<EM> no es hoy la misma que a mediados del siglo XIX. Ser&iacute;a una necedad oponer la muchedumbre a la artiller&iacute;a y defender las barricadas a tiros de revolver. Kautski ten&iacute;a raz&oacute;n al escribir que ya es hora, despu&eacute;s de Mosc&uacute;, de revisar las conclusiones de Engels y que Mosc&uacute; ha hecho surgir una nueva t&aacute;ctica de barricadas. Esta t&aacute;ctica </EM>-prosigue Lenin-<EM> era la guerra de guerrillas. La organizaci&oacute;n que dicha t&aacute;ctica impon&iacute;a eran los destacamentos m&oacute;viles y extraordinariamente peque&ntilde;os: grupos de diez, de tres e incluso de dos hombres</EM>.

<P>&iexcl;Qu&eacute; lejos est&aacute; todo esto de los <EM>ejercicios escolares</EM> acerca del parlamentarismo y dem&aacute;s panaceas a que tan aficionados son todos los oportunistas! Para Lenin, la insurrecci&oacute;n de Mosc&uacute; supuso <EM>una grandiosa conquista hist&oacute;rica</EM> e insist&iacute;a, en contra de la politiquer&iacute;a de los mencheviques y de otros de su misma ralea: <EM>La guerra de guerrillas, el terror de masas... contribuir&aacute; indudablemente a ense&ntilde;arles la t&aacute;ctica acertada para el momento de la insurrecci&oacute;n. La socialdemocracia debe admitir e incorporar a su t&aacute;ctica ese terror de masas, pero, indudablemente, organiz&aacute;ndolo y control&aacute;ndolo...</EM>

<P style="text-align:center; font-weight:900; font-size:40;color:maroon">III

<P><img src="../dibu/pce1.jpg" alt="" width="220" height="334" hspace="15" align="right">

Desde su implantaci&oacute;n, el r&eacute;gimen ha centrado su actividad propagand&iacute;stica, apoy&aacute;ndose en la violencia y el terror organizado, en inculcar a las masas populares la creencia de que el fascismo es todopoderoso, de que el pueblo trabajador no puede hacer nada por s&iacute; mismo para liberarse del yugo que lleva puesto y que, por tanto, no le queda m&aacute;s alternativa que someterse. La derrota del 39, as&iacute; como la represi&oacute;n que le sigui&oacute;, han contribuido tambi&eacute;n a fomentar esa creencia. Por otra parte, en la d&eacute;cada de los a&ntilde;os 50 apareci&oacute; el revisionismo carrillista con sus pr&eacute;dicas pacifistas y conciliadoras, viniendo a sancionar as&iacute;, en nombre del comunismo, la mayor de las falsedades que se hayan podido inventar.

<P>Pero he aqu&iacute; que han bastado unas cuantas acciones armadas, bien dirigidas y ejemplarmente organizadas, para que tama&ntilde;a mentira quedara al descubierto. Se ha demostrado con esas acciones armadas que <span>el fascismo no s&oacute;lo es d&eacute;bil por naturaleza, sino que constituye la forma de poder m&aacute;s vulnerable de la burgues&iacute;a monopolista</span>. De esta cuesti&oacute;n ya hemos hablado en otras ocasiones. Ahora se ha demostrado en la pr&aacute;ctica que la <EM>fuerza</EM> del r&eacute;gimen se basa s&oacute;lo en el temor que trata de inspirar, adob&aacute;ndolo con las m&aacute;s burdas mentiras y falsificaciones. Una vez que el terrorismo del Estado fascista ha sido desafiado y su eficacia puesta en evidencia, y cuando las mentiras ya no sirven sino para mostrar a quienes las inventan en su desnuda ridiculez, se puede decir que el fascismo tiene sus d&iacute;as contados. Pero s&iacute; esto es as&iacute; &iquest;c&oacute;mo
fue posible su victoria y por qu&eacute; se ha sostenido en el poder durante tanto tiempo? Veamos.

<P>Entre los numerosos factores que contribuyeron a la derrota de las fuerzas populares en la Guerra Nacional Revolucionaria del 36 al 39, cabe destacar la enorme desproporci&oacute;n de fuerzas que, ya desde el primer momento, exist&iacute;a entre la Rep&uacute;blica y sus enemigos. Ni qu&eacute; decir tiene que los sublevados fascistas estaban mejor preparados que la parte del ej&eacute;rcito que se mantuvo fiel a la Rep&uacute;blica, contaban con mayores recursos y con un considerable apoyo internacional. Con tal desproporci&oacute;n de fuerzas era imposible obtener en un corto plazo una victoria decisiva sobre el fascismo. Sin embargo, ese dato important&iacute;simo no fue tenido en cuenta por los dirigentes del pa&iacute;s ni por los jefes militares, preocupados como estaban por minimizar los problemas y por mantener la imagen exterior de la Rep&uacute;blica. De esa forma les fue imposible establecer una estrategia militar justa, acorde con la realidad, con la correlaci&oacute;n de fuerzas existentes en aquel momento. Subestimaron las fuerzas del enemigo y sobreestimaron las propias. Este fue, a nuestro entender, su error principal.

<P>La concepci&oacute;n que predomin&oacute; entre los jefes pol&iacute;ticos y militares les llev&oacute; a intentar conseguir una victoria militar r&aacute;pida sobre el fascismo. Por este motivo se perdi&oacute; la guerra. La iniciativa estuvo en todo momento de parte de los sublevados. <span>Cada derrota sufrida por la Rep&uacute;blica en los frentes debilitaba la moral de resistencia de las masas, socavaba la precaria unidad de los partidos democr&aacute;ticos que integraban el Frente Popular, sembraba la desconfianza y la discordia entre los gobernantes y enardec&iacute;a a los fascistas</span>.

<P>Cierto que no deb&iacute;a abandonarse a las tropas mercenarias y a los pistoleros fascistas ni una sola pulgada de terreno, ni un solo soldado de la parte del ej&eacute;rcito que se mantuvo fiel a la Rep&uacute;blica Popular. Hab&iacute;a que defender a todo trance las posiciones y fortalecer el ej&eacute;rcito regular. En este sentido, para las fuerzas populares, la guerra se presentaba con un car&aacute;cter cl&aacute;sico, era una guerra defensiva y de posiciones. Pero &eacute;sta solamente era una parte de la guerra, no la totalidad, ni siquiera la parte principal. <span>Dado que el fascismo era m&aacute;s fuerte en la primera fase de la guerra, contaba con m&aacute;s recursos que la Rep&uacute;blica y se encontraba a la ofensiva, sin que a corto plazo hubiera posibilidad de contenerle (de otra forma es indudable que no se hubiesen sublevado), las fuerzas populares tendr&iacute;an que haber combinado la defensa de las posiciones y el fortalecimiento del ej&eacute;rcito regular con la preparaci&oacute;n de las masas y la creaci&oacute;n de un ej&eacute;rcito capaz de librar una guerra prolongada de guerrillas</span>. S&oacute;lo la estrategia de la guerra de guerrillas pod&iacute;a dar al pueblo la victoria cuando se crearan condiciones favorables para ello, como se presentaron en el curso de la II Guerra Mundial o inmediatamente de acabada &eacute;sta. S&oacute;lo la guerra de guerrillas pod&iacute;a golpear duramente a los ej&eacute;rcitos fascistas, paralizar su ofensiva, traerlos en jaque, permitir el fortalecimiento de las fuerzas armadas republicanas y la consolidaci&oacute;n y posterior ensanchamiento de sus posiciones.

<P>Los gobiernos de la Rep&uacute;blica no abordaron en profundidad el problema de la guerra y su estrategia. No tuvieron en cuenta que se trataba, ante todo, de una guerra popular, que deb&iacute;a basarse en las masas y aplicar sus propias leyes. Esta experiencia, que tuvimos que pagar con riadas de sangre y cuarenta a&ntilde;os de opresi&oacute;n, nos lleva a ver claramente que para derrotar al fascismo y liberarse de las cadenas de la explotaci&oacute;n, la clase obrera y el resto de las amplias masas populares necesitan un ej&eacute;rcito propio, y &eacute;ste tiene que aplicar, necesariamente, una estrategia de guerra popular, de guerrillas y prolongada. <span>Es en la guerra prolongada como se va formando y templando el ej&eacute;rcito popular, con su alta moral de combate y su t&eacute;cnica militar muy superior a la de cualquier ej&eacute;rcito al servicio de las clases explotadoras</span>.

<P>Cuando el Partido Comunista comprendi&oacute; esta dura lecci&oacute;n, decidi&eacute;ndose a crear y a prestar apoyo a la guerrilla, ya era demasiado tarde. Es indudable que los pueblos de las diversas nacionalidades de Espa&ntilde;a habr&iacute;an derrotado al fascismo mucho antes de lo que lo hicieron los otros pueblos de Europa, si el Partido se hubiera preocupado seriamente de organizar y dirigir la guerra de guerrillas. Los pueblos de Espa&ntilde;a fueron los primeros en empu&ntilde;ar las armas contra el fascismo, contaban con una rica experiencia pol&iacute;tica y militar, la guerra mundial precipit&oacute; los acontecimientos, arrojando a unas potencias imperialistas contra otras. De haber existido una resistencia armada y organizada en nuestro pa&iacute;s, los ej&eacute;rcitos acaudillados por Franco se hubieran quedado sin la ayuda internacional que fue tan decisiva para ellos y, con toda seguridad, con Hitler y Mussolini habr&iacute;a ca&iacute;do, sino antes, el caudillo de los fascistas que todav&iacute;a nos oprimen.

<P>La derrota de la Rep&uacute;blica supuso un duro golpe para las masas y para sus partidos y organizaciones que quedaron deshechas. El fascismo impuso su r&eacute;gimen de terror. En tales condiciones no se pod&iacute;a esperar un r&aacute;pido ascenso de la oleada revolucionaria. Hab&iacute;a que empezar por reponer las filas maltrechas y por elevar la moral de las masas, en espera de condiciones m&aacute;s favorables; hab&iacute;a que aplicar m&eacute;todos de lucha y una t&aacute;ctica acorde con la nueva situaci&oacute;n. Esto fue interpretado por los oportunistas, que empezaron a levantar cabeza en el seno del Partido, aprovech&aacute;ndose de las dif&iacute;ciles circunstancias, en el sentido de abandonar los m&eacute;todos de lucha revolucionarios, la t&aacute;ctica revolucionaria y las acciones armadas dirigidas contra el fascismo, lo que, a la larga, les ha conducido a la claudicaci&oacute;n m&aacute;s vergonzosa y a colaborar estrechamente con los opresores. <span>Comenzaron por abandonar a las masas, ya repuestas de la derrota, en sus justas luchas, destruyeron el Partido, y ahora han completado su traici&oacute;n dedic&aacute;ndose a acuchillar por la espalda a los verdaderos comunistas y a otros revolucionarios. Esta es la causa principal de que el fascismo se haya mantenido en el poder durante tanto tiempo</span>.

<P>Ya se ha demostrado te&oacute;rica y pr&aacute;cticamente que no existe otra forma de combatir al fascismo que no sea con la lucha armada combinada con el movimiento revolucionario de masas. Los que se impusieron con las armas y se mantienen en el poder con el solo ejercicio de la violencia, s&oacute;lo por la fuerza de las armas podr&aacute;n ser derrotados. Esto lo comprende cada d&iacute;a mejor nuestro pueblo que se incorpora en todas partes a la lucha abierta y resuelta contra el fascismo. Que nadie se haga ilusi&oacute;n alguna respecto a la democracia bajo el dominio del capital monopolista, que nadie espere ni una sola concesi&oacute;n pac&iacute;fica que beneficie verdaderamente a los intereses populares, que nadie espere un camino f&aacute;cil o pac&iacute;fico hacia el socialismo. <span>S&oacute;lo la lucha armada revolucionaria, combinada con las huelgas pol&iacute;ticas, las manifestaciones violentas de las masas en las calles y otras formas de lucha y de organizaci&oacute;n democr&aacute;ticas de verdad, conseguir&aacute;n hacer retroceder cada vez m&aacute;s al fascismo, agudizar&aacute; sus contradicciones internas, ir&aacute; desarticulando su aparato burocr&aacute;tico militar y crear&aacute; las condiciones necesarias para la organizaci&oacute;n de las grandes masas para la lucha. Todo lo que no suponga asestar duros golpes o apoyar la lucha armada revolucionaria, es traici&oacute;n a nuestro pueblo, colaboraci&oacute;n rastrera y criminal con sus opresores</span>.

<P>La guerra que tendremos que librar, tal como ha se&ntilde;alado el III Pleno ampliado del Comit&eacute; Central, va a ser una guerra prolongada, de larga duraci&oacute;n. En el transcurso de esta guerra iremos acumulando fuerzas, organizaremos a las masas obreras, forjaremos el frente pol&iacute;tico que en su d&iacute;a sustituir&aacute; en todas partes el poder de la oligarqu&iacute;a financiera, construiremos un ej&eacute;rcito revolucionario del pueblo.

<P>El r&eacute;gimen fascista ya no se encuentra en condiciones de enga&ntilde;ar, de reprimir de la misma forma como lo ha venido haciendo, y no s&oacute;lo no puede reprimir como antes, sino que ha comenzado a recibir dur&iacute;simos golpes por parte del movimiento de masas y de las organizaciones armadas antifascistas y patriotas. <span>Esto marca el comienzo de un nuevo tipo de movimiento popular en Espa&ntilde;a. La base de este nuevo movimiento, su sost&eacute;n m&aacute;s firme, lo que garantiza su victoria, se encuentra en las organizaciones armadas y en la lucha de golpe por golpe que practican contra el fascismo. Este tipo de lucha eleva la moral de las masas y, lejos de entorpecer el desarrollo de su movimiento, lo estimula grandemente y le allana el camino</span>. Por este mismo motivo la clase obrera, particularmente, debe apoyar decididamente estas acciones armadas dirigidas contra el fascismo y aportar a las organizaciones armadas antifascistas todo tipo de ayuda, tal es la posici&oacute;n que mantiene nuestro Partido.

<P>A diferencia de los a&ntilde;os 30, hoy el fascismo no podr&aacute; derrotar en el campo de batalla ni en ninguna otra parte a las fuerzas armadas del pueblo; no podr&aacute; derrotarlas porque esta vez no las va a tener a tiro de su artiller&iacute;a ni de su aviaci&oacute;n, no podr&aacute; emplear tampoco contra ellas a sus mercenarios; <span>el Ej&eacute;rcito fascista se encontrar&aacute; ante un enemigo invisible; ser&aacute; el pueblo trabajador armado y organizado militarmente el que le va a combatir en todas partes</span>. Como se comprender&aacute;, a un enemigo como &eacute;ste es imposible derrotarlo. Es cierto que el fascismo cometer&aacute;, tal como lo ha venido haciendo, numerosos cr&iacute;menes y todo tipo de fechor&iacute;as contra las masas, contra los combatientes de vanguardia y sus familias. Mas de ese modo s&oacute;lo conseguir&aacute; ampliar el frente de la lucha popular, s&oacute;lo conseguir&aacute; avivar el odio y las llamas de la lucha, hacerla m&aacute;s radical y extensa.

<P>En lugar de ser el fascismo quien tenga la iniciativa y conduzca la guerra conforme a sus planes, tendr&aacute; que hacerla siempre en el terreno que elijan las fuerzas armadas populares. <span>Esto no quiere decir, en modo alguno, que el Ej&eacute;rcito fascista se encuentre ya acorralado ni que est&eacute; defendi&eacute;ndose en el plano estrat&eacute;gico. Por el contrario, la lucha que ellos libran va a tener, por mucho tiempo, un car&aacute;cter ofensivo, mientras que, de parte de las fuerzas armadas populares la guerra ser&aacute;, tambi&eacute;n durante un largo per&iacute;odo, una guerra de estrategia defensiva</span>. Esta relaci&oacute;n estrat&eacute;gica entre las fuerzas armadas del fascismo y las fuerzas armadas revolucionarias del pueblo viene determinada, esencialmente, por la enorme desproporci&oacute;n de fuerzas que actualmente existe entre ellas. As&iacute; pues, las fuerzas armadas del fascismo atacan y tratar&aacute;n de aniquilar las fuerzas populares en el menor tiempo posible. Esto sucede en un plano general o estrat&eacute;gico. <span>Pero en cada combate particular ser&aacute;n las fuerzas armadas del pueblo las que ataquen y los fascistas los que tendr&aacute;n que defenderse. De esta manera las fuerzas populares transformar&aacute;n su desventaja estrat&eacute;gica en ventaja t&aacute;ctica, ir&aacute;n logrando su objetivo de acumular fuerzas y debilitar&aacute;n poco a poco al enemigo</span>. Tal estrategia de la guerra popular conducir&aacute; a un cambio en la relaci&oacute;n de fuerzas. Cuando la relaci&oacute;n de fuerzas sea favorable al pueblo, entonces habr&aacute; llegado el momento de cambiar la orientaci&oacute;n estrat&eacute;gica. El fascismo se colocar&aacute; a la defensiva y nosotros atacaremos. Le asestaremos golpes de todo tipo y calibre. No s&oacute;lo se combatir&aacute; en peque&ntilde;os grupos, con peque&ntilde;os comandos, sino que incluso se podr&aacute; enfrentar a las fuerzas principales del fascismo con fuerzas superiores y ser&aacute;n aniquiladas. Cuando llegue ese momento ya se habr&aacute; creado un poderoso ej&eacute;rcito de los trabajadores, las amplias masas dirigidas por el Partido y por otras organizaciones verdaderamente democr&aacute;ticas se unir&aacute;n en el combate y derrotaremos para siempre al odioso r&eacute;gimen. En l&iacute;neas generales, &eacute;ste ser&aacute; el camino que siga la lucha armada revolucionaria popular en Espa&ntilde;a.

<P>Al comienzo, tal como viene sucediendo ahora, van a ser los peque&ntilde;os destacamentos armados los que asestar&aacute;n golpes demoledores al fascismo, a sus fuerzas armadas y dem&aacute;s instituciones reaccionarias. <span>Esta primera etapa que atraviesa la lucha de resistencia antifascista ser&aacute; larga y muy dura, pues las fuerzas armadas populares tendr&aacute;n que combatir en condiciones muy dif&iacute;ciles, encontr&aacute;ndose relativamente aisladas, mientras el fascismo, aunque muy debilitado, todav&iacute;a conserva una cierta solidez</span>. M&aacute;s tarde, los peque&ntilde;os grupos se ir&aacute;n fortalec&iacute;endo t&eacute;cnica y num&eacute;ricamente y pasar&aacute;n a formar agrupaciones guerrilleras m&aacute;s amplias. Estas a su vez se transformar&aacute;n en regimientos y as&iacute; hasta llegar a conf&iacute;gurar un verdadero ej&eacute;rcito revolucionario del pueblo. Si ahora que somos d&eacute;biles y el fascismo relativamente fuerte, se han podido crear los GRAPO y estos han combatido tan justa y valerosamente &iquest;puede alguien dudar de que en adelante se conseguir&aacute;n todos los objetivos?

<P>Los pueblos de Espa&ntilde;a tienen acumulada una rica experiencia de lucha, tanto en el terreno pol&iacute;tico como en el militar. Esta vez el fascismo no conseguir&aacute; derrotarnos. No lo conseguir&aacute;, adem&aacute;s, porque la situaci&oacute;n nacional e internacional no es la misma que en 1936. Ahora es el fascismo el que est&aacute; en el poder y quien tiene que defenderse, viendo crecer sus dificultades en todas partes. Las masas populares han pasado por la dura escuela de la guerra y de cuarenta a&ntilde;os de terror, nadie conseguir&aacute; enga&ntilde;arlas ni atemorizarlas; sufren continuamente la explotaci&oacute;n y la represi&oacute;n m&aacute;s despiadada, carecen hasta de los m&aacute;s elementales derechos, sus mejores elementos son detenidos, torturados y encarcelados, otros muchos han sido asesinados. Estas experiencias no pasan en balde y han hecho comprender claramente que <span>no existe otro camino para liberarse del yugo fascista monopolista que emprender el de la lucha armada</span>.

<P>Nuestra misi&oacute;n consiste en esclarecer a los obreros y dem&aacute;s sectores populares, encabezarlos en la lucha, en dar ejemplo con nuestro esfuerzo y sacrificio, organizar la insurrecci&oacute;n armada popular. Esto va a llevarnos alg&uacute;n tiempo y tendremos que sortear numerosos obst&aacute;culos, pero la victoria est&aacute; asegurada de antemano si aplicamos una l&iacute;nea pol&iacute;tica y militar justa, s&iacute; servimos de todo coraz&oacute;n a las masas, si nos apoyamos siempre en ellas, si no escatimamos ning&uacute;n esfuerzo ni sacrificio y nos atrevemos a luchar.

<P align="center"><img src="../dibu/sighor-1.jpg" width="500" height="100">

<P class="nota">Notas:

<P><A NAME="n1"></A>(1) V.I.Lenin: &laquo;La guerra de guerrillas&raquo;, en <EM>Obras Completas</EM>, tomo 14, pg.2.

<P><A NAME="n2"></A>(2) F.Engels: &laquo;Introducci&oacute;n a las luchas de clases en Francia de 1848 a 1850&raquo;, en <EM>Obras Escogidas</EM> de Marx y Engels, Akal, Madrid. 1975, tomo I, pg.109.

<P><A NAME="n3"></A>(3) F.Engels: &laquo;Introducci&oacute;n a las luchas de clases en Francia de 1848 a 1850&raquo;, en <EM>Obras Escogidas</EM> de Marx y Engels, Akal, Madrid. 1975, tomo I, pg.116.


<P><A NAME="n4"></A>(4) F.Engels: &laquo;Introducci&oacute;n a las luchas de clases en Francia de 1848 a 1850&raquo;, en <EM>Obras Escogidas</EM> de Marx y Engels, Akal, Madrid. 1975, tomo I, pgs.122 y 123.

<P><A NAME="n5"></A>(5) F.Engels: &laquo;Introducci&oacute;n a las luchas de clases en Francia de 1848 a 1850&raquo;, en <EM>Obras Escogidas</EM> de Marx y Engels, Akal, Madrid. 1975, tomo I, pg.116.

<P><A NAME="n6"></A>(6) F.Engels: &laquo;Introducci&oacute;n a las luchas de clases en Francia de 1848 a 1850&raquo;, en <EM>Obras Escogidas</EM> de Marx y Engels, Akal, Madrid. 1975, tomo I, pg.119.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galemenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
