<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La escalada militarista del imperialismo espa&ntilde;ol</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La escalada militarista del imperialismo espa&ntilde;ol</H1>

<H4>A. Hern&aacute;ndez
<BR>Antorcha n&uacute;m. 9, octubre de 2000</H4>

La oligarqu&iacute;a espa&ntilde;ola tambi&eacute;n se prepara para la guerra. Est&aacute; poniendo todo su empe&ntilde;o en dotarse de un Ej&eacute;rcito moderno y poderoso al mismo tiempo que trata de consolidar su posici&oacute;n dentro de las alianzas militares imperialistas con el prop&oacute;sito de participar en un nuevo reparto del mundo. Los banqueros, magnates de la industria, militares, pol&iacute;ticos y medios de comunicaci&oacute;n se han puesto la <EM>armadura</EM> de la conquista, del saqueo y la rapi&ntilde;a y exhiben el estandarte de <EM>somos una potencia</EM>.

<P>A pocos kil&oacute;metros de Madrid, en Retamar, se est&aacute; constituyendo a marchas forzadas un cuartel general de la OTAN, dirigido por generales espa&ntilde;oles. Mucho m&aacute;s lejos, en las devastadas poblaciones de Kosovo, otro generalote, esta vez desde el Eurocuerpo <A HREF="#n1">(1)</A>, ostenta el mando de todas las tropas de la OTAN estacionadas en esa zona y entre las que se encuentran m&aacute;s de mil soldados del ej&eacute;rcito espa&ntilde;ol. En el Mediterr&aacute;neo, en aguas pr&oacute;ximas a los Balcanes, un almirante acaba de estrenar el mando de las operaciones de la Fuerza Mar&iacute;tima Europea, EUROMARFOR <A HREF="#n2">(2)</A>. De vuelta a Espa&ntilde;a, nos encontramos con que la econom&iacute;a empieza a desprender un tufo militarista, cada vez m&aacute;s intenso, despu&eacute;s de los &uacute;ltimos acuerdos con otras potencias imperialistas sobre la fabricaci&oacute;n conjunta de armas y del gran incremento de los presupuestos dedicados a gastos militares; se prev&eacute; que en los pr&oacute;ximos cinco a&ntilde;os las inversiones en armamento van a superar a las realizadas en los 20 a&ntilde;os anteriores.

<P>Esta escalada militarista del nuevo imperialismo espa&ntilde;ol no ha surgido por s&iacute; sola, ni de la noche a la ma&ntilde;ana, es el resultado de los cambios econ&oacute;micos que han venido oper&aacute;ndose en la sociedad espa&ntilde;ola en los &uacute;ltimos a&ntilde;os y que han desembocado en la enorme acumulaci&oacute;n y concentraci&oacute;n de riqueza por parte de los grupos monopolistas industriales y financieros (constantemente estamos asistiendo al imparable baile de fusiones, adquisiciones y acuerdos entre bancos, empresas energ&eacute;ticas, de comunicaciones, de contenidos medi&aacute;ticos...), lo que ha acentuado extraordinariamente los rasgos parasitarios, fascistas e imperialistas de la oligarqu&iacute;a financiera que detenta el poder. Una concentraci&oacute;n a la que tambi&eacute;n han contribuido esas oleadas sucesivas de privatizaciones (sin comparaci&oacute;n con ning&uacute;n pa&iacute;s de la Europa <EM>comunitaria</EM>) de las empresas y consorcios p&uacute;blicos que han ido a parar a manos de los grandes monopolios a precios de verdadera ganga. Y, como colof&oacute;n de esa enorme acumulaci&oacute;n, est&aacute;n las billonarias ganancias que cada a&ntilde;o, y a trav&eacute;s de las exportaciones de capital a numerosos pa&iacute;ses, obtienen los grupos financieros e industriales; en la actualidad el 53'2 por ciento de las grandes empresas industriales espa&ntilde;olas tienen inversiones en el exterior y, por regla general, cada una de ellas, as&iacute; como los grandes bancos, act&uacute;an en m&aacute;s de 12 pa&iacute;ses al mismo tiempo.

<P>Pero este militarismo tambi&eacute;n se sustenta sobre la esquilmaci&oacute;n y el arrasamiento de las conquistas de los trabajadores de nuestro pa&iacute;s, hasta tal punto que ning&uacute;n Estado de los m&aacute;s de 40 que integran la OCDE ha dictado en el &uacute;ltimo decenio tantas normativas y decretos antiobreros como el espa&ntilde;ol. Un militarismo que, en el terreno de la represi&oacute;n, se asienta en el Estado policiaco, relanza constantemente el terrorismo de Estado e incrementa la participaci&oacute;n del ej&eacute;rcito en tareas contrainsurgentes. Y es que <EM>el militarismo moderno </EM>-como dec&iacute;a Lenin-<EM> es el resultado del monopolismo. Es, en sus dos formas, una manifestaci&oacute;n vital del capitalismo: como fuerza militar utilizada en sus choques externos y como instrumento utilizado por las clases dominantes para aplastar todo g&eacute;nero de movimientos (econ&oacute;micos, pol&iacute;ticos) del proletariado</EM> <A HREF="#n3">(3)</A>.

<P>Ha sido sobre estas bases como el imperialismo espa&ntilde;ol ha ido incrementando paulatinamente su presencia militar en el exterior. Desde su intervenci&oacute;n <EM>humanitaria</EM> en Bosnia y Albania hasta su participaci&oacute;n en la guerra de Kosovo y en la ocupaci&oacute;n militar de ese territorio que a&uacute;n contin&uacute;a, pasando por las numerosas expediciones a otros pa&iacute;ses de Centroam&eacute;rica y de Africa en tareas de <EM>protecci&oacute;n y adiestramiento</EM> militar y polic&iacute;aco, se han utilizado decenas de miles de efectivos <A HREF="#n4">(4)</A>. El gasto de todo esto ha sobrepasado con mucho el bill&oacute;n y medio de pesetas.

<P> Como se ve, el ej&eacute;rcito imperialista espa&ntilde;ol cabalga de nuevo. No se sabe cu&aacute;nto tiempo les ha de durar a estos matarifes su andadura y cu&aacute;ntos cr&iacute;menes cometer&aacute;n, pero lo que s&iacute; se sabe es que sus ansias de bot&iacute;n y sus proyectos de conquista no son precisamente modestos, porque, como declaraba el espad&oacute;n espa&ntilde;ol destacado en Kosovo, <EM>cuando hay tanto en juego, cuando hay tantos intereses econ&oacute;micos, pol&iacute;ticos y geogr&aacute;ficos en liza, se necesita un ej&eacute;rcito poderoso que nos permita estar con fuerza no s&oacute;lo en Europa, sino tambi&eacute;n en el mundo</EM>. Y todo esto dentro de un marco de rivalidades y contradicciones interimperialistas que no cesan de aumentar; con dos bloques (EEUU-Gran Breta&ntilde;a y Alemania-Francia) que contin&uacute;an perfil&aacute;ndose a medida que se van ense&ntilde;ando los dientes; con una OTAN en crisis y una Uni&oacute;n Europea que, atenazada por las divisiones y las disputas, se ha embarcado en la formaci&oacute;n de su propio ej&eacute;rcito y en una desbocada carrera armamentista.

<H2>Un 'Libro Blanco' para la guerra</H2>

El Ministerio de Defensa, siguiendo la pauta de la mayor&iacute;a de los gobiernos de las principales potencias europeas, tambi&eacute;n ha elaborado su <EM>Libro blanco</EM>, en el que expone las l&iacute;neas fundamentales que han de guiar la actuaci&oacute;n del ej&eacute;rcito ante la nueva etapa de confrontaci&oacute;n a gran escala que se avecina. Estamos ante un salto cualitativo que supera a las reformas militares y proyectos imperialistas habidos en los &uacute;ltimos a&ntilde;os, ante una aut&eacute;ntica declaraci&oacute;n de guerra en la que, al mismo tiempo que se propugna la necesidad de participar en la <EM>seguridad colectiva internacional</EM> (la agresi&oacute;n imperialista conjunta), se incide y abunda ya claramente en los planes de intervenci&oacute;n militar por cuenta propia.

<P> Estas nuevas l&iacute;neas se hallan contenidas en lo que se califica de <EM>Planes para la defensa de los intereses nacionales de seguridad</EM> y aparecen ramificadas en tres niveles:

<P>En el primero, y catalogado como principal, se encuentra el plan de preservaci&oacute;n de los <EM>intereses vitales</EM>, que comprenden la defensa del territorio peninsular y el de las islas. Aunque este primer plan incide en el <EM>control y la lucha contra el enemigo interno</EM> con el fin de garantizar el <EM>orden pol&iacute;tico institucional</EM> y frente al <EM>riesgo de secesi&oacute;n</EM> de las nacionalidades, tambi&eacute;n lleva impl&iacute;cita la agresi&oacute;n militar en el exterior, ya que defender los <EM>intereses vitales</EM> significa asegurar la continuidad de los mercados y bases de rapi&ntilde;a que la oligarqu&iacute;a tiene en otros pa&iacute;ses. Es as&iacute; como el r&eacute;gimen espa&ntilde;ol, para no ser menos que los dem&aacute;s Estados imperialistas, sobre todo los m&aacute;s poderosos, se arroga el derecho de intervenir militarmente en cualquier parte del mundo donde sus intereses se viesen afectados.

<P>El segundo plan comprende los llamados <EM>intereses estrat&eacute;gicos</EM>, aquellos que <EM>aportan seguridad a nuestro entorno y cuya protecci&oacute;n contribuye decisivamente a la defensa de los intereses vitales</EM>. Con &eacute;l, la oligarqu&iacute;a intenta tejerse una especie de <EM>cord&oacute;n sanitario</EM> dentro del marco de Europa que le asegure la preservaci&oacute;n de esos <EM>intereses vitales</EM>; de ah&iacute; que este plan remarque la necesidad de asegurar su presencia en las organizaciones militares y programas de fabricaci&oacute;n conjunta de armas establecidos por diversos Estados de la Uni&oacute;n Europea y consolidar su papel en la OTAN.

<P>En cuanto al tercero, clasificado como de <EM>otros intereses nacionales de seguridad</EM>, est&aacute; dedicado a <EM>misiones de mantenimiento e imposici&oacute;n de la paz</EM>. Este plan no s&oacute;lo incluye la agresi&oacute;n militar coaligada en el marco europeo y en su entorno m&aacute;s inmediato, sino tambi&eacute;n en cualquier parte, en clara alusi&oacute;n a su compromiso de participar en las llamadas <EM>intervenciones fuera de zona</EM> (exteriores al &aacute;rea euro-atl&aacute;ntica) establecidas por la nueva OTAN. De esta manera, podr&iacute;an participar tanto en el reparto del bot&iacute;n europe&iacute;sta como en el otanista y revalorizar el papel del Estado espa&ntilde;ol entre las grandes potencias.

<P>Dentro de todos estos planes se aprecia tambi&eacute;n claramente la tendencia de la oligarqu&iacute;a a elevar el grado de autonom&iacute;a pol&iacute;tica del ej&eacute;rcito; por ello, a partir de ahora, el estamento militar tendr&aacute; <EM>libertad de acci&oacute;n en combinaci&oacute;n con el gobierno</EM> para decidir las intervenciones militares, la pol&iacute;tica de armamentos, las alianzas y otros temas de seguridad sin necesidad de recabar la aprobaci&oacute;n del parlamento, ni siquiera har&aacute; falta que se le mantenga informado. La fusi&oacute;n en un centro neur&aacute;lgico &uacute;nico, como en los tiempos de Franco, del Ministerio de Defensa y los Estados Mayores de los tres ej&eacute;rcitos es el ep&iacute;logo de ese memor&aacute;ndum de guerra. 

<H2> Una estrategia global</H2>

Pero estos planes no iban a venir solos. El segundo gobierno de la era Aznar, apenas tom&oacute; posesi&oacute;n de su cargo, comenz&oacute; haciendo p&uacute;blica la creaci&oacute;n del Consejo de Pol&iacute;tica Exterior (CPE), un organismo para <EM>asuntos internacionales</EM> que ser&aacute; sostenido econ&oacute;micamente -eso da una idea de la importancia que le conceden- por tres ministerios: Defensa, Exteriores y Hacienda. Este nuevo organismo, que se prev&eacute; pueda disponer, en su momento, de unidades militares de intervenci&oacute;n r&aacute;pida y de un <EM>comit&eacute; de seguridad</EM> encargado de extender las redes de espionaje, contar&aacute; con un gabinete permanente de asesores del capital privado, expertos cuadros de las finanzas y la gran industria, as&iacute; como con un plantel de experimentados propagandistas, reclutados entre los plum&iacute;feros de los medias y de la intelectualidad. De esta manera, la oligarqu&iacute;a se estar&iacute;a dotando de un estado mayor imperialista, el llamado <EM>Pent&aacute;gono espa&ntilde;ol</EM>, encargado de articular y coordinar la <EM>estrategia global de implantaci&oacute;n de Espa&ntilde;a en el exterior</EM>.

<P>Poco despu&eacute;s, ser&iacute;a el titular de Exteriores, Piqu&eacute;, el que pasar&iacute;a a exponer los planes de esa estrategia. Comenz&oacute; por el viejo continente, en el que el r&eacute;gimen fascista, para que no hubiera dudas de sus aspiraciones a gran potencia, manifestaba las intenciones de Espa&ntilde;a de poner encima de la mesa <EM>comunitaria</EM> sus <EM>irrenunciables</EM> aspiraciones a <EM>socio de primer nivel</EM>, lo que inclu&iacute;a incrementar su presencia en los centros dirigentes de las instituciones pol&iacute;ticas y econ&oacute;micas de la Uni&oacute;n Europea, elevando el n&uacute;mero y la calidad de sus competencias; todo ello con el fin no s&oacute;lo de <EM>preservar los intereses espa&ntilde;oles</EM> en Europa, sino tambi&eacute;n de disputar las mejores tajadas a los grandes gerifaltes de la UE.

<P>Es a partir de ah&iacute; cuando el ministro pepero enfoca la <EM>artiller&iacute;a</EM> conquistadora hacia Latinoam&eacute;rica, donde la presencia de Espa&ntilde;a deb&iacute;a de dar un <EM>salto cualitativo</EM>. Se trata de consolidar, m&aacute;s abiertamente que nunca, un <EM>patio trasero</EM>, aunque lejano, que garantice a los grupos financieros e industriales espa&ntilde;oles lo que all&iacute; han conquistado -y que piensan seguir ampliando-, y frenar al mismo tiempo las incursiones de otros competidores. Por eso avanz&oacute; la necesidad de construir cuanto antes un <EM>Espacio Iberoamericano</EM> bajo la direcci&oacute;n de Espa&ntilde;a, que contar&aacute; con los correspondientes organismos pol&iacute;ticos, econ&oacute;micos y de cooperaci&oacute;n militar entre los distintos Estados que se adhieran a &eacute;l. Como avanzadilla de estos planes ya se han aumentado los cr&eacute;ditos a determinados Estados, se han aco