<HTML>
<HEAD>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</HEAD>
<BODY>

<H1 style="font-size:28">LAS TAREAS REVOLUCIONARIAS DEL PROLETARIADO EN EL MOMENTO ACTUAL Y EL OPORTUNISMO DEL GRUPO "PCE(m-l)"</h1>

<h4>Folleto editado por la Organizaci&oacute;n de Marxistas Leninistas de Espa&ntilde;a (O.M.L.E.) en febrero de 1972</h4>

<HR SIZE=4>
<P style="font-size:22;color:#006600;font-weight:700">Sumario:

<P><img src="..\dibu\boton-2.gif" width=14 height=14><A HREF="#c0">Introducci&oacute;n</A>
<P><img src="..\dibu\boton-2.gif" width=14 height=14><A HREF="#c1">El mecanismo de la explotaci&oacute;n capitalista existente en Espa&ntilde;a contradice el punto de vista sobre la "opresi&oacute;n nacional" que sustenta el grupo "PCE(m-1)"</A>

<P><img src="..\dibu\boton-2.gif" width=14 height=14><A HREF="#c2">Las tareas de la reconstruccion del partido y los milagros de "Vanguardia Obrera"</A>

<P><img src="..\dibu\boton-2.gif" width=14 height=14><A HREF="#c3">Un engendro llamado FRAP y la t&aacute;ctica de los comunistas en el momento actual</A>
<hr size=4>

<P><A NAME="c0"></A>Hasta nosotros ha llegado un escrito, dirigido "a los redactores de BANDERA ROJA", cuyo texto, "demasiado extenso y nada grato como para que lo publiquemos" (seg&uacute;n confesi&oacute;n de sus propios autores), vamos a tratar de resumir, dando respuesta a las cuestiones m&aacute;s importantes que en &eacute;l se plantean.

<P>Pero antes creemos conveniente hacer una aclaraci&oacute;n en el sentido de que la causa de no publicarlo &iacute;ntegro (cosa que nos gustar&iacute;a que hicieran sus autores) no es la "ingratitud" del mismo, ya que para nosotros, marxistas-leninistas, esas cosas no cuentan, y menos a&uacute;n si tenemos presente que lo &uacute;nico que podr&iacute;a crear en nosotros tal sentimiento no ser&iacute;a otra cosa que la sarta de insultos que en sustituci&oacute;n de argumentos pol&iacute;ticos nos dirigen sus autores, cosa que, f&aacute;cilmente se comprende, a nadie m&aacute;s que a ellos puede perjudicar.

<P>As&iacute; pues, la causa de no publicarlo es m&aacute;s bien la extensi&oacute;n del mismo y el m&eacute;todo "pol&eacute;mico" en exceso farragoso que hace de &eacute;l un escrito dif&iacute;cil de entender para cualquier lector habitual de nuestro peri&oacute;dico.

<P>Por lo dem&aacute;s, advertimos que es un documento inestimable (el cual -repetimos la sugerencia- no deben dejar de publicar sus autores), pues en &eacute;l se hace de forma abierta toda una exposici&oacute;n del oportunismo del que desde hace tiempo, y de forma m&aacute;s o menos encubierta, viene haciendo gala en todos los aspectos de su actividad el grupo llamado "PCE(m-l)".

<P>Seg&uacute;n relata el escrito, todo empez&oacute; cuando una vez en manos de sus autores los n&uacute;meros 9 y 10 de BANDERA ROJA, nuestra Declaraci&oacute;n de Principios y el folleto de Len&iacute;n titulado "Carta a un camarada sobre nuestras tareas de organizaci&oacute;n", comenzaron a analizarlos (incluido el de Lenin, como luego veremos) con la intenci&oacute;n de "refutar errores" a fin de "acercarnos m&aacute;s a la unidad". Pero ¿qu&eacute; sucedi&oacute;?: "Hubo un momento -nos cuentan- en que comenzamos a indignarnos profundamente, y nuestra indignaci&oacute;n fue en aumento, pues no conceb&iacute;amos que gentes que se proclaman marxista-leninistas sean capaces de falsear los puntos de vista de otros revolucionarios ni de mentir descaradamente".

<P>¡As&iacute; se explica la cantidad de improperios con que nos obsequian! Que si "canallas", que si 'ignorantes", "viles", 'agentes a sueldo del enemigo", etc., etc... Ahora que, con la explicaci&oacute;n que acaban de darnos quedan para nosotros justificados. ¿Qu&eacute; otra cosa se puede esperar de ellos?

<P>Nosotros no falsificamos los puntos de vista de "otros revolucionarios", como trataremos de demostrar. Lo que queremos es se&ntilde;alar el car&aacute;cter peque&ntilde;o~burgu&eacute;s, no proletario, no marxista-leninista de esos puntos de vista, porque consideramos que en esto consiste nuestro deber.

<P>Efectivamente. Todo el contenido del escrito que con tanta gentileza nos han remitido nuestros "revolucionarios", demuestra que, al menos en parte, hemos conseguido ponerlos al descubierto; que hemos logrado en muchos aspectos deslindar los campos con ellos, cosa que nos alegra enormemente. Pero vayamos al asunto.

<P>¿En qu&eacute; han consistido nuestras "deformaciones"?

<P>Para los autores del escrito, &eacute;stas aparecen en torno a las siguientes cuestiones:

<P>1. Sobre el salario real que percibimos los obreros en nuestro pa&iacute;s por la venta de nuestra fuerza de trabajo.
<P>2. Sobre la construcci&oacute;n del Partido, que nosotros llamamos "reconstrucci&oacute;n" por considerar que en otra &eacute;poca existi&oacute; y hoy no existe.

<P>3. Sobre los comit&eacute;s pro-FRAP y los republicanos, considerados por nuestra parte como un medio m&aacute;s de distraer a la clase obrera de sus verdaderas tareas y objetivos revolucionarios.

<P>Veamos estas tres cuestiones por partes, tal y como nos han sido planteadas.

<H2><A NAME="c1"></A>EL MECANISMO DE LA EXPLOTACI&Oacute;N CAPITALISTA EXISTENTE EN ESPA&Ntilde;A CONTRADICE EL PUNTO DE VISTA SOBRE LA "OPRESI&Oacute;N NACIONAL" QUE SUSTENTA EL GRUPO "PCE(m-1)"</h2>

<P>En relaci&oacute;n a la cuesti&oacute;n sobre el salario real, nuestros "revolucionarios" se&ntilde;alan: "en la p&aacute;gina 4 del n&ordm; 9 de BANDERA ROJA afirman ustedes: 'todo el mundo sabe que no, que salvo unos contad&iacute;simos casos... los salarios reales percibidos son superiores a esa cifra que se&ntilde;ala la ley. As&iacute; el salario real que en concepto de primas... venimos recibiendo, podr&iacute;a ser fijado en esas 400 pesetas que es, seg&uacute;n cifras oficiales, el m&iacute;nimo necesario para malvivir"'.

<P>Parece mentira -dicen nuestros cr&iacute;ticos- que se atrevan a hacer semejante afirmaci&oacute;n. Con ello defienden ustedes estupendamente a la oligarqu&iacute;a... Si en Espa&ntilde;a, salvo contad&iacute;simos casos, el obrero medio ganase esa cantidad, no s&oacute;lo ser&iacute;a uno de los pa&iacute;ses que mejor nivel de vida disfrutar&iacute;a (con los precios actuales) sino tambi&eacute;n que estar&iacute;amos condenados a dejar la revoluci&oacute;n como tarea a nuestros biznietos".

<P>As&iacute; hablan quienes pretenden que se les reconozca como marxistas-leninistas.

<P>Pero estos se&ntilde;ores han omitido algo que es esencial y con lo cual pueden presentarnos como "defensores de la oligarqu&iacute;a", que es, al fin y al cabo, lo que les interesa. Todo el que haya le&iacute;do el n. 9 de BANDERA ROJA sabe que la cuesti&oacute;n no se plantea tal y como ellos la presentan. En el art&iacute;culo titulado "Una consigna para la lucha", del cual han sacado la cita, ateni&eacute;ndose a la teor&iacute;a marxista sobre la determinaci&oacute;n del valor, decimos al respecto:

<P>"¿Acaso el costo de producci&oacute;n de la fuerza de trabajo, el sustento del obrero y su familia, hoy en Espa&ntilde;a, cuesta esas 136 pesetas diarias fijadas por el Estado? Todo el mundo sabe que no, que salvo unos contad&iacute;simos casos (nos referimos naturalmente a las condiciones de una ciudad industrializada con un nivel medio de producci&oacute;n y de comercio que no se da en las zonas agrarias, donde su inexistencia mantiene a las masas campesinas en un estado de paro e indigencia...)"

<P>Esto es lo que se dice en el art&iacute;culo. Estos se&ntilde;ores, al omitir esta referencia nuestra a las condiciones de vida en las zonas m&aacute;s atrasadas, pretenden hacer creer que las olvidamos, que no las tomamos en cuenta y que as&iacute; favorecemos a la oligarqu&iacute;a.

<P>Como se puede comprobar, s&iacute; las tenemos en cuenta. Pero vamos m&aacute;s all&aacute;; vamos hasta donde ellos no llegan y, por lo que se ve, les espanta, pues de lo que se dice a continuaci&oacute;n en el referido art&iacute;culo no mencionan ni una palabra:

<P>"Queda claro, pues, que por encima del salario m&iacute;nimo fijado por el Estado existe un salario real que va desde las 300 pesetas aproximadamente que viene a percibir un pe&oacute;n por diez o doce horas de trabajo intensivo diarias, hasta las 400 pesetas que percibe un oficial. ¿Por qu&eacute; entonces ese m&iacute;nimo de 136 pesetas?... ellos saben por experiencia que nos tienen que pagar lo suficiente para mantenernos en condiciones de seguir produciendo riquezas... y c&oacute;mo no se conforman con una ganancia peque&ntilde;a o media, sino que cuanto m&aacute;s ganen mejor, aprovechan la ignorancia y la desorganizaci&oacute;n de los obreros para fijar un salario m&iacute;nimo de hambre, con el que es imposible vivir, por una jornada legal de ocho horas' (hay que guardar las formas) y de este modo obligarnos a entrar en la "negociaci&oacute;n" sobre horas extras, destajos, convenios, etc... En una palabra, extenuarnos para alcanzar esa cifra de 400 pesetas, o, mejor, para alcanzar esa diferencia de 200 &oacute; 300 pesetas (existente) entre el salario m&iacute;nimo (fijado) y el que necesitamos".

<P>Esta es la pura verdad de la explotaci&oacute;n capitalista en Espa&ntilde;a, explotaci&oacute;n capitalista que estos se&ntilde;ores ocultan como la oculta la oligarqu&iacute;a. Aunque &eacute;stos lo hacen por distintos motivos, los resultados son los mismos. Nuestros cr&iacute;ticos y la oligarqu&iacute;a espa&ntilde;ola pretenden hacer creer que en nuestro pa&iacute;s se puede vivir con 136 pesetas. S&oacute;lo que para la oligarqu&iacute;a la cuesti&oacute;n consiste en aumentar las ganancias, mientras que para nuestros cr&iacute;ticos se trata de mantener a toda costa la "revoluci&oacute;n nacional antiimperialista". Para ellos s&oacute;lo existen los campesinos y los parados (buena parte de los cuales puede acogerse al seguro de desempleo): las miserias t&iacute;picas de todo pa&iacute;s semifeudal y colonizado. Lo dem&aacute;s, las jornadas agotadoras, las horas extras, los destajos, los convenios con su sistema de primas, etc., todo lo que constituye hoy en d&iacute;a en nuestro pa&iacute;s el centro en torno al cual gira la lucha de los obreros en estos momentos, ¡eso son paparruchadas que s&oacute;lo a gentes que "defienden estupendamente a la oligarqu&iacute;a", como nosotros, se les puede ocurrir! ¿0 es que todo eso son migajas que ofrece el "imperialismo yanqui" a la clase obrera para corromperla? Esto &uacute;ltimo parece una burla por nuestra parte, pero veamos:

<P>Est&aacute; claro que para nuestros cr&iacute;ticos es algo as&iacute; como un pecado capital pensar solamente en la existencia de un capitalismo desarrollado en nuestro pa&iacute;s. Que existan zonas industriales desarrolladas, un capitalismo avanzado (no tanto como en otros pa&iacute;ses, pero capitalismo, que es lo que predomina en Eepa&ntilde;a) es algo que estos se&ntilde;ores no pueden admitir. Y como no est&nbsp;n dispuestos a reconocer la dominaci&oacute;n del capitalismo, siguiendo la t&aacute;ctica del avestruz, hacen de Espa&ntilde;a un pa&iacute;s agrario (cosa que en el caso de algunas regiones nosotros no negamos), o lo que es lo mismo: una colonia, cosa que en modo alguno podemos reconocer. Ah&iacute; reside toda la diferencia que, naturalmente, se esfuerzan por velar. Pero no por eso logran ocultar las orejas: las vemos aparecer cuando dicen -sin tomar en consideraci&oacute;n para nada la brutal explotaci&oacute;n que sufre el proletariado industrial, pese a esas 400 pesetas- que si las cobrara "ser&iacute;amos uno de los pa&iacute;ses que mejor nivel de vida disfrutar&iacute;a". Esto significa que para estos se&ntilde;ores el proletariado franc&eacute;s, ingl&eacute;s, alem&aacute;n, etc., no sufre la explotaci&oacute;n capitalista, puesto que cobran salarios muy superiores, "disfrutan de un alto nivel de vida". As&iacute; se explica que digan, con un aplomo propio de sindicalistas, que en estas condiciones hay que "dejar la revoluci&oacute;n como tarea de nuestros biznietos": el proletariado, que en esos pa&iacute;ses capitalistas sufre la mayor explotaci&oacute;n, de hacer caso a estos revolucionarios de pacotilla tendr&iacute;an que dejar la revoluci&oacute;n "como tarea de sus biznietos". Esto quiere decir que para estos se&ntilde;ores solamente en las condiciones de un pa&iacute;s atrasado y colonial (donde las masas se mueren de hambre), se puede trabajar para la causa revolucionaria, mientras que pretender hacerlo en un pa&iacute;s capitalista como el nuestro, pretender que el proletariado encabezado por su vanguardia emprenda la lucha revolucionaria es cosa descabellada.

<P>Ahora podemos entender mejor las ideas burguesas de estos "revolucionarios", ideas que forman la ra&iacute;z de su concepci&oacute;n acerca de la reorganizaci&oacute;n del partido, como veremos a continuaci&oacute;n.

<h2><A NAME="c2">LAS TAREAS DE LA RECONSTRUCCION DEL PARTIDO Y LOS MILAGROS DE "VANGUARDIA OBRERA"</h2>

<P>A nuestros cr&iacute;ticos les ha extra&ntilde;ado mucho el que nuestra Organizaci&oacute;n, la OMLE, se haya propuesto como tarea fundamental la RECONSTRUCCI&Oacute;N DEL PARTIDO DE LA CLASE OBRERA, pues seg&uacute;n ellos ese partido ya existe: "naci&oacute; (dicen), como consecuencia de la degeneraci&oacute;n del PCE, y en el momento propicio, al fusionarse numerosos grupos salidos de &eacute;l". "&Eacute;ste es un hecho hist&oacute;rico irreversible", aseguran, y nos recuerdan, por si queda alguna duda, "que el PCCh fue fundado por doce representantes de una cincuentena de militantes, y, sin embargo, nadie que se precie de marxista-leninista pondr&aacute; en tela de juicio que de aquella reuni&oacute;n de doce sali&oacute; constituido el PCCh".
<P>¿Como es posible que nosotros, que nos preciamos de ser marxistas-leninistas, pongamos "en tela de juicio" ese otro "hecho hist&oacute;rico irreversible"? Claro que, estos se&ntilde;ores, reconocen la existencia de grupos que hasta pueden, "al nacer espont&aacute;neamente, ser marxista-leninista... pero una ves que han tenido conocimiento de la existencia del partido y de todos los criterios antes citados) (ahora veremos los "criterios") s&oacute;lo podr&aacute;n seguir siendo marxista-leninistas en la medida en que tengan la suficiente honradez y disciplina como para integrarse en el partido que ya existe y someterse a su disciplina".

<P>¡Una prenda! ¿Verdad?

<P>Tal y como exponen las cosas parece como si nosotros neg&aacute;ramos el camino tortuoso que sigue la formaci&oacute;n, desarrollo y consolidaci&oacute;n de todo partido verdaderamente comunista. Pero la realidad es bien distinta a como ellos la presentan.
<P>En su escrito dicen que ha llegado a sus manos nuestro trabajo titulado "Como la semilla en la tierra...", pero por lo que se ve no se han ocupado ni siquiera de leerlo, pues de haberlo hecho es indudable que no habr&iacute;an dicho de nosotros cosas como las que m&aacute;s adelante veremos.

<P>Ese trabajo que han tenido en sus manos y que no se han preocupado en leer, se&ntilde;ores cr&iacute;ticos, es nuestra Declaraci&oacute;n de Principios marxista-leninista. En ella, si se lo proponen pueden leer, en el p&aacute;rrafo de introducci&oacute;n: "siguiendo caminos semejantes a los recorridos por otras organizaciones espa&ntilde;olas que se consideran marxista-leninistas, nuestra organizaci&oacute;n, en su nacimiento ha cometido numerosos errores que la pr&aacute;ctica posterior ha venido a rectificar..." ¿Y cu&aacute;les fueron esos errores?

<P>En la exposici&oacute;n de motivos se dice con toda claridad: "La confusi&oacute;n reinante entre las organizaciones que se proclaman marxistas-leninistas; el estrecha esp&iacute;ritu de grupo que predomina en las mismas y las secuelas que le acompa&ntilde;an de mecanicismo (en cuanto a la aplicaci&oacute;n en Espa&ntilde;a de las experiencias revolucionarias de otros pa&iacute;ses); de sectarismo (que les lleva a confundir su estado ideol&oacute;gico con el que existe realmente entre las masas); sus vacilaciones peque&ntilde;o-burguesas (producto del concepto burgu&eacute;s sobre la relaci&oacute;n existente entre teor&iacute;a y pr&aacute;ctica revolucionarias)..."

<P>Queda claro que la existencia de todos estos errores compartidos por nosotros, existentes en todas las organizaciones que se consideran marxista-leninistas (se proclamen o no partido), de no corregirse provocan su desviaci&oacute;n del marxismo-leninismo y su degeneraci&oacute;n en un grupo burgu&eacute;s, aunque sigan llam&aacute;ndose marxista-leninistas. Nosotros, se&ntilde;ores cr&iacute;ticos, estamos hartos de ver esas cosas, pues no basta con proclamarse marxista-leninista para llegar a serlo; para eso hay que comportarse como tales ante cualquier problema. As&iacute; que no negamos que en 1964 surgiera una organizaci&oacute;n con muy buenas intenciones, ni que &eacute;sta podr&iacute;a haberse convertido en el aut&eacute;ntico Partido Comunista marxista-leninista de la clase obrera de Espa&ntilde;a, no importa el n&uacute;mero de sus militantes. Y esto que decimos del grupo de ustedes es igualmente aplicable al grupo llamado PCE(i), al grupo FC, al MCE, y a nuestro propio grupo, surgidos todos ellos despu&eacute;s de que se produjera "el hecho hist&oacute;rico irreversible" de la creaci&oacute;n de su "Partido".

<P>Pero nosotros les hacemos estas preguntas: ¿es posible que si el primer grupo se hubiera convertido en el aut&eacute;ntico partido de la clase obrera hubieran surgido tantos grupos despu&eacute;s, todos ellos con los mismos prop&oacute;sitos? ¿ha logrado "Vanguardia Obrera" organizar m&iacute;nimamente aunque s&oacute;lo sea un peque&ntilde;o sector del proletariado? ¿ha elaborado una l&iacute;nea pol&iacute;tica capaz de convencer de que en base a ella se puede mantener una f&eacute;rrea disciplina? ¿no es cierto que despu&eacute;s de ocho a&ntilde;os de su existencia no hay en ese grupo m&aacute;s que cuatro estudiantes mal organizados y peor dirigidos? ¿no es esto lo que ha quedado despu&eacute;s de las numerosas escisiones producidas en este grupo?

<P>Luego no es falta de honradez ni de disciplina lo que no nos lleva a ese "Partido"; lo que nos ha conducido a organizarnos en un grupo aparte ha sido el oportunismo que predomina en &eacute;l.

<P>Han pasado m&aacute;s de ocho a&ntilde;os desde la creaci&oacute;n del tal "Partido", y lo &uacute;nico que ha logrado es sembrar la confusi&oacute;n m&aacute;s tremenda, dar paso a todo tipo de teor&iacute;as extra&ntilde;as al proletariado, que como ya hemos se&ntilde;alado, nosotros mismos hemos compartido durante largo tiempo. Y cuando decidimos romper con la confusi&oacute;n y sentar los pies sobre la tierra, cuando, como nos ense&ntilde;a Lenin, decimos en nuestra Declaraci&oacute;n de Principios que "nuestro cometido fundamental consiste en coadyuvar a¨ desarrollo pol&iacute;tico y a la organizaci&oacute;n pol&iacute;tica de la clase obrera", que "no abordar de este modo el problema general que tenemos planteado, que ponernos hoy a elaborar grandes resoluciones program&aacute;ticas, supone... situarnos en un camino falso, infringiendo grave da&ntilde;o al movimiento", cuando decimos esto, hartos ya de tanto programa acabado, estos se&ntilde;ores nos vienen diciendo, con el ingenio de un Juan tonto cualquiera: "ustedes, como otros muchos (¿podr&iacute;an decirnos qui&eacute;nes?) se limitan a decir que el proletariado tiene que luchar hasta el fin para abolir la explotaci&oacute;n capitalista. Ahora pasen, si quieren seguir siendo marxista-leninistas, a analizar los problemas concretos de la revoluci&oacute;n espa&ntilde;ola".

<P>Y bien, preguntamos a estos se&ntilde;ores tan sabihondos ¿les parece poco concreto el problema analizado anteriormente, el problema relacionado con el modo en que el capitalismo lleva a cabo la explotaci&oacute;n en nuestra &eacute;poca y en nuestro pa&iacute;s, por lo dem&aacute;s muy semejante al modo de otros pa&iacute;ses capitalistas desarrollados? ¿acaso es poco concreto desmitificar las ideas burguesas que ustedes difunden en nuestro movimiento? ¡Ah, no! nuestro error estriba en que no hemos hecho en una reuni&oacute;n constitutiva del partido, como la que ellos hicieron, ni "un an&aacute;lisis muy completo en lo esencial de la sociedad espa&ntilde;ola", ni "un an&aacute;lisis y desenmascaramiento cabal... de la dominaci&oacute;n yanqui...", ni "el desenmascaramiento y denuncia m&aacute;s completa del revisionismo".

<P>No, se&ntilde;ores. Aun no hemos hecho todo eso, ni lo haremos de la forma que ustedes proponen. No tenemos tanta prisa por ofrecer nuestro programa acabadito de una vez y para siempre. Sabemos por experiencia que existe mucha broza, mucha hierba mala que arrancar (hierba que ustedes han contribuido a sembrar) y que eso lo lograremos solamente mediante un trabajo duro y prolongado desplegado entre las masas, sin precipitaciones, creando un peri&oacute;dico desde el que, a la vez que se&ntilde;alamos al proletariado que tiene que organizarse para acabar con el r&eacute;gimen de esclavitud capitalista, le indicamos en concreto, y con arreglo a sus experiencias, el camino m&aacute;s corto para conseguirlo, le vamos se&ntilde;alando las condiciones y sus relaciones con las dem&aacute;s clases a la vez que nosotros aprendemos, nos vamos forjando y elaborando nuestro programa como Organizaci&oacute;n de vanguardia: vamos, en definitiva, RECONSTRUYENDO EL PARTIDO. Todo esto, se&ntilde;ores cr&iacute;ticos, es lo que nos ense&ntilde;a el marxismo-leninismo, as&iacute; que gu&aacute;rdense sus consejos: no los necesitamos para nada; y les advertimos que no lograr&aacute;n enga&ntilde;ar a nadie con ellos por muy bien que los adornen con citas de nuestros cl&aacute;sicos.

<P>Ya se ha visto el modo como concebimos y vamos reconstruyendo el Partido. Pues bien, como &eacute;sta es una cuesti&oacute;n que est&aacute; indisolublemente ligada a todos los dem&aacute;s problemas de nuestra revoluci&oacute;n, y como resulta que nuestros cr&iacute;ticos dicen haberla resuelto ya, su grupo "funciona org&aacute;nicamente como un partido leninista, hasta tal punto -nos dicen- ...que podr&iacute;amos citarles el caso de un militante que despu&eacute;s de leer el trabajo de Lenin "Carta a un camarada..." ha podido afirmar que pr&aacute;cticamente se lo sabia antes de leerlo... por la sencilla raz&oacute;n de que viene observando la disciplina partidaria hace ya alg&uacute;n tiempo y esta ha venido a ser parte de su vida diaria".

<P>Estos son los milagros que produce "Vanguardia Obrera", no hay duda de ello. Pero la cosa no para ah&iacute;, sino que en su desfachatez nuestros cr&iacute;ticos pretenden corregir a Len&iacute;n de tal forma que el trabajo aludido pueda cuadrar con su id&iacute;lico programa y su partido acabadito. Oig&aacute;mosles: "si ustedes observan bien en el articulo (el trabajo de Len&iacute;n) ver&aacute;n que en algunos aspectos ha quedado algo desfasado por la pr&aacute;ctica posterior del PCR(b) y de los dem&aacute;s partidos comunistas (ustedes saben, pues all&iacute; se dice, que al escribir el trabajo en cuesti&oacute;n, a&uacute;n no se hab&iacute;a constituido el verdadero partido)".
<P>Esto es lo mismo que levantar una piedra para dejarla caer sobre sus propios pies: esta misma diferencia es la que existe ahora, por eso nosotros hemos publicado ese trabajo de Len&iacute;n destinado a combatir las concepciones oportunistas en materia de organizaci&oacute;n que por entonces hab&iacute;a en el movimiento socialdem&oacute;crata ruso. Pero como nuestros cr&iacute;ticos, a diferencia de lo que pensaba Len&iacute;n, ya han creado el partido, con su disciplina y todo, maldita la falta de ese trabajo de Len&iacute;n, pues est&aacute; "desfasado". Vienen a decir: ¡para que nos vienen ahora con ese trabajo si nosotros tenemos ya nuestra "disciplina"!

<P>Que el trabajo de Lenin fue superado, desarrollado en la pr&aacute;ctica del mismo Partido bolchevique y de otros partidos, no cabe ninguna duda, como corresponde a toda obra cient&iacute;fica. El marxismo-leninismo no produce los milagros de V.O. Pero si estos se&ntilde;ores no ofrecen m&aacute;s argumentos para atacar al leninismo, habr&aacute; que tomarlos menos en cuenta a partir de ahora.

<P>En su grotesca deformaci&oacute;n del marxismo-leninismo, estos "revolucionarios" tienen necesidad de eludir las cuestiones esenciales sin las cuales no puede existir el Partido y su disciplina consciente.

<P>Entre otras, Lenin se&ntilde;ala en el trabajo citado las siguientes:

<P>"1. Ausencia de preparaci&oacute;n seria y de educaci&oacute;n revolucionaria (no solamente de los obreros sino tambi&eacute;n de los intelectuales).

<P>2. Aplicaci&oacute;n inadecuada y excesiva del principio electivo.

<P>3. No participaci&oacute;n de los obreros en la verdadera actividad revolucionaria".

<P>Se&ntilde;ores de V.O.: ¿nos pueden decir cu&aacute;les de estas cosas est&aacute;n "desfasadas" y superadas por nuestro movimiento, y qu&eacute; tiene que ver esto con la disciplina pura y simple? ¿no son ustedes, precisamente, los que se cubren con la bandera del marxismo-leninismo para atacarlo?

<H2><A NAME="c3"></A>UN ENGENDRO LLAMADO FRAP Y LA T&Aacute;CTICA DE LOS COMUNISTAS EN EL MOMENTO ACTUAL</H2>

<P>El enfoque que nosotros, tan poco amigos de las "cuestiones concretas", hemos dado al problema de la t&aacute;ctica revolucionaria que debe aplicar el proletariado, ha provocado la mayor histeria que se pueda imaginar en nuestros cr&iacute;ticos. Nos reprochan con una sa&ntilde;a terrible que en el articulo titulado "Noticias del exilio" -publicado en el n&uacute;mero 10 de BANDERA ROJA- dij&eacute;ramos que no era "nuestra intenci&oacute;n sacar a relucir viejas momias del liberalismo burgu&eacute;s" sacadas por ellos del "museo de la historia olvidada por las masas". Esto les hace decir: "ustedes sin duda consideran enemigos de la clase obrera a todos aquellos que est&aacute;n por encima de ella, o sea, a las diferentes clases de la bargues&iacute;a, estemos en la etapa de la revoluci&oacute;n en que estemos". Efectivamente, se&ntilde;ores cr&iacute;ticos. Nosotros consideramos que, "estemos en la etapa de la revoluci&oacute;n en que estemos", la burgues&iacute;a, siempre que est&eacute; "por encima" de la clase obrera (y a&uacute;n por debajo en la mayor parte de los casos), es siempre enemiga de la clase obrera, y si atacamos a los liberales burgueses, parece que no han comprendido que no es por otro motivo, en esta ocasi&oacute;n, m&aacute;s que para quitarles a ustedes la m&aacute;scara, para presentarles como sus "reto&ntilde;os". Pues ocultan, cuando hablan de ello, que esos liberales no son otra cosa que el gobierno de la Rep&uacute;blica en el exilio, gobierno que a&uacute;n sue&ntilde;a, en detrimento de la clase obrera y de las otras capas populares, con ocupar el lugar que deje el fascismo.

<P>Es esto lo que ustedes ocultan y nosotros tratamos de poner en claro: que este gobierno piensa seguir "encima" de la clase obrera. Ustedes ocultan y nosotros ponemos en claro su demagogia y anticomunismo visceral, y por eso ustedes nos acusan, falsificando la historia y la realidad actual de la vida de nuestro pueblo, diciendo que pretendemos "aislar al proletariado de sus posibles aliados".

<P>"¿C&oacute;mo se explica -nos reprochan- sino el que ustedes insulten groseramente a unos se&ntilde;ores que... han tenido la valent&iacute;a de permanecer hostiles a la dictadura fascista durante 33 a&ntilde;os? ... ¿c&oacute;mo se atreve un marxista-leninista a insultarles y tratarles de momias?... ¿no ser&aacute; debido m&aacute;s bien a que dicho marxista-leninista no ha comprendido el car&aacute;cter de la revoluci&oacute;n espa&ntilde;ola en la etapa actual y, por consiguiente, Be ha equivocado al determinar los amigos y los enemigos? Despu&eacute;s de esto suponemos que queda claro para cualquier persona bien intencionada que la diferencia es bien clara entre los falsos republicanos (Carrillo y su banda), que en unos momentos se 'oponen' a la monarqu&iacute;a mientras en otros aseguran que si el pueblo 'elige' la monarqu&iacute;a ellos la aceptar&aacute;n, y los aut&eacute;nticos republicanos, que siempre y claramente se pronuncian por la rep&uacute;blica, con lo cual, se&ntilde;ores de B.R., resulta que aqu&iacute; los &uacute;nicos falsos son ustedes, que aseguran que la diferencia entre unos y otros es: 'ninguna'".

<P>Tal es el pecado que nos ha merecido la etiqueta de trotskistas. Pero esto es, a todas luces, falsear las cosas. En nuestro art&iacute;culo, como estos se&ntilde;ores reconocen, decimos que la diferencia entre los "verdaderos" y los "falsos" republicanos es: ninguna, que ambos son republicanos a secas y que esto "si que los distingue, junto a las otras fracciones que componen el mosaico de las clases dominantes (ll&aacute;mense juancarlistas, donjuanistas o carlistas a secas), de la clase obrera y otros sectores del pueblo", los cuales, "con monarqu&iacute;a o rep&uacute;blica, mientras la burgues&iacute;a mantenga en sus manos los resortes del Poder (Ej&eacute;rcito, polic&iacute;a, etc.), la propiedad de la tierra y el capital, estar&nbsp;n indefensos y siempre podr&aacute;n ser masacrados por los tiranos".

<P>Es esto lo que se dice en el articulo de BANDERA ROJA. As&iacute; que, efectivamente, reconocemos que no existe "ninguna" diferencia entre el republicano gobierno del exilio (¡estar&iacute;a bueno que ahora se hiciesen mon&aacute;rquicos!) y la camarilla de Carrillo (que, dicho sea de paso tambi&eacute;n suspira en el exilio con su "antifascismo" desde hace 33 a&ntilde;os, sin que conmueve esto lo mas m&iacute;nimo las entra&ntilde;as de nuestros cr&iacute;ticos) por el hecho de que unos u otros se proclamen O no republicanos, ya que buscan una misma cosa: una rep&uacute;blica burguesa, cosa que estos se&ntilde;ores ocultan con la triqui&ntilde;uela de que unos son "falsos" y otros "verdaderos". Para nosotros esto no indica otra cosa que una diferencia de posici&oacute;n dentro de las filas de la clase que est&aacute; por "encima", diferencia que nuestros eminentes "revolucionarios" ocultan a las masas. Como se comprender&nbsp;, es nuestro deber explicar esas diferencias entre los republicanos burgueses, para que los obreros sepan distinguir entre sus posibles aliados y sus enemigos en la lucha por la revoluci&oacute;n social.

<P>"En este sentido -se dice al final del articulo- es importante se&ntilde;alar hoy nuestro deber, Consistente en alentar a los 'verdaderos' por ese camino, tenderles la mano para marchar juntos contra el r&eacute;gimen de la oligarqu&iacute;a, a la vez que criticamos sus vacilaciones inevitables en el curso de la lucha".

<P>Esto, se&ntilde;ores mistificadores, no significa aislar al proletariado ni llamarle a hacer de un golpe la revoluci&oacute;n socialista. S&oacute;lo le decimos: ¡cuidado con la demagogia de la burgues&iacute;a, de los "liberales" burgueses encabezados hoy por sus "reto&ntilde;os" de V.O. Ellos hablan de la rep&uacute;blica y de la lucha incluso con las armas en la mano, para imponerla frente al fascismo. Esto nos parece muy bien, y hasta lo apoyamos. Pero una rep&uacute;blica bajo un gobierno burgu&eacute;s, bajo el gobierno de la rep&uacute;blica en el exilio, es una burla, una traici&oacute;n a la clase obrera, y ¡por una cosa as&iacute; no debe derramar el pueblo ni una gota de su sangre!

<P>Esta es nuestra posici&oacute;n y de nada les va a servir a nuestros cr&iacute;ticos lanzar contra nosotros todo tipo de mentiras y de insultos para deformarla, como tampoco les servir&nbsp; haber proclamado que ellos est&aacute;n por eso mismo que decimos nosotros, si en la pr&aacute;ctica el FRAP y sus inspiradores hacen todo lo contrario; si en la pr&aacute;ctica apoyan "incondicionalmente" las pretensiones y la demagogia de la burgues&iacute;a poni&eacute;ndose por debajo de ella. ¡La clase obrera y su vanguardia marxista-leninista no se dejar&aacute;n arrastrar por esos derroteros!

</BODY>
</HTML>
