<HTML>
<HEAD>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</HEAD>
<BODY>

<H2>Una fantasmada<A HREF="#n*"> (*)</a></h2>

<P>"El 'nuevo fantasma' atraves&oacute; las fronteras del Estado espa&ntilde;ol de la mano de las organizaciones ETA y FRAP-PCE(m-l). Fueron estas dos organizaciones las pioneras del nuevo movimiento revolucionario. La primera todav&iacute;a contin&uacute;a en la brecha, convertida en la vanguardia del proletariado revolucionario vasco". Ya supongo lo que estar&aacute; pensando m&aacute;s de un camarada... pues no; no se trata de una broma de mal gusto. As&iacute; de serio y as&iacute; de claro lo ha escrito Pe&ntilde;a, negro sobre blanco, en el trabajo que venimos comentando. ¡FRAP, nada menos que "pionera" del nuevo movimiento revolucionario! Pero no se asombren ustedes, que Pe&ntilde;a nos depara sorpresas a&uacute;n mayores.

<P>En cuanto a que ETA sea la "vanguardia del proletariado revolucionario", no se sabe tampoco muy bien de donde lo ha sacado Pe&ntilde;a; de los propios militantes de ETA es seguro que no. Y si no, que vaya a pregunt&aacute;rselo a ellos. Otra cuesti&oacute;n, que no vamos a entrar a discutir ahora, es si ETA ha jugado el papel de vanguardia en la lucha del pueblo vasco por sus leg&iacute;timos derechos nacionales y por qu&eacute; lo ha venido jugando, en ausencia de un verdadero destacamento de vanguardia del proletariado vasco. La mente de Pe&ntilde;a est&aacute; demasiado saturada de nacionalismo para poder atender siquiera estos simples razonamientos. Es por los mismos motivos por los que se ve precisado a considerar al FRAP como a la "pionera" del nuevo movimiento, con una sola salvedad: en el caso del FRAP, a diferencia de ETA, "la peque&ntilde;a burgues&iacute;a espa&ntilde;ola se vest&iacute;a con el ropaje del marxismo-leninismo y lucha armada en ristre se lanzaba a liberar a su naci&oacute;n de "la opresi&oacute;n extranjera"". Al decir de Pe&ntilde;a, esto se hac&iacute;a al tiempo que se negaba a las naciones oprimidas dentro de "su Estado" el derecho a independizarse y constituirse en Estados libres, concedi&eacute;ndoles &uacute;nicamente el "derecho a federarse" como recompensa generosa a su participaci&oacute;n en la "liberaci&oacute;n de Espa&ntilde;a"". As&iacute; destila su odio un nacionalista peque&ntilde;o-burgu&eacute;s contra otro nacionalista no menos burgu&eacute;s, es cierto -y hasta imperialista-, que el anterior. Pero dejemos este aspecto de la cuesti&oacute;n, ya que la mezquindad y la estrechez de miras de tales "argumentos" resultan tan evidentes que se denuncian por s&iacute; solos.

<P>Como ha podido apreciarse, la &uacute;nica preocupaci&oacute;n de Pe&ntilde;a, y lo que le lleva a descalificar al FRAP como "vanguardia del proletariado revolucionario", no es otra cosa, en realidad, que la negativa de aqu&eacute;llos a conceder la "independencia" a las nacionalidades oprimidas y su pretensi&oacute;n de imponerles la federaci&oacute;n. ETA, en cambio, es un modelo que Pe&ntilde;a llama a imitar por muy diversas razones, pero sobre todo porque no acepta las posiciones del Partido en relaci&oacute;n con el problema nacional y menos a&uacute;n, como tendremos ocasi&oacute;n de comprobar m&aacute;s adelante, el proyecto de unidad, de creaci&oacute;n de un Partido &uacute;nico de todo el proletariado revolucionario de Espa&ntilde;a. Por eso ha organizado Pe&ntilde;a esta mascarada, sacando a relucir a ETA y FRAP para tratar de establecer un paralelismo de signo negativo en el que aparezcan enfrentados, por un lado ETA y su proyecto nacionalista-militarista (cosa que por lo dem&aacute;s, es bastante coherente), y por el otro lado el FRAP y todos los que no estamos dispuestos a aceptar los planteamientos de Pe&ntilde;a. En realidad, &eacute;l no hace distinci&oacute;n alguna entre las posiciones del FRAP -organizaci&oacute;n que Pe&ntilde;a no duda en calificar como peque&ntilde;o-burguesa y nacionalista- y las posiciones del PCE(r); y de la misma manera que acusa a esos nacionalistas de pretender utilizar a los pueblos de las nacionalidades oprimidas para liberar a "su naci&oacute;n", de la "opresi&oacute;n extranjera" a cambio de las migajas del "derecho a federarse", acusa al Partido, aunque no lo diga abiertamente, de querer hacer algo parecido, s&oacute;lo que en nuestro caso lo que vamos a "ofrecer" -ya lo venimos haciendo, de ah&iacute; su oposici&oacute;n cerrada- a "cambio" de esa ayuda que recibimos de las masas populares para liberarnos de la explotaci&oacute;n y la opresi&oacute;n capitalistas, no va a ser el derecho a federarse, sino algo a&uacute;n peor para la clase cuyos intereses representa Pe&ntilde;a en estos momentos: vamos a "ofrecer" a los obreros y a todos los trabajadores de Galicia (campesinos, marineros, etc.) el derecho a autodeterminarse no s&oacute;lo de "nuestro" Estado, sino tambi&eacute;n de la tutela que pretende imponerle su propia burgues&iacute;a, pues s&oacute;lo de esta manera es como se podr&aacute; unir a los trabajadores de las distintas nacionalidades, derrocar al Estado explotador y opresor y edificar una sociedad verdaderamente libre y socialista de la que sea erradicado todo vestigio de explotaci&oacute;n y opresi&oacute;n social y nacional.

<P>Pe&ntilde;a enmascara sus temores y la profunda desconfianza que le inspira este proyecto comunista, proponiendo por su parte un plan de lucha y organizaci&oacute;n descabellado. El no puede ignorar que el fracaso del FRAP y de otros grupos pol&iacute;ticos afines no reside tanto en sus posiciones pol&iacute;ticas e ideol&oacute;gicas nacionalistas, en su negativa a "conceder" el derecho a la autodeterminaci&oacute;n (y que nos disculpe Pe&ntilde;a si le corregimos, aunque s&oacute;lo sea de paso, en este punto), como en el de pretender fundamentar su estrategia en una alianza del proletariado con una burgues&iacute;a nacional inexistente en Espa&ntilde;a (al menos como clase pol&iacute;ticamente diferenciada de la gran burgues&iacute;a financiera monopolista); proyecto de alianza que los fraperos han tratado de hacer extensivo a todo el Estado. La posibilidad de esta alianza del proletariado con ese sector de la burgues&iacute;a fue posible en otra &eacute;poca, en la &eacute;poca en que a&uacute;n segu&iacute;an pendientes de realizaci&oacute;n en Espa&ntilde;a una serie de importantes transformaciones en el orden econ&oacute;mico, pol&iacute;tico y cultural de tipo democr&aacute;tico-burgu&eacute;s.

<P>Pero esa &eacute;poca ya pas&oacute;. La guerra del 36 al 39 y el subsiguiente desarrollo industrial y monopolista la ha enterrado para siempre, y con ella al sector de la burgues&iacute;a que se hallaba m&aacute;s identificado con aquella etapa democr&aacute;tica. Es cierto que el desarrollo del capitalismo nos ha dejado en herencia un buen c&uacute;mulo de problemas por resolver, entre ellos el problema nacional. Pero este problema, por las razones que ya hemos aducido, no corresponde resolverlo hoy m&aacute;s que al proletariado, que es verdaderamente la &uacute;nica clase interesada y que puede resolverlo en conformidad con la voluntad y las aspiraciones de todos los pueblos. Por eso, debilitar al proletariado, escindirlo seg&uacute;n su nacionalidad, no s&oacute;lo supone una traici&oacute;n a la causa socialista, sino tambi&eacute;n a la causa nacional popular en Espa&ntilde;a.

<P>Debe quedar claro que cuando digo "Espa&ntilde;a", me estoy refiriendo al Estado como una entidad que existe realmente, independientemente de que numerosos ciudadanos deseen o no pertenecer a ella. Esta entidad aparece en la historia integrada por cuatro naciones, y entre ellas, una de las cuatro, la que est&aacute; formada por los territorios y las poblaciones de lengua castellana, viene imponiendo a las dem&aacute;s una pol&iacute;tica explotadora y opresora en nombre -hoy d&iacute;a- y con el concurso de la clase explotadora de todas las nacionalidades. Los m&aacute;s perjudicados por esta pol&iacute;tica -apenas hace falta decirlo- son el proletariado y otras extensas capas de trabajadores de todas las nacionalidades que integran el Estado.

<P>El proletariado no puede defender ning&uacute;n exclusivismo, ning&uacute;n privilegio nacional de su naci&oacute;n respecto a otras naciones, y por lo mismo tampoco puede estar junto a "su" burgues&iacute;a en la opresi&oacute;n que &eacute;sta ejerce sobre los pueblos de otras naciones, por la sencilla raz&oacute;n de que con ello contribuir&iacute;a a perpetuar su propia opresi&oacute;n.

<P>Por todo esto, al igual que por otras muchas razones, siempre nos hemos opuesto y hemos denunciado las absurdas pretensiones de los fraperos de "concederles" a esos pueblos "el derecho a federarse"; y todo esto lo sabe Pe&ntilde;a tan bien como nosotros. Sin embargo, en honor a la verdad, hemos de decir que tambi&eacute;n para los del FRAP Espa&ntilde;a es un Estado -eso s&iacute;, con "peculiaridades nacionales"- pero un Estado que se ha convertido (o lo han convertido) en una "colonia" del imperialismo yanqui; de manera que, desde este punto de vista y en su perspectiva pol&iacute;tica, los cong&eacute;neres del FRAP de las otras nacionalidades, para ser coherentes, tendr&iacute;an que plantearse muy seriamente sus proposiciones, ya que no les queda m&aacute;s que esta elecci&oacute;n: seguir bajo la bota de los dos imperios, o la de uno solo. Como se ve, el ofrecimiento del FRAP no puede ser m&aacute;s generoso. Claro que tales ofrecimientos, al igual que su proyectada "revoluci&oacute;n nacional", habr&iacute;a de tropezar con un escollo imposible de salvar: el nuevo movimiento revolucionario de la clase obrera de Espa&ntilde;a, que en todas partes se viene enfrentando resueltamente, aunque no con la misma intensidad, a la burgues&iacute;a peque&ntilde;a, media y grande en la perspectiva de la revoluci&oacute;n socialista. Este enfrentamiento ha hecho imposible la reconciliaci&oacute;n del proletariado con la llamada "burgues&iacute;a nacional" de cualquiera de las nacionalidades, y es lo que ha tirado por tierra una y otra vez los coqueteos y los vanos intentos de los fraperos y otros grupos por poner en pie sus fantasmales montajes. El hecho de que ETA haya encontrado un terreno m&aacute;s propicio no cambia esencialmente el fondo del asunto que tratamos, dado que tanto unos como otros parten de los mismos presupuestos pol&iacute;ticos e ideol&oacute;gicos y est&aacute;n, por tanto, condenados a sufrir, m&aacute;s tarde o m&aacute;s temprano, el mismo fracaso. Pero Pe&ntilde;a no lo entiende de este modo y por eso quiere repetir la experiencia. ¡Muy bien, no nos oponemos! ... S&oacute;lo esperamos que no imite a los fraperos en los rabiosos ataques que dirigen contra el Partido [...]

<H2><A NAME="c8"></a>Guerra de clases por la liberaci&oacute;n social y nacional</H2>

<P>Pe&ntilde;a no puede ver con muy buenos ojos que la clase obrera luche al mismo tiempo contra el capitalismo y por los derechos nacionales; no puede entender, desde las posiciones nacionalistas que ocupa, que el proletariado revolucionario, al librar una guerra de clases est&eacute;, al mismo tiempo, librando una guerra por la liberaci&oacute;n de su patria de toda opresi&oacute;n y explotaci&oacute;n. Por eso ha querido descubrir un "principio" especial, peculiar, en esa "simultaneidad" social y nacional que adopta la lucha de clases en Espa&ntilde;a. Esta "peculiaridad" sirve a su prop&oacute;sito de establecer una separaci&oacute;n tajante dentro del movimiento obrero revolucionario entre los que, seg&uacute;n &eacute;l, vienen librando una "guerra de clases" y los que libran una "guerra de liberaci&oacute;n nacional".

<P>Esta contraposici&oacute;n no puede ser m&aacute;s absurda, y equivale a negar el hecho claro, evidente para todo aqu&eacute;l que no cierre los ojos, de que tanto el Partido como los GRAPO vienen sosteniendo la reivindicaci&oacute;n del derecho a la autodeterminaci&oacute;n de las nacionalidades oprimidas por el Estado espa&ntilde;ol como uno de los puntos esenciales de su programa. Lo que s&iacute; es absolutamente cierto es que nosotros no defendemos la consigna de la independencia de esas nacionalidades, y eso por la sencilla raz&oacute;n de que tal consigna no es aplicable a nuestras condiciones, sino que responde m&aacute;s bien a los paises coloniales y a una etapa de la revoluci&oacute;n democr&aacute;tico-burguesa. Esto no quiere decir que nos vayamos a oponer a la separaci&oacute;n en el caso hipot&eacute;tico de que los pueblos de esas nacionalidades as&iacute; lo decidiesen. Precisamente -y esto lo hemos explicado ya muchas veces- el derecho a la autodeterminaci&oacute;n implica tanto una cosa como la otra; o sea, la separaci&oacute;n para formar un Estado aparte, o la unidad en pie de absoluta igualdad con las otras nacionalidades en un Estado federado.

<P>No es misi&oacute;n de la clase obrera decidir, por s&iacute; misma y ahora, cu&aacute;l de estas dos posibles soluciones ser¡ la mejor. Eso va a depender de muchas cosas, y, en todo caso, ser&aacute;n los pueblos, y s&oacute;lo ellos, quienes lo decidan. Nuestro deber en estos momentos consiste en hacer una defensa consecuente de ese derecho que tienen todos los pueblos a decidir su propio destino, a no permitir que sigan siendo explotados y oprimidos por "nuestra" burgues&iacute;a; pero tambi&eacute;n a hacer todo lo que est&eacute; de nuestra parte para impedir que el lugar del Estado de nuestra burgues&iacute;a sea ocupado por otro igualmente explotador y opresor para la clase obrera. Porque, si bien es verdad que en Espa&ntilde;a no existe una aut&eacute;ntica burgues&iacute;a nacional, no se puede descartar la posibilidad de que, ante una fuerte resistencia de las masas populares, la burgues&iacute;a llegue a un acuerdo para establecer una independencia formal, pero que de hecho mantenga intactos los antiguos lazos de dependencia pol&iacute;tica y econ&oacute;mica, de manera que queden garantizadas las relaciones de explotaci&oacute;n (el caso de Irlanda respecto a Inglaterra, y las posiciones del IRA -en las que sin lugar a dudas se inspira ETA- es muy ilustrativo de lo que decimos).

<P>Nuestro deber internacionalista m&aacute;s cercano, o que m&aacute;s directamente nos afecta, consiste en ayudar al proletariado de esas naciones a liberarse tambi&eacute;n -y liberarse al mismo tiempo que nosotros- de la explotaci&oacute;n a que su "propia" burgues&iacute;a trata de someterle. Esto es tanto m&aacute;s necesario por cuanto existen unos lazos comunes y unos intereses que se han ido anudando a trav&eacute;s de la historia y, sobre todo, un enemigo com&uacute;n inmediato al que combatir; un enemigo com&uacute;n que se halla en todas partes y que viene actuando tambi&eacute;n de manera unificada en contra de la clase obrera.

<P>No tener en cuenta todo esto s&oacute;lo puede debilitar nuestra lucha y contribuir al mantenimiento de la actual situaci&oacute;n que es, en definitiva, lo que queremos y necesitamos cambiar desde su misma ra&iacute;z. El mismo hecho de que las mal llamadas burgues&iacute;as "nacionales" est&eacute;n colaborando activamente con el Estado en la represi&oacute;n del movimiento obrero y popular y no escatimen esfuerzos para descalificarlo, deber&iacute;a hacer pensar a Pe&ntilde;a acerca del futuro que espera a la lucha de ETA, lucha que, por lo dem&aacute;s, est&aacute; jalonada, como es bien sabido, de continuas escisiones obreristas en sus filas debidas, todas ellas, a id&eacute;nticos motivos.

<P>Ejemplos de guerras de liberaci&oacute;n nacional podr&iacute;amos citar muchos; tambi&eacute;n son numerosos los de guerras civiles. Pero no se podr&aacute; encontrar ni uno solo en toda la historia donde se haya producido esa "simultaneidad" de que nos habla Pe&ntilde;a. La raz&oacute;n de ello estriba en lo que acabamos de decir: para que se d&eacute; un movimiento de liberaci&oacute;n nacional es imprescindible que exista una burgues&iacute;a nacional o una situaci&oacute;n de clara agresi&oacute;n extranjera. Pero en ausencia de uno u otro de esos factores, el movimiento nacional tiene que supeditarse, inevitable y necesariamente, al movimiento social de la clase m&aacute;s avanzada (la clase obrera), &uacute;nica que, por su posici&oacute;n y por su peso espec&iacute;fico en la sociedad, puede y est&aacute; realmente interesada en resolver este problema; y lo har&aacute; en Espa&ntilde;a, qu&eacute; duda cabe, s&oacute;lo que no como pretende Pe&ntilde;a, sino con arreglo a sus propios intereses inmediatos y a m&aacute;s largo plazo. En este sentido podr&iacute;amos poner tambi&eacute;n alg&uacute;n ejemplo donde la guerra revolucionaria ha adoptado este doble car&aacute;cter, pero sin que la cuesti&oacute;n nacional primara o hiciese retroceder a un segundo plano la cuesti&oacute;n social (como a fuerza de querer ser "original" desea Pe&ntilde;a que suceda en Espa&ntilde;a).

<P>Nos hemos alejado mucho de nuestro tema. Pero vamos a seguir.

<H2><A NAME="c9"></a>Obreros ut&oacute;picos y burgueses realistas</H2>

<P>Pe&ntilde;a sabe muy bien que el PCE(r) no se propone, nunca ha "pretendido", ni pretende, "organizar una insurrecci&oacute;n cl¡sica bolchevique o una guerra revolucionaria de corta duraci&oacute;n"; pero el Partido s&iacute;; cree necesario -y eso &eacute;l tambi&eacute;n lo sabe- "antes de decidirse a la lucha por el poder", unir a la clase obrera y a las amplias masas populares, ya que sin esa unidad aquello resultar&iacute;a una aventura condenada de antemano al fracaso. Por eso trabajamos por la unidad; y desde esa unidad -ya alcanzada en la parte m&aacute;s avanzada- con la vanguardia del proletariado luchamos contra la dispersi&oacute;n que indudablemente existe todav&iacute;a en el movimiento obrero y popular.

<P>Pero esta dispersi&oacute;n no existe solamente entre unas nacionalidades respecto a otras, sino que se da tambi&eacute;n en el seno mismo de cada naci&oacute;n. La burgues&iacute;a se ocupa de crearla. ¿Vamos por eso a fraccionar al Partido, a crear tantos partidos "comunistas", tantos "centros de poder revolucionario" (como los llama Pe&ntilde;a, pensando sin duda en el periodo post-revolucionario, o sea, en la "separaci&oacute;n" a que aspira) como grupos hay? ¿O debemos trabajar desde ahora, incansablemente por la unidad, por contrarrestar la labor de dispersi&oacute;n y confusi&oacute;n que viene realizando la burgues&iacute;a dentro del movimiento obrero? El Partido hace tiempo que ha dado respuesta a esa interrogante; de ah&iacute; que est&eacute; trabajando sin desfallecimiento para alcanzar la unidad en la lucha, para dotar a las fuerzas revolucionarias de un solo Estado Mayor que haga mucho m&aacute;s eficaz esa lucha, y sin el cual &eacute;sta no podr&aacute; avanzar ni alcanzar sus objetivos. Esto lo venimos haciendo desde el Partido (desarrollando el trabajo pol&iacute;tico, ideol&oacute;gico y organizativo de la vanguardia del proletariado, denunciando los intentos de traicionarla que realiza la burgues&iacute;a) y desde el Movimiento de Resistencia Popular (impulsando la solidaridad, la ayuda y el apoyo mutuo, las actuaciones conjuntas, etc.) sin esperar a que "antes" se haya producido la unidad que buscamos. Ser¡ el movimiento popular el que, efectivamente, va a terminar por imponer la unidad de las fuerzas revolucionarias. Pero eso no ha de suponer una renuncia por nuestra parte a trabajar por acelerarla, y menos a&uacute;n, como se comprender&aacute;, que hagamos un canto a la dispersi&oacute;n.

<P>Por lo dem&aacute;s, Pe&ntilde;a sabe muy bien que este trabajo, como la misma guerra revolucionaria que planteamos y estamos llevando a cabo, se inscriben en un proceso prolongado; sabe que aqu&iacute; nadie ha hablado de "organizar una insurrecci&oacute;n cl¡sica bolchevique o una guerra revolucionaria de corta duraci&oacute;n". Esas son cosas que &eacute;l se ha sacado de la manga para poder presentar como "ut&oacute;picos" y "alejados de la realidad" todos nuestros planteamientos y nuestros afanes.

<P>Para la burgues&iacute;a siempre han sido ut&oacute;picos los planteamientos y aspiraciones m&aacute;s sentidos por el proletariado; siempre ha considerado alejados de la realidad sus planes y proyectos revolucionarios (destinados a cambiar la sociedad para hacerla m&aacute;s justa), al tiempo que hace todo lo que est&aacute; en su mano para sabotearlos. Nosotros no podemos evitar que la burgues&iacute;a piense y se conduzca de esa manera. Pero s&iacute; tenemos una visi&oacute;n algo distinta de esa misma realidad y valoramos de otra forma nuestra capacidad para cambiarla. Tambi&eacute;n tenemos nuestro propio concepto de la burgues&iacute;a como clase, y no nos vamos a espantar por los aspavientos que hace ante cada paso que damos ni por muchas sandeces que diga.

<P><A NAME="n*"></a>(*) Extractos del trabajo de M.P.M. (Arenas) "Entre dos fuegos", publicado a finales de 1984.

</BODY>
</HTML>
