<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Una nueva etapa del movimiento nacional</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Una nueva etapa del movimiento nacional</H1>

<H4>Fernando Arenas
<BR>Bandera Roja n&uacute;m.27, setiembre de 1977</H4>

En nuestro &Oacute;rgano Central, Bandera Roja, se ha tratado muchas veces, y desde distintos puntos de vista, sobre el tema de las nacionalidades oprimidas por el Estado espa&ntilde;ol. La tesis que hemos mantenido es que, en las actuales condiciones de capitalismo monopolista de Estado, la lucha por los derechos nacionales de Catalu&ntilde;a, Euskadi y Galicia ha dejado de ser una bandera de la burgues&iacute;a para pasar a manos del proletariado y de otros sectores del pueblo.

<P>Las negociaciones en curso entabladas por el Gobierno monopolista con las llamadas <EM>burgues&iacute;as nacionales</EM> para el establecimiento de las <EM>autonom&iacute;as</EM> de las regiones</EM>, han venido a confirmar la justeza de esa tesis. Incluso un sector tan radical y representativo de la peque&ntilde;a burgues&iacute;a vasca, como es ETA, est&aacute; inclin&aacute;ndose hacia esa <EM>soluci&oacute;n auton&oacute;mica</EM> que le ofrece el Estado de la oligarqu&iacute;a financiera. Esto no sucede por casualidad, ni supone un viraje t&aacute;ctico ante el supuesto cambio de las condiciones pol&iacute;ticas del pa&iacute;s, como se asegura. Una <EM>soluci&oacute;n auton&oacute;mica</EM> supone, ni m&aacute;s ni menos, una renuncia en toda la l&iacute;nea a los derechos de las nacionalidades y una claudicaci&oacute;n vergonzosa ante el fascismo y la dominaci&oacute;n monopolista. La raz&oacute;n de semejante claudicaci&oacute;n se encuentra, no cabe duda, en el car&aacute;cter de masas y verdaderamente popular que est&aacute;n tomando los movimientos nacionales encabezados por la clase obrera, cosa que no pueden ver con muy buenos ojos los burgueses que han estado aspirando a continuar la explotaci&oacute;n de la clase obrera bajo un Estado nacional.

<P>Aunque la parte de la media y peque&ntilde;a-burgues&iacute;a m&aacute;s ligada a los monopolios o dependiente de ellos contin&uacute;e empleando frases huecas sobre la libertad nacional, la cultura, etc. la traici&oacute;n de esta burgues&iacute;a a su nacionalidad y a los intereses populares se comprueba f&aacute;cilmente cuando renuncia a toda lucha democr&aacute;tica y consecuente y se la ve acudir dispuesta a negociar con el Estado el establecimiento de los estatutos de autonom&iacute;a y los conciertos econ&oacute;micos, de manera que todo ello le permita una mayor participaci&oacute;n en el pastel de la explotaci&oacute;n de la clase obrera y de otras capas populares bajo la protecci&oacute;n del Estado de la gran burgues&iacute;a monopolista. Por lo general, estas capas de la burgues&iacute;a se pierden en un sinf&iacute;n de disquisiciones jur&iacute;dicas acerca de los estatutos y los fueros, creando una enorme confusi&oacute;n pol&iacute;tica e ideol&oacute;gica entre las masas. Lo principal para ellas, al igual que para la oligarqu&iacute;a que las maneja y las sostiene, es echar un manto sobre el problema principal, sobre la explotaci&oacute;n econ&oacute;mica, la opresi&oacute;n pol&iacute;tica y cultural que padecen las grandes masas de las nacionalidades, como las del resto del Estado.

<P>Es cierto que no toda la burgues&iacute;a ha planteado siempre el problema nacional en t&eacute;rminos de separaci&oacute;n y que, por otra parte, a&uacute;n existen sectores peque&ntilde;o-burgueses muy radicalizados que se muestran dispuestos a proseguir la lucha. Pero el n&uacute;mero y la influencia real de estos &uacute;ltimos es tan peque&ntilde;a, se ha reducido tan considerablemente en los &uacute;ltimos a&ntilde;os, y ha dado tantas y tan continuas muestras de vacilaciones y de inconsecuencias, que hoy d&iacute;a no puede hablarse seriamente del movimiento nacional de la misma forma que se hac&iacute;a en el pasado; es decir, hoy no puede hablarse de un movimiento nacionalista burgu&eacute;s. El movimiento nacional en Espa&ntilde;a ha perdido casi enteramente el car&aacute;cter burgu&eacute;s que tuvo en otro tiempo. En cuanto al movimiento nacional mismo no s&oacute;lo no ha desaparecido sino que, estimulado por la gran explotaci&oacute;n y la opresi&oacute;n que padecen las masas bajo el poder de los monopolios y, estimulado muy particularmente por las grandes luchas que viene sosteniendo el proletariado, en los &uacute;ltimos a&ntilde;os esos movimientos han tomado un nuevo auge y han adoptado un contenido radicalmente distinto, de manera que hoy puede hablarse de &eacute;l como de un movimiento nacional de car&aacute;cter popular y revolucionario. La prueba de que esto es as&iacute; la tenemos en el hecho de que la burgues&iacute;a no para de hablar de <EM>autonom&iacute;as</EM> y de <EM>soluciones
razonables</EM>, de <EM>conciertos econ&oacute;micos</EM> y de otras baratijas por el estilo con el claro prop&oacute;sito de liquidar cuanto antes este problema. Esto lo hace esa burgues&iacute;a, que contin&uacute;a utilizando el r&oacute;tulo de nacionalista, porque comprende que sus viejas aspiraciones de constituir un Estado aparte o federado son ya irrealizables bajo un r&eacute;gimen que garantice sus intereses de clase; porque sabe que ha perdido definitivamente el tren de la historia y ve la nueva perspectiva socialista que ha abierto al movimiento popular de las nacionalidades las nuevas condiciones del desarrollo monopolista y el dominio del fascismo.

<P>El desarrollo del capitalismo monopolista de Estado no ha eliminado en Espa&ntilde;a el problema nacional, ni ha conseguido asimilar, mediante la represi&oacute;n y el enga&ntilde;o, a los pueblos de las nacionalidades, de la misma manera que no ha logrado eliminar otros muchos problemas de la sociedad; en todo caso el monopolismo los ha agravado mucho m&aacute;s. Por eso, toda vez que la etapa de la revoluci&oacute;n democr&aacute;tico-burguesa ha concluido en Espa&ntilde;a, el problema nacional s&oacute;lo podr&aacute; hallar una justa soluci&oacute;n en el socialismo. Las masas populares, m&aacute;s tarde o m&aacute;s, temprano, como ya comienza a suceder, tomar&aacute;n clara conciencia de estas nuevas condiciones y de la traici&oacute;n de la burgues&iacute;a y unir&aacute;n de una manera consciente su lucha por los derechos nacionales a la lucha general por la destrucci&oacute;n del Estado y del sistema social de la burgues&iacute;a. En lo que respecta a nosotros, a los comunistas de todas las nacionalidades de Espa&ntilde;a, debemos levantar en alto la bandera del derecho a la autodeterminaci&oacute;n de los pueblos, procurando encabezar en todas partes la lucha contra el Estado opresor, pero sin hacer por eso ning&uacute;n tipo de concesi&oacute;n a la ideolog&iacute;a burguesa.

<P>Para eso no basta con reconocer el hecho nacional ni con proclamar el derecho que tienen todas las nacionalidades a la autodeterminaci&oacute;n, a elegir libremente su propio destino. Adem&aacute;s, el Partido revolucionario de la clase obrera tiene que analizar el problema nacional, como cualquier otro problema, en concreto y teniendo en cuenta la etapa de desarrollo en que se encuentra la sociedad. S&oacute;lo as&iacute; se podr&aacute; tomar una posici&oacute;n justa.

<P>Si procedemos as&iacute; veremos que el movimiento nacional en Espa&ntilde;a ha pasado por una etapa hist&oacute;rica y ahora est&aacute; entrando en otra enteramente nueva. Esa primera etapa del movimiento nacional coincidi&oacute; en Espa&ntilde;a, como en todos los pa&iacute;ses del mundo, con el desarrollo del maquinismo y el mercantilismo a mediados del siglo XIX, y el consiguiente desarrollo de la burgues&iacute;a como clase. El mercantilismo es la primera escuela donde la burgues&iacute;a aprende nacionalismo. Esta primera etapa del nacionalismo en Espa&ntilde;a tuvo su apogeo en los a&ntilde;os 30 del presente siglo, coincidiendo con el desarrollo de la revoluci&oacute;n democr&aacute;tico-burguesa en todo el pa&iacute;s. Pero, como es bien sabido, aquella revoluci&oacute;n fue frustrada, y con ella cayeron tambi&eacute;n por tierra las aspiraciones de la burgues&iacute;a nacional de establecer gobiernos m&aacute;s o menos independientes. Hoy se puede decir sin temor a equivocarse que aquella primera etapa ha sido enteramente superada por el desarrollo hist&oacute;rico. Pero con ello ni han desaparecido las nacionalidades ni el movimiento nacional. Al contrario, el movimiento nacional est&aacute; tomando un nuevo auge en todas partes encabezado por la clase obrera, y est&aacute; adquiriendo un nuevo car&aacute;cter, lo que demuestra que este movimiento ha entrado en una nueva etapa de su desarrollo.

<P>El grado de acumulaci