<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La clase obrera ante la cuesti&oacute;n nacional</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La clase obrera ante la cuesti&oacute;n nacional</H1>

<H4>Textos de M.P.M. (Arenas)
<BR>folleto editado en febrero de 1999</H4>

<P class="nota">Sumario:

<P><A HREF="#c0">&mdash;
Introducci&oacute;n</A>
<BR><A HREF="#c1">&mdash;
Los conceptos de Estado y naci&oacute;n</a>
<BR><A HREF="#c2">&mdash;
Espa&ntilde;a, Estado multinacional</A>
<BR><A HREF="#c3">&mdash;
La lucha por el socialismo</A>
<BR><A HREF="#c4">&mdash;
El falso nacionalismo
<BR><A HREF="#c5">&mdash;
El principio del derecho a la autodeterminaci&oacute;n</A>
<BR><A HREF="#c6">&mdash;
El Partido Comunista y sus tareas generales m&aacute;s inmediatas</A>
<BR><A HREF="fuegos.htm#c4">&mdash;
Una fantasmada</A>
<BR><A HREF="fuegos.htm#c8">&mdash;
Guerra de clases por la liberaci&oacute;n social y nacional</A>
<BR><A HREF="fuegos.htm#c9">&mdash;
Obreros ut&oacute;picos y burgueses realistas</A>

<P align="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>


<P><A NAME="c0"></a>
La mayor parte de los escritos que conforman esta recopilaci&oacute;n han sido recogidos del folleto que lleva por t&iacute;tulo <EM>Lucha de clases y movimientos nacionales en Espa&ntilde;a</EM>, el cual fue elaborado y editado por nuestro Partido en 1983. Esta circunstancia explica los<EM>saltos</EM>, las<EM>lagunas</EM> y la<EM>lejan&iacute;a</EM> de algunas fechas que aparecen en el texto. A&uacute;n as&iacute;, hemos preferido no retocarlo, ya que ello nos obligar&iacute;a a tener que extendernos y lo que pretendemos, precisamente, es ser lo m&aacute;s breves posible. Este ser&aacute;, pues, el tributo que habr&aacute; que pagar.

<P>No obstante, si nuestros lectores est&aacute;n interesados, pueden pedir el texto completo, del que bien se puede decir que lo que sigue no es m&aacute;s que una edici&oacute;n abreviada, con un anexo que en el anterior no aparece.

<H2><A NAME="c1"></a>Los conceptos de Estado y naci&oacute;n</H2>

Antes de seguir adelante, conviene que nos detengamos a analizar, siquiera sea someramente, los conceptos de Estado y Naci&oacute;n.

<P>Para la formaci&oacute;n de la naci&oacute;n es absolutamente necesario que se den una serie de condiciones (como la comunidad de idioma, de territorio, de econom&iacute;a, cultura, etc.), mientras que para la formaci&oacute;n de un Estado, tal como hemos visto en el caso de Espa&ntilde;a, no son necesarias dichas condiciones, ya que un mismo Estado puede integrar diferentes nacionalidades con su idioma, econom&iacute;a, cultura, etc., diferenciados.

<P>Al analizar nuestro caso, vemos incluso c&oacute;mo el concepto de Espa&ntilde;a se va formando paralelamente a la formaci&oacute;n del Estado moderno. A lo largo de toda la exposici&oacute;n hist&oacute;rica se ha utilizado el nombre de Espa&ntilde;a -y el de su ra&iacute;z etimol&oacute;gica, Hispania- lo m&aacute;s ajustado posible al uso y significado que tuvo en las diferentes &eacute;pocas de nuestra historia.

<P>Trataremos, pues, de aclarar este concepto, dada la tendencia que existe a identificarlo con una sola naci&oacute;n, as&iacute; como la de considerar a las naciones que conforman el actual Estado espa&ntilde;ol como no <EM>espa&ntilde;olas</EM>, como algo completamente ajeno a ese mismo Estado, lo que con frecuencia origina no pocos equ&iacute;vocos.

<P>El concepto de Espa&ntilde;a no ha permanecido inmutable a trav&eacute;s de la historia, sino que ha evolucionado paralelamente al desarrollo de la sociedad, a medida que &eacute;sta se ha hecho m&aacute;s compleja y se han complicado las relaciones sociales. Y como es l&oacute;gico, el contenido que las sucesivas clases dominantes han dado a este concepto respond&iacute;a &uacute;nicamente a sus intereses econ&oacute;micos, pol&iacute;ticos y sociales, llen&aacute;ndolo de equ&iacute;vocos.

<P>El propio nombre de Espa&ntilde;a surge de la antigua denominaci&oacute;n que el Imperio Romano dio al conjunto del territorio conquistado dentro de la pen&iacute;nsula ib&eacute;rica. Antes de la conquista de Roma, la Pen&iacute;nsula carec&iacute;a de la m&aacute;s m&iacute;nima unidad. Es con la conquista por Roma cuando toma un car&aacute;cter de <EM>unidad</EM>, al ser integrada como una provincia a la administraci&oacute;n del Estado romano, y entonces se acu&ntilde;&oacute; el nombre de Hispania para designarla.

<P>Durante el periodo visigodo, el nombre de Hispania sigue designando a la pen&iacute;nsula, pero con una nueva acepci&oacute;n. Ya no es una provincia de Roma, sino un reino independiente, el reino con sede en Toledo, donde se halla enclavada la corte goda. Y los visigodos, para nombrar los territorios dominados y no dominados por ellos, utilizan el nombre de Spanie, resultado de la mezcla del vocablo latino Hispania con la influencia ling&uuml;&iacute;stica germana de los visigodos.

<P>Con la llegada de los &aacute;rabes y su afincamiento en la pen&iacute;nsula, este concepto entra en desuso. Sin embargo, al iniciarse la expansi&oacute;n y posterior conquista por los pueblos del Norte de los territorios musulmanes, hace de nuevo su aparici&oacute;n el nombre de Hispania o Spanie, recogi&eacute;ndolo de la tradici&oacute;n visigoda.

<P>Esta misma denominaci&oacute;n perdurar&iacute;a a trav&eacute;s de los siglos, junto a la toponimia propia de cada uno de los distintos reinos. De ah&iacute; que, tras la formaci&oacute;n de las monarqu&iacute;as absolutas, los reyes lo sean a la vez de cada uno de los reinos y, por extensi&oacute;n reyes de <EM>Espa&ntilde;a</EM>, vocablo generalizado en los medios mercantiles europeos.

<P>Ser&aacute; a principios del siglo XVIII, en el reinado de Felipe V, cuando se lleven a cabo medidas administrativas que van a unificar bajo la hegemon&iacute;a de Castilla los diferentes reinos en un Estado centralizado moderno, proceso que se hab&iacute;a iniciado con los Reyes Cat&oacute;licos.

<P>As&iacute; pues, el vocablo Hispania, reinos hispanos, etc., va evolucionando durante el proceso unificador hasta adoptarse el nombre de <EM>Espa&ntilde;a</EM> como un concepto jur&iacute;dico-administrativo de un territorio enclavado en un mismo Estado, al igual que siglos atr&aacute;s hicieran los romanos. Insistimos, por tanto, en que el concepto de Espa&ntilde;a ha quedado acu&ntilde;ado por la historia como denominaci&oacute;n de una realidad pol&iacute;tico-administrativa, es decir, de un Estado. Como bien dice Joan Comorera, <EM>Espa&ntilde;a es un nombre que, hecha abstracci&oacute;n del Estado, no dice nada, no es nada</EM> <A HREF="#n1">(1)</a>.

<P>En consecuencia, Espa&ntilde;a no existe como denominaci&oacute;n de una sola naci&oacute;n, puesto que la naci&oacute;n es una realidad bien distinta del Estado. La formaci&oacute;n de la naci&oacute;n -aparte de la comunidad de territorio, econom&iacute;a y psicolog&iacute;a propia integrada en la comunidad de cultura- es inconcebible sin un idioma com&uacute;n, con el que precisamente pueda entenderse esa comunidad de hombres que se ha ido formando hist&oacute;ricamente. Y esto es algo que jam&aacute;s se ha conseguido en Espa&ntilde;a, por m&aacute;s que se ha intentado con la oficialidad del castellano borrar los diversos idiomas nacionales.

<P>Por el contrario, el concepto de Estado no es incompatible con la integraci&oacute;n en su jurisdicci&oacute;n pol&iacute;tico-administrativa de varias naciones con diferentes idiomas, econom&iacute;as, culturas, etc. As&iacute; se han formado los Estados abigarrados nacionalmente, como en nuestro caso. O sea, el Estado multinacional espa&ntilde;ol.

<P>Resulta contradictorio, se nos dir&aacute;, un Estado integrado por naciones que luchan entre s&iacute;. Y es cierto. Tan contradictorio como lo es sin duda cualquier naci&oacute;n o Estado nacional, integrado por clases antag&oacute;nicas. Pero esa es la realidad, por parad&oacute;jica que aparezca ante las miradas m&aacute;s superficiales, y creemos que de nada sirve tratar de escamotearla; una realidad que ha sido impuesta por el desarrollo hist&oacute;rico y la lucha de clases.

<P>Precisamente esa inclusi&oacute;n forzada, no deseada, est&aacute; en la ra&iacute;z misma del problema nacional y es lo que da sentido a la lucha que se viene librando para acabar con el sometimiento de unas naciones por otra y para erradicar todo vestigio de opresi&oacute;n y explotaci&oacute;n.

<P>Por tanto, y para concluir, diremos que hoy d&iacute;a, por mucho que les pese a los nacionalistas burgueses, los miembros de las nacionalidades oprimidas, adem&aacute;s de ser vascos, gallegos, catalanes, etc., somos ciudadanos de un Estado, dependemos de &eacute;l. Por eso se puede decir que, a&uacute;n siendo antes que nada vascos, gallegos, catalanes, etc., por nuestra nacionalidad, de grado o por la fuerza tambi&eacute;n somos <EM>espa&ntilde;oles</EM> por nuestra ciudadan&iacute;a.

<P>Escamotear esta realidad no creemos que contribuya a esclarecer la cuesti&oacute;n nacional en Espa&ntilde;a ni mucho menos puede contribuir a aunar los esfuerzos de todos aquellos que estamos interesados en modificarla.

<H2><A NAME="c2"></a>Espa&ntilde;a, Estado multinacional</H2>

Pero continuemos con nuestro an&aacute;lisis. Los monarcas que se van sucediendo en el poder del Estado, debido a la facilidad con que obtienen las riquezas a trav&eacute;s del oro americano y de su monopolio comercial, no promueven en ning&uacute;n momento el desarrollo de una manufactura que hubiese podido sentar las bases de un posterior desarrollo capitalista y de una burgues&iacute;a industrial. Por el contrario, la monarqu&iacute;a absoluta trunca todo incipiente desarrollo manufacturero al arremeter contra la burgues&iacute;a que se iba incubando en las ciudades. La presencia de una burgues&iacute;a comercial se reduce a los puertos de la periferia y en torno a la Corte.

<P>A diferencia de lo ocurrido en Espa&ntilde;a, los Estados modernos que se van configurando en Europa occidental lo hacen sobre la base de una burgues&iacute;a que se ha fortalecido con la industria manufacturera y capitalista, suprimiendo la fragmentaci&oacute;n feudal hasta formar un gran mercado nacional. Y con ello, van desplazando del poder a las castas feudales y se erigen en clase gobernante y hegem&oacute;nica de la sociedad. Es el periodo de las revoluciones burguesas, y en &eacute;l se forman los Estados nacionales burgueses independientes.

<P>No es &eacute;ste nuestro caso. La formaci&oacute;n y posterior desenvolvimiento hist&oacute;rico del Estado espa&ntilde;ol no se lleva a cabo por medio de ninguna revoluci&oacute;n burguesa que fundiera en un todo &uacute;nico los diferentes pueblos peninsulares. Aqu&iacute;, por el contrario, el Estado se forma &uacute;nicamente en base al mantenimiento y reforzamiento del sistema feudal y a la integraci&oacute;n en su &aacute;mbito territorial de unos pueblos, con una econom&iacute;a, una lengua, una cultura y unas costumbres plenamente diferenciadas. Sin embargo, aunque tarde y de manera desigual, el capitalismo comenz&oacute; a desarrollarse en Espa&ntilde;a. Pero lo hace principalmente en la periferia, donde a trav&eacute;s de las ciudades portuarias se ha ido gestando una burgues&iacute;a comercial, lo que acent&uacute;a a&uacute;n m&aacute;s las diferencias nacionales.

<P>El desarrollo tecnol&oacute;gico de la &eacute;poca impulsa la expansi&oacute;n de la producci&oacute;n. Esto permite que los capitales acumulados en el negocio comercial, de las rentas de la tierra y la usura, se inviertan en el desarrollo industrial, principalmente en Catalunya y el Pa&iacute;s Vasco. Con el incipiente desarrollo capitalista, la sociedad cobra una enorme vitalidad, se expanden las v&iacute;as de comunicaci&oacute;n y la vida social y cultural experimenta un gran impulso. Los diferentes rasgos caracter&iacute;sticos de los pueblos que se han ido configurando a trav&eacute;s de siglos de luchas, de usos y costumbres, de leyes y fisonom&iacute;a propias, es decir, los rasgos fundamentales que han ido determinando su nacionalidad, con el desarrollo capitalista se han convertido en una realidad hist&oacute;rica.

<P>As&iacute; han surgido la naci&oacute;n catalana, la vasca, la gallega y una cuarta naci&oacute;n formada por las regiones o antiguos reinos que han ido asimilando, en lo fundamental, la lengua, econom&iacute;a, costumbres, etc., de Castilla. Es &eacute;sta la naci&oacute;n castellana, aunque m&aacute;s frecuentemente, y como signo inequ&iacute;voco de su <EM>vocaci&oacute;n</EM> centralizadora, se la ha identificado con el conjunto del Estado, denomin&aacute;ndola naci&oacute;n espa&ntilde;ola.

<P>Por tanto, en Espa&ntilde;a existen cuatro idiomas, cuatro econom&iacute;as, cuatro culturas, que se manifiestan en psicolog&iacute;as nacionales bien diferenciadas, expresi&oacute;n todo ello de otras tantas comunidades nacionales. Son comunidades estables, hist&oacute;ricamente formadas, donde una de ellas (la castellana), por su situaci&oacute;n privilegiada, ha ejercido la hegemon&iacute;a y la opresi&oacute;n pol&iacute;tica, econ&oacute;mica, ling&uuml;&iacute;stica y cultural sobre el resto.

<P>La imposici&oacute;n de la lengua castellana ha venido siendo un arma pol&iacute;tica y econ&oacute;mica en manos de la nobleza y la alta burgues&iacute;a castellana, utilizada en detrimento de los intereses de las capas populares. Igualmente Castilla ha sido, a trav&eacute;s de los siglos, el centro militar y administrativo en torno al cual se ha ido creando una casta militar y burocr&aacute;tica, principal beneficiaria del expolio a que han sido sometidos los diferentes pueblos.

<P>Sin embargo, el vigor, la resistencia hist&oacute;ricamente demostrada por los pueblos oprimidos para reproducirse y adaptarse a los cambios sufridos durante siglos y para sobrevivir a la presi&oacute;n integradora, primero del reino castellano y hoy del Estado de los monopolios, todo esto s&oacute;lo puede comprenderse por el profundo sentido de la identidad &eacute;tnico-cultural de estos pueblos, entendiendo esto como esa forma particular de ser y de sentir de las colectividades y que han ido conformando factores tan diferentes y complejos como son el idioma aut&oacute;ctono, los &aacute;mbitos de la infancia, la relaci&oacute;n con la tierra, las costumbres y tradiciones, etc.

<P>As&iacute;, existe un territorio delimitado, propio y caracter&iacute;stico, en el que la comunidad de cada naci&oacute;n ha convivido, se ha asentado y formado hist&oacute;ricamente.

<P>Existe una vida econ&oacute;mica propia y diferenciada: el minifundio gallego, en oposici&oacute;n al latifundio castellano, y las normas contractuales agrarias para la explotaci&oacute;n de los peque&ntilde;os lotes (a diferencia de los campesinos asalariados del conjunto castellano); su propia industria, muy relacionada con el mar, etc. En el Pa&iacute;s Vasco nos encontramos con la peque&ntilde;a propiedad, el <EM>caser&iacute;o</EM>, n&uacute;cleo fundamental del campo vasco; las propias costumbres de explotaci&oacute;n colectiva, comunal, a&uacute;n las encontramos hoy en las cofrad&iacute;as o agrupaciones pesqueras; la creaci&oacute;n de una industria pesada y el poder del capital financiero fueron caracter&iacute;sticas peculiares en la formaci&oacute;n de la econom&iacute;a vasca. En Catalunya la liquidaci&oacute;n del feudalismo por el campesino catal&aacute;n, consecuencia de largas y sangrantes guerras de los pageses, dio origen a un r&eacute;gimen agrario peculiar, sin latifundios, con extensas zonas de peque&ntilde;a propiedad; la capacidad del pag&eacute;s para asimilar y practicar la t&eacute;cnica del comercio internacional, el alto nivel de vida conseguido por su perseverante esp&iacute;ritu combativo formado a trav&eacute;s de incesantes luchas contra los par&aacute;sitos propietarios (rebeld&iacute;a heredada de generaci&oacute;n en generaci&oacute;n), la creaci&oacute;n de la m&aacute;s poderosa industria ligera de la Pen&iacute;nsula, etc., son rasgos de la formaci&oacute;n econ&oacute;mica en Catalunya.

<P>En Espa&ntilde;a, adem&aacute;s del castellano, existe un idioma vasco (m&aacute;s antiguo que el griego, el lat&iacute;n o el &aacute;rabe), el catal&aacute;n y el gallego. Hay una cultura catalana, vasca y gallega. Sus canciones y danzas se confunden con los primeros vestigios de civilizaci&oacute;n y de historia oral y escrita, y su propia m&iacute;stica religiosa saturada de paganismo, especialmente en Galicia y el Pa&iacute;s Vasco.

<P>Todo ello ha ido creando unas psicolog&iacute;as peculiares. Las reacciones de un catal&aacute;n, un vasco y un gallego ante cada hecho y ante cada problema no son iguales entre ellos y en relaci&oacute;n con las de un castellano. Sus formas de trabajo y de convivencia social, el orden de sus preferencias y ocupaciones, su capacidad sentimental (m&aacute;s acusada en los gallegos), su individualismo m&aacute;s o menos obstaculizador de ideas y construcciones colectivas, su receptividad por lo que hace a las teor&iacute;as universales, son aspectos diferentes de cada una de sus psicolog&iacute;as, expresadas en otros tantos rasgos de cultura.

<P>Por lo dem&aacute;s, tambi&eacute;n hay que decir que dentro de las nacionalidades oprimidas se desenvuelve, paralelamente a su surgimiento nacional, el chovinismo local, chovinismo provocado por los excesos del poder central y por la t&aacute;ctica de los capitalistas nacionales que encuentran en esta divisi&oacute;n y en el enconamiento de las contradicciones y antagonismos nacionales, uno de sus mejores apoyos para hacer crecer su poder y su riqueza, su dominio pol&iacute;tico, a expensas de los intereses populares.

<P>En resumen, tenemos que decir, salvo que distorsionemos la historia y la misma realidad actual hasta hacerlas irreconocibles, que a diferencia de lo ocurrido en otros pa&iacute;ses, Espa&ntilde;a jam&aacute;s ha existido como Estado nacional. Espa&ntilde;a no es, pues, la <EM>una e indivisible</EM> que encarna el esp&iacute;ritu de las clases dominantes, sino un Estado multinacional formado sobre la base de la opresi&oacute;n de una naci&oacute;n sobre las otras.

<H2><A NAME="c3"></a>La lucha por el socialismo</H2>

El proletariado es la &uacute;nica clase capaz de poner termino a la opresi&oacute;n nacional en Espa&ntilde;a; pero para asumir esta tarea el proletariado ha de partir de una posici&oacute;n pol&iacute;tica clara y del principio del internacionalismo, &uacute;nica base sobre la que poder abordar y dar una justa soluci&oacute;n a este problema. <EM>Nacionalismo burgu&eacute;s </EM>-escribe Lenin-<EM> e internacionalismo proletario: tales son las dos consignas irreconciliables que corresponden a los dos grandes campos del mundo capitalista y expresan dos pol&iacute;ticas (es m&aacute;s, dos concepciones) en el problema nacional</EM> <A HREF="#n2">(2)</a>.

<P>Al asumir el hecho nacional y los problemas nacionales que ha dejado sin resolver el capitalismo, que son una herencia que nos ha legado la burgues&iacute;a y que no podr&aacute; hallar soluci&oacute;n bajo este sistema, la clase obrera da un contenido socialmente distinto al nacionalismo. Para los obreros, la lucha por los derechos nacionales est&aacute; indisolublemente unida a sus intereses de clase, a la lucha por la revoluci&oacute;n socialista. Ciertamente, &eacute;sta es una cuesti&oacute;n que no interesa s&oacute;lo y exclusivamente al proletariado. Numerosos sectores de la poblaci&oacute;n tambi&eacute;n son v&iacute;ctimas, en mayor o menor medida, de la explotaci&oacute;n monopolista, de la represi&oacute;n y la conculcaci&oacute;n de los derechos y libertades nacionales.

<P>En estas circunstancias, y dado el auge extraordinario que est&aacute;n tomando los movimientos antifascistas y patri&oacute;ticos en los &uacute;ltimos a&ntilde;os en Espa&ntilde;a -especialmente en Euskal Herria-, han aparecido, incluso dentro de las filas obreras, concepciones que tienden a considerar el fomento del nacionalismo y la creaci&oacute;n de frentes de liberaci&oacute;n nacional como la tarea m&aacute;s importante que deben acometer en estos momentos los revolucionarios. Para los comunistas est&aacute; fuera de toda duda la estrecha relaci&oacute;n que guardan los objetivos de la liberaci&oacute;n social y nacional, y en esto parecen coincidir nuestras posiciones con las de aqu&eacute;llos; ahora bien, las diferencias aparecen desde el momento mismo en que se intenta establecer el orden de prioridades, cuando se trata de definir el objetivo inmediato de la actividad revolucionaria: o bien la uni&oacute;n del proletariado de las distintas nacionalidades, para llevar a cabo la lucha por el derrocamiento del Estado capitalista e imperialista espa&ntilde;ol, o bien la de crear partidos en cada una de las nacionalidades para desarrollar la lucha por separado y en base a un programa de liberaci&oacute;n nacional.

<P>Como se comprender&aacute;, esto ultimo nos llevar&iacute;a a proclamar la consigna de la independencia y a dejar la lucha contra la propia burgues&iacute;a, y por los propios objetivos de clase, para un futuro remoto. El proletariado no puede seguir ese camino sin traicionarse a s&iacute; mismo. Por eso, los comunistas hace tiempo que hicimos nuestra elecci&oacute;n, decidi&eacute;ndonos por la organizaci&oacute;n de todos los revolucionarios en un partido &uacute;nico, por la uni&oacute;n m&aacute;s estrecha de todo el proletariado de Espa&ntilde;a y por la lucha resuelta contra la burgues&iacute;a. Pero es que, adem&aacute;s, como hemos analizado m&aacute;s arriba, esta elecci&oacute;n se ha visto reforzada por la evoluci&oacute;n hist&oacute;rica, hasta el punto de que hoy d&iacute;a se puede decir casi con toda seguridad que no existe realmente otra salida m&aacute;s que &eacute;sa al problema nacional.

<P>M&aacute;s adelante nos ocuparemos con mayor detenimiento de esa estrategia que nos proponen los nuevos nacionalistas. Ahora queremos insistir en un punto capital, de cuya importancia baste decir que sirve de base a toda nuestra concepci&oacute;n pol&iacute;tica.

<P>Tal como lo define la l&iacute;nea pol&iacute;tica de nuestro Partido -el PCE(r)-, de la base econ&oacute;mica monopolista, de la actual correlaci&oacute;n de fuerzas sociales y de la naturaleza del r&eacute;gimen que impera en Espa&ntilde;a, se deducen las principales contradicciones de nuestra sociedad: contradicci&oacute;n entre la burgues&iacute;a y el proletariado, contradicci&oacute;n entre la peque&ntilde;a burgues&iacute;a y la gran burgues&iacute;a monopolista, contradicci&oacute;n entre las naciones oprimidas y el Estado imperialista, etc.

<P>Todas estas contradicciones vienen determinadas por la contradicci&oacute;n fundamental que forma la base econ&oacute;mica capitalista, altamente socializada, y las relaciones de producci&oacute;n correspondientes, fundadas en la gran propiedad capitalista y la explotaci&oacute;n del trabajo. Esta contradicci&oacute;n fundamental y la lucha de clases que genera determina el car&aacute;cter socialista de nuestra revoluci&oacute;n. De aqu&iacute; se desprende que hoy d&iacute;a es altamente improbable q