<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La organizaci&oacute;n pol&iacute;tica de la clase obrera</TITLE>
<link rel="start" href="castprin.htm">
<link rel="next" href="orgpol2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La organizaci&oacute;n pol&iacute;tica de la clase obrera</H1>

<H4>Folleto de recopilaci&oacute;n de textos n&uacute;m. 1
<BR>marzo de 2000</H4>

<P class="nota">Sumario:

<p><a href="#c0">&mdash;
Introducci&oacute;n</A>

<br><a href="#c1">&mdash;
El nuevo auge del movimiento obrero revolucionario y la reconstrucci&oacute;n del partido de la clase obrera de Espa&ntilde;a</A>

<br><a href="#c2">&mdash;
El car&aacute;cter espont&aacute;neo de las luchas y la necesidad de una direcci&oacute;n pol&iacute;tica</a>

<br><a href="#c3">&mdash;
Elevaci&oacute;n del nivel pol&iacute;tico de las luchas</A>

<br><a href="#c4">&mdash;
Estrecha ligaci&oacute;n entre la organizaci&oacute;n revolucionaria y las masas</A>

<br><a href="#c5">&mdash;
Desarrollar el trabajo en todos los terrenos de la lucha de clases</A>

<br><a href="#c6">&mdash;
El fortalecimiento de nuestra Organizaci&oacute;n</A>

<br><a href="orgpol2.htm">&mdash;
El programa de la reconstrucci&oacute;n del Partido</A>

<br><a href="orgpol2.htm#c8">&mdash;
La traici&oacute;n revisionista</A>

<br><a href="orgpol2.htm#c9">&mdash;
La conspiraci&oacute;n del silencio</A>

<br><a href="orgpol2.htm#c10">&mdash;
Reorganizar el Partido</A>

<br><a href="orgpol2.htm#c11">&mdash;
El problema m&aacute;s urgente</A>

<br><a href="orgpol2.htm#c12">&mdash;
Sobre la organizaci&oacute;n del Partido</A>

<P style="background:black;text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c0"></A>Introducci&oacute;n</H2>

Los trabajos que integran esta recopilaci&oacute;n han sido recogidos de distintas publicaciones y folletos del Partido. Originariamente, la mayor parte de ellos aparecieron sin la firma de su autor. Ahora, adem&aacute;s de la firma, presentamos el lugar y la fecha de su primera publicaci&oacute;n.

<P>La creciente demanda de estos y otros materiales ha hecho necesaria esta recopilaci&oacute;n, de modo que podamos ofrecer a nuestros militantes y a otras personas interesadas una visi&oacute;n general y lo m&aacute;s completa posible de las concepciones del Partido sobre temas diversos. Esta diversidad y la gran abundancia de material disponible (t&eacute;ngase en cuenta que los mismos abarcan un largo periodo de m&aacute;s de 28 a&ntilde;os de existencia de nuestro movimiento) nos impide publicarlo de una sola vez, en un solo volumen, por lo que ir&aacute; apareciendo en peque&ntilde;os fasc&iacute;culos, cada uno de ellos dedicado a un solo tema.

<H2><A NAME="c1"></A>El nuevo auge del movimiento obrero revolucionario y
<BR>la reconstruccion del partido de la clase obrera de Espa&ntilde;a</H2>

<H4>M.P.M. (Arenas)
<BR>Bandera Roja n&uacute;m. 17, septiembre de 1972</h4>

Nos hallamos en el umbral de una nueva etapa de la lucha de clases en Espa&ntilde;a, etapa que viene condicionada por el resurgir de la lucha revolucionaria del proletariado. Este rasgo, que marca con su sello toda la vida del pa&iacute;s, aparece cada d&iacute;a con mayor claridad como el verdadero elemento determinante de la situaci&oacute;n.

<P>Los marxista-leninistas debemos tener muy en cuenta este hecho, pues de nuestra justa apreciaci&oacute;n del mismo depende en gran parte el r&aacute;pido desarrollo de nuestro movimiento y un desenvolvimiento igualmente r&aacute;pido y lo menos cruento posible de la revoluci&oacute;n en nuestro pa&iacute;s.

<P>Nuestra Organizaci&oacute;n ya ha hablado de ello en otras ocasiones. Cuando lo hizo por primera vez fue con motivo de las luchas de masas en Asturias de septiembre del a&ntilde;o pasado. Por entonces se&ntilde;al&oacute; <span>Bandera Roja</span> n&uacute;m. 10 que <EM>despu&eacute;s de numerosos a&ntilde;os en que el revisionismo ha utilizado la lucha de Asturias (como la del resto del pa&iacute;s) para sus fines conciliadores, los acontecimientos sucedidos en Gij&oacute;n han venido a ser como la chispa que, incendiando la pradera, ha hecho saltar por los aires esa pol&iacute;tica y ha impulsado definitivamente un amplio movimiento de masas de car&aacute;cter revolucionario</EM>.

<P>Poco despu&eacute;s de los acontecimientos de Ferrol, en el art&iacute;culo titulado <EM>La nueva situaci&oacute;n y las tareas del proletariado</EM>, aparecido en <span>Bandera Roja</span> n&uacute;m. 13, nuestra Organizaci&oacute;n, matizando mucho m&aacute;s esta cuesti&oacute;n, dec&iacute;a:

<BLOCKQUOTE>Por todas partes y esferas de la vida, cada d&iacute;a se hace notar m&aacute;s el extraordinario incremento de la lucha de clases en nuestro pa&iacute;s. Cada vez son m&aacute;s numerosas y extensas las luchas que apuntan contra la misma estructura del Estado fascista de la oligarqu&iacute;a financiera, y a esta lucha se incorporan decenas de nuevos luchadores proletarios que arrastran tras de s&iacute; a amplios sectores de la poblaci&oacute;n.

<P>De las huelgas econ&oacute;micas se pasa, a trav&eacute;s de las asambleas en los centros de trabajo (&iexcl;de la libertad conquistada en la lucha!), a las huelgas pol&iacute;ticas, por medio de las cuales los trabajadores se enfrentan a los instrumentos sindicales, judiciales y pol&iacute;tico-represivos de toda la clase capitalista para pasar, con extraordinaria frecuencia, a los enfrentamientos de masas contra sus fuerzas militares. Estos enfrentamientos, a su vez, levantan grandes oleadas de protestas populares, huelgas pol&iacute;ticas de solidaridad y salidas a las calles de las grandes ciudades de un movimiento cada vez m&aacute;s extenso y organizado [...]

<P>Los hechos m&aacute;s recientes acaecidos en Euskadi, Catalu&ntilde;a, Asturias y, finalmente, en Galicia, con un movimiento verdaderamente de masas y revolucionario, han venido a poner de manifiesto que ya esos fen&oacute;menos no se pueden considerar de forma aislada, sino que forman parte y son el desarrollo l&oacute;gico del movimiento que comenz&oacute; a gestarse en el 62 en Euskadi y Asturias, movimiento que el revisionismo logr&oacute; desviar durante un cierto tiempo favorecido por las condiciones del desarrollo econ&oacute;mico y la falta de organizaciones revolucionarias.</BLOCKQUOTE>

Efectivamente, podemos decir sin temor a equivocarnos que en Espa&ntilde;a, despu&eacute;s de la guerra nacional revolucionaria, ha pasado la &eacute;poca en que los obreros s&oacute;lo iban a la lucha por reivindicaciones econ&oacute;micas y rara vez por cuestiones pol&iacute;ticas. Hoy, las huelgas de solidaridad y por motivos pol&iacute;ticos son mucho m&aacute;s frecuentes y numerosas, mientras que se han incrementado en todas partes las luchas por motivos econ&oacute;micos. Esto se&ntilde;ala una elevaci&oacute;n inequ&iacute;voca de la conciencia pol&iacute;tica de la clase obrera en todo el pa&iacute;s.

<H2><A NAME="c2"></A>El car&aacute;cter espont&aacute;neo de las luchas y
<BR>la necesidad de una direcci&oacute;n pol&iacute;tica</H2>

No obstante la tendencia ascendente del movimiento pol&iacute;tico, no debemos perder de vista el hecho de que, por lo general, las luchas del proletariado, al igual que las de otros sectores del pueblo, no han dejado de tener un car&aacute;cter espont&aacute;neo. Su politizaci&oacute;n y radicalizaci&oacute;n son debidas a la situaci&oacute;n tan peculiar de nuestro pa&iacute;s, a las tradiciones revolucionarias de nuestro pueblo y a la situaci&oacute;n de explotaci&oacute;n y represi&oacute;n extrema en que se hallan las masas bajo las condiciones del fascismo.

<P>Es el conjunto de todo esto lo que hace que, en la mayor parte de los casos, luchas iniciadas por los problemas m&aacute;s insignificantes (como las de Erandio o Granada) se transformen en violentos choques de masas contra los instrumentos represivos del gran capital como &uacute;nica forma de hacer una defensa de los intereses de las masas. De este modo es como surgen los poderosos movimientos pol&iacute;ticos, y en tales condiciones, no obstante el car&aacute;cter econ&oacute;mico, en sus inicios, y espont&aacute;neo de las luchas, &eacute;stas no expresan otra cosa que la voluntad del proletariado de acabar para siempre con la situaci&oacute;n que sufre.

<P>Pero para acabar con esta situaci&oacute;n es preciso derrocar al fascismo, y para eso no son suficientes los brotes de lucha espont&aacute;neos, sin plan ni continuidad. Es preciso un plan, una l&iacute;nea pol&iacute;tica y una vanguardia proletaria capaz de dirigir las luchas y unir al proletariado en un ej&eacute;rcito &uacute;nico. S&oacute;lo as&iacute; cada brote de lucha, cada acci&oacute;n parcial, se podr&aacute; convertir en una poderosa palanca con la que mover cada vez m&aacute;s amplios movimientos de masas, hasta conseguir el objetivo deseado y necesario.

<P>La falta de esa l&iacute;nea pol&iacute;tica y de esa vanguardia es el problema m&aacute;s importante que tiene hoy ante s&iacute; la clase obrera de Espa&ntilde;a. No obstante el car&aacute;cter que viene tomando el desarrollo de la lucha de clases en nuestro pa&iacute;s, la falta de una vanguardia revolucionaria que la dirija es lo que ha permitido a la ol