<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La organizaci&oacute;n pol&iacute;tica de la clase obrera</TITLE>
<link rel="start" href="castprin.htm">
<link rel="prev" href="orgpol1.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2><A NAME="c7"></A>El programa de la reconstrucci&oacute;n del Partido</H2>

<H4>Informe Pol&iacute;tico presentado por M.P.M. (Arenas) en el Congreso Reconstitutivo
<BR>Bandera Roja, julio de 1975</H4>

Las condiciones para la celebraci&oacute;n de nuestro Congreso han madurado: la agravaci&oacute;n de la crisis econ&oacute;mica y pol&iacute;tica del r&eacute;gimen, la ofensiva de la lucha de masas encabezada por la clase obrera, la bancarrota del revisionismo y, sobre todo, el estado actual de nuestras fuerzas organizadas, su cohesi&oacute;n ideol&oacute;gica y pol&iacute;tica, el grado de extensi&oacute;n y de ligaz&oacute;n con las masas; todo eso hace posible y muy necesario la reconstrucci&oacute;n del Partido. Sin esta &uacute;ltima condici&oacute;n, si no cont&aacute;semos con la fuerza y la experiencia suficientes, por muy buenas condiciones que hubiera desde el punto de vista de la crisis general del r&eacute;gimen, todo intento de reconstruir el partido terminar&iacute;a en un completo fracaso.

<P>Por otra parte, el que demos por finalizada la etapa de trabajo encaminada a la reconstrucci&oacute;n del Partido, no nos lleva a pensar que ya lo hemos hecho todo en el terreno de la organizaci&oacute;n y en el de mayor esclarecimiento de nuestras fuerzas. Constituimos una Organizaci&oacute;n d&eacute;bil y nos falta experiencia. Estas son cosas que nosotros no ocultamos. Pero ha llegado el momento en que esos problemas s&oacute;lo los resolveremos aplicando en nuestro trabajo el Programa y los Estatutos que resumen la experiencia de una larga actividad desplegada entre las masas y en nuestras propias filas. En esto se concreta la labor del Partido. S&oacute;lo con el Partido seguiremos marchando adelante y haremos avanzar al movimiento de masas. Si procedi&eacute;ramos de otra manera, en las actuales circunstancias, quedar&iacute;amos rezagados, har&iacute;amos el juego a la burgues&iacute;a y caer&iacute;amos en el oportunismo.

<P>Todo el mundo sabe que en Espa&ntilde;a existi&oacute; ese Partido, el cual fue degenerado y destruido por el revisionismo al tiempo que ven&iacute;an produci&eacute;ndose importantes cambios en la estructura econ&oacute;mica y social del pa&iacute;s y en la situaci&oacute;n internacional muy favorables a la revoluci&oacute;n. Estos dos hechos, la destrucci&oacute;n del Partido y los importantes cambios que han tenido lugar, han marcado con su sello al nuevo movimiento comunista que resurge en Espa&ntilde;a.

<P>Durante alg&uacute;n tiempo la clase obrera y los otros sectores populares, en su resistencia al fascismo y a la explotaci&oacute;n monopolista, han carecido de una orientaci&oacute;n pol&iacute;tica justa y de la organizaci&oacute;n capaz de dirigirlas. Esta situaci&oacute;n, debido a la gran agudizaci&oacute;n de las contradicciones de clase de nuestro pa&iacute;s y a la crisis general del imperialismo, no pod&iacute;a durar mucho tiempo sin que diera paso a la aparici&oacute;n de una nueva vanguardia proletaria.

<P>Nosotros siempre hemos hablado de reconstruir el Partido que encabez&oacute; Jos&eacute; D&iacute;az. Esto no es una pretensi&oacute;n gratuita. Aunque hoy nuestro Partido est&iexcl; compuesto en su mayor parte por una nueva generaci&oacute;n de revolucionarios, sin apenas v&iacute;nculos con el pasado, y su programa ha de adaptarse a las nuevas condiciones, no partimos de cero ni actuaremos como si fu&eacute;semos gentes venidas de otro planeta o como quienes, enarbolando alguna <EM>teor&iacute;a de moda</EM>, pretenden crear cosas nuevas, divorciadas de la historia, de la realidad actual y de las amplias masas. Nosotros no hemos obrado ni obraremos as&iacute;.

<P>Hace tiempo que rompimos con la cuadrilla carrillista, con los otros estafadores oportunistas y con su podrida ideolog&iacute;a. Pero no hemos roto con la historia de lucha de los pueblos y del proletariado revolucionario de Espa&ntilde;a. Esta historia es parte integrante de la historia del movimiento progresista y obrero internacional; est&iexcl; fundida, como la parte al todo, con la lucha de los obreros de los dem&aacute;s pa&iacute;ses y, en particular, con la de los que lucharon bajo la bandera de la Internacional Comunista. Nosotros no renegamos de ese pasado glorioso y asumimos tanto sus aciertos como sus errores. Por ese motivo reivindicamos las tradiciones revolucionarias de la clase obrera de Espa&ntilde;a y de su Partido, del mismo modo y con m&aacute;s motivos todav&iacute;a, que el Partido encabezado por Jos&eacute; D&iacute;az reivindic&oacute; las tradiciones de los dem&oacute;cratas populares m&aacute;s consecuentes como Pi y Margall, Salvochea y otros muchos que lucharon por una Espa&ntilde;a republicana, donde existiera el bienestar para el pueblo.

<P>No, no podemos hacer, como quisieran algunos, borr&oacute;n y cuenta nueva. Eso equivaldr&iacute;a a traicionarnos a nosotros mismos.

<P>As&iacute; pues, ni en el pasado ni en las condiciones actuales encontramos nada que pueda justificar una ruptura con el Partido Comunista de Espa&ntilde;a. La &eacute;poca que nos ha tocado vivir es la misma. El imperialismo, el fascismo, el revisionismo, siguen ah&iacute;; son nuestros peores enemigos y tambi&eacute;n los peores enemigos del pueblo. Nuestro Partido se basar&aacute; en los mismos principios t&aacute;cticos y organizativos, en el mismo esp&iacute;ritu leninista: Somos sus herederos y continuadores y esto nadie podr&aacute; regate&aacute;rnoslo.

<P>El Partido no lo hemos puesto en pie en el aire ni en unos d&iacute;as ni al margen de la lucha de clases. Para reconstruirlo en medio de la confusi&oacute;n y el desorden provocado por la traici&oacute;n revisionista, hemos tenido que trabajar duro durante m&aacute;s de siete a&ntilde;os; hemos tenido que enfrentarnos a diversos enemigos y vencer numerosas dificultades. El camino de la revoluci&oacute;n no es un camino de rosas. Es escarpado y dif&iacute;cil; exige sacrificios. Es el camino de la lucha de clases y de la lucha entre las dos l&iacute;neas. Para hacer la revoluci&oacute;n hay que armarse de coraje y tomar ese camino. No existe otro. Nosotros lo hemos tomado no sin vencer antes numerosas vacilaciones; no sin derrotar, en nuestras propias filas, las tendencias oportunistas y sin arrojar de ellas a los traidores y cobardes. Todo eso ha contribuido a que nos fu&eacute;ramos forjando, a que conoci&eacute;ramos a nuestros enemigos y asimil&aacute;ramos mejor nuestra invencible doctrina cient&iacute;fica marxista-leninista. Gracias a todo ello, hoy contamos con numerosos v&iacute;nculos con nuestra clase, hemos participado en numerosas batallas y dirigido algunas muy importantes. Nuestra influencia crece de d&iacute;a en d&iacute;a. Se ha formado un n&uacute;cleo dirigente y numerosos grupos comunistas en las principales zonas econ&oacute;mico-pol&iacute;ticas del pa&iacute;s. Tenemos un aparato pol&iacute;tico bastante entrenado en todos los aspectos de la actividad. Gracias a la labor realizada durante los &uacute;ltimos a&ntilde;os en todos los terrenos podemos asegurar que el sector m&aacute;s consciente y avanzado del proletariado est&iexcl;, sin lugar a dudas, de nuestra parte.

<P>Comenzamos por crear un n&uacute;cleo dirigente compenetrado por la misma idea: por la idea de poner de nuevo en pie al Partido Comunista. Para eso hemos tenido que trabajar entre las masas, contribuir a su educaci&oacute;n y organizaci&oacute;n pol&iacute;ticas; impulsar, en la medida de nuestras fuerzas, la lucha contra el fascismo y el imperialismo, desenmascarando al mismo tiempo al revisionismo y otros oportunismos. Ese ha sido el programa de la reconstrucci&oacute;n del Partido; lo que nos ha permitido crear su estructura, echar las bases de su l&iacute;nea pol&iacute;tica y de su funcionamiento centralizado-democr&aacute;tico y establecer los lazos indispensables con las masas, particularmente con el proletariado fabril.

<H2><A NAME="c8"></A>La traici&oacute;n revisionista</H2>

Desde que el grupo encabezado por Carrillo comenz&oacute; a afianzarse en la direcci&oacute;n del Partido, hasta que se hicieron sentir los funestos resultados de su pol&iacute;tica de <EM>reconciliaci&oacute;n nacional</EM> sobre el movimiento popular y revolucionario, medi&oacute; un periodo de gran confusi&oacute;n que los carrillistas aprovecharon para llevar a cabo la eliminaci&oacute;n de los cuadros y los militantes sanos de base del Partido.

<P>Los viles ataques del revisionismo moderno a la obra y personalidad de Stalin, en que se concret&oacute; su ataque al marxismo-leninismo y a la dictadura del proletariado, y las tesis del XX y XXII Congreso del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica acerca de la <EM>coexistencia pac&iacute;fica</EM>, <EM>transici&oacute;n pac&iacute;fica</EM>, <EM>partido y Estado de todo el pueblo</EM>, etc., formaron la cobertura para el asalto de Carrillo y los suyos a la direcci&oacute;n del Partido y para su posterior destrucci&oacute;n. Mucho hemos hablado sobre este particular y no nos cansaremos de hacerlo hasta esclarecer a las masas toda la verdad. No obstante, hay dos aspectos de este problema que no han sido tratados suficientemente y que, sin lugar a dudas, son de gran importancia para clarificarlo mejor a fin de que no se repita en el futuro.

<P>Carrillo y su banda encontraron en el revisionismo internacional, principalmente en la camarilla de Jruschov que usurp&oacute; el poder en la URSS, un poderoso punto de apoyo y una fuente de inspiraci&oacute;n (por lo dem&aacute;s, bastante vieja). El revisionismo es un fen&oacute;meno internacional que tiene su origen en la influencia de la ideolog&iacute;a burguesa en un sector de la aristocracia obrera y en la claudicaci&oacute;n de &eacute;sta ante el imperialismo. Sin el respaldo de esta camarilla, a los carrillistas les habr&iacute;a resultado imposible apoderarse de la direcci&oacute;n del Partido y llevar a cabo sus planes. Mas, si bien es cierto que sin esta condici&oacute;n el Partido y la revoluci&oacute;n en Espa&ntilde;a no habr&iacute;an sufrido golpes tan duros y, con toda probabilidad, el fascismo no estar&iacute;a hoy en el poder, no es menos cierto el hecho de que, para que tales golpes pudieran ser asestados, los revisionistas hallaron tambi&eacute;n condiciones favorables dentro del mismo partido.

<P>Otras veces hemos tratado de la labor general del Partido, del proceso de su formaci&oacute;n y madurez, de su justa l&iacute;nea pol&iacute;tica, de su valent&iacute;a para aplicarla. Tambi&eacute;n hemos hablado de sus errores. &iquest;Qu&eacute; marxista puede decir que un partido comunista y sus dirigentes no se equivocan nunca, no cometen errores? Sabemos que el m&aacute;s importante de los errores cometidos por el Partido consisti&oacute; en el debilitamiento de la vigilancia y de la lucha ideol&oacute;gica dentro del Frente Popular.

<P>Pues bien, ese debilitamiento de la vigilancia y de la lucha ideol&oacute;gica en el Frente Popular s&oacute;lo se explican por el debilitamiento de las mismas dentro del propio Partido. Un grave error que permiti&oacute; a un pu&ntilde;ado de aventureros, de arribistas e intrigantes tipo Carrillo, de gentes sin escr&uacute;pulos, ruines y cobardes, infiltrarse en el Partido, anidar en &eacute;l y permanecer agazapados en su seno durante el tiempo en que la lucha era m&aacute;s favorable al pueblo. Y han sido esos mismos elementos los que, apoyados por el imperialismo y la reacci&oacute;n interna, comenzaron a apu&ntilde;alar por la espalda al Partido, a sus mejores hombres, desde el momento en que aparecieron grandes dificultades que ellos mismos hac&iacute;an todo lo posible por acrecentar. Basta con observar la trayectoria que han seguido para darse cuenta de su verdadera catadura.

<P>Nosotros no podemos admitir que la destrucci&oacute;n del Partido haya sido un proceso espont&aacute;neo. Esto es algo que conviene destacar. El Partido tuvo y aplic&oacute; una l&iacute;nea general justa, por lo que en modo alguno se puede considerar que aquellos errores llevaban en s&iacute; mismos los g&eacute;rmenes de su propia destrucci&oacute;n. Esto debe quedar bien claro: de no haber sido por la actividad criminal de la banda de Carrillo, el Partido habr&iacute;a corregido a tiempo los errores y hubiera marchado adelante cumpliendo fielmente su cometido.

<P>Carrillo y su banda han asesinado a un sinn&uacute;mero de los mejores luchadores comunistas de Espa&ntilde;a. A otros los han denunciado a la polic&iacute;a fascista, y a los m&aacute;s los enviaron a la c&aacute;rcel, a una muerte asegurada de antemano empleando el enga&ntilde;o. Numerosos testimonios sobre estos cr&iacute;menes se pueden hallar en los relatos que han ido haciendo algunos de sus comparsas y c&oacute;mplices. Sabemos que los fascistas tambi&eacute;n han hecho acusaciones de este estilo para desacreditar al comunismo. Pero se han cuidado muy bien de no se&ntilde;alar que los verdaderos cr&iacute;menes carrillistas han sido cometidos en las personas de los mejores hijos del pueblo, en las personas de los verdaderos revolucionarios. Ocultan que Carrillo y su reducido grupo han realizado lo que los fascistas no hubieran podido hacer jam&aacute;s de manera directa. El car&aacute;cter de provocadores, agentes del imperialismo y del fascismo de Carrillo y su banda, es manifiesto.

<P>Eliminados los cuadros y la mayor parte de los militantes de base revolucionarios del Partido (que nunca estuvieron de acuerdo con la condena de Stalin ni con la nueva plataforma revisionista), la traici&oacute;n carrillista se hizo sentir muy tard&iacute;amente. El r&eacute;gimen de terror imperante en el pa&iacute;s y la especulaci&oacute;n que ha venido haciendo el grupo de Carrillo con las tradiciones revolucionarias y el merecido prestigio con que contaba el Partido entre las masas obreras y otros sectores populares, ayudaron a esos traidores a montar y a mantener en pie durante un tiempo un muro infranqueable de falsedades. Dif&iacute;cil se hac&iacute;a entonces luchar contra las mentiras y deformaciones revisionistas, y hab&iacute;a que guardarse para no caer en manos de la polic&iacute;a pol&iacute;tica v&iacute;ctimas de la chivater&iacute;a carrillista. En todas partes los adeptos de Carrillo eran <EM>mayor&iacute;a</EM>. Pero la verdad se abre siempre camino con fuerza irresistible, y aquella <EM>mayor&iacute;a</EM> ha resultado ser ficticia.

<P>El comunismo cal&oacute; hondo en las masas obreras y populares de Espa&ntilde;a. Los carrillistas, pese a las apariencias, nunca han tenido ni tendr&aacute;n el apoyo de la clase obrera, que es la verdadera mayor&iacute;a a la que apelamos los comunistas. Estas circunstancias y la gran agudizaci&oacute;n de las contradicciones y de la lucha de clases, tanto en nuestro pa&iacute;s como a nivel mundial, han hecho particularmente dif&iacute;cil la labor del revisionismo en Espa&ntilde;a, lo que, a su vez, ha permitido que en un perio