<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La organizaci&oacute;n de los revolucionarios</TITLE>
<link rel="start" href="castprin.htm">
<link rel="next" href="orgrevol2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La organizaci&oacute;n de los revolucionarios</H1>

<H4>Folleto de recopilaci&oacute;n de textos n&uacute;m. 3
<BR>marzo de 2001</H4>

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash;
Delimitar las responsabilidades y tareas dentro de la Direcci&oacute;n</A>

<BR><A HREF="#c2">&mdash;
Sobre la organizaci&oacute;n clandestina y su relaci&oacute;n con el trabajo de masas</A>

<BR><A HREF="#c3">&mdash;
Sobre el funcionamiento de las comisiones del C.C.</A>

<BR><A HREF="#c4">&mdash;
Sobre los dirigentes del Partido y el estilo de trabajo</A>

<BR><A HREF="#c5">&mdash;
Sobre el funcionamiento y la seguridad</A>

<BR><A HREF="orgrevol2.htm">&mdash;
&iexcl;Imaginaci&oacute;n, audacia, iniciativa!</A>

<BR><A HREF="orgrevol2.htm#c7">&mdash;
Sobre el esp&iacute;ritu de Partido</A>

<BR><A HREF="orgrevol2.htm#c8">&mdash;
La planificaci&oacute;n del trabajo pr&aacute;ctico</A>

<BR><A HREF="orgrevol2.htm#c9">&mdash;
Nota sin t&iacute;tulo</A>

<BR><A HREF="orgrevol2.htm#c10">&mdash;
Actas del Pleno del Comit&eacute; Central de agosto de 1990</A>

<BR><A HREF="orgrevol2.htm#c11">&mdash;
El Partido somos todos</A>

<BR><A HREF="orgrevol2.htm#c12">&mdash;
Combinar el trabajo colectivo con la iniciativa individual</A>

<BR><A HREF="orgrevol2.htm#c13">&mdash;
El Partido somos todos y cada uno</A>

<BR><A HREF="orgrevol2.htm#c14">&mdash;
Elevar continuamente la conciencia pol&iacute;tica</A>

<BR><A HREF="orgrevol2.htm#c15">&mdash;
El Partido responde por sus militantes, cada militante responde ante el Partido</A>

<BR><A HREF="orgrevol2.htm#c16">&mdash;
Corregir nuestros propios errores, mejorar el estilo de trabajo</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<BLOCKQUOTE>Se precisa de una verdadera organizaci&oacute;n revolucionaria formada por aut&eacute;nticos profesionales, bien preparados en los aspectos te&oacute;ricos y pr&aacute;cticos y que sepan realizar su trabajo; es decir, una organizaci&oacute;n que act&uacute;e guiada por una teor&iacute;a revolucionaria y en la persecuci&oacute;n de unos objetivos pol&iacute;ticos de clase. Esta organizaci&oacute;n, naturalmente, s&oacute;lo podr&aacute; fortalecerse y desarrollar su actividad desde la clandestinidad y en estrecha relaci&oacute;n con las masas, lo que exige, entre otras cosas, aplicar determinados m&eacute;todos de funcionamiento y normas de seguridad que le permitan defenderse de los golpes de la reacci&oacute;n y preservar al mismo tiempo su trabajo. De esto se trata, precisamente, de proseguir este trabajo, incorporando a &eacute;l a todos los que de verdad est&aacute;n dispuestos a hacerlo.</BLOCKQUOTE>

Del art&iacute;culo <EM>Mantener el rumbo trazado</EM>, Informe Pol&iacute;tico presentado
<BR>por M.P.M. (Arenas) al IV Congreso, septiembre de 1998

<h2><a name="c1"></a>Delimitar las responsabilidades y tareas dentro de la Direcci&oacute;n</H2>

<H4>Fragmento del Informe Pol&iacute;tico presentado por M.P.M. (Arenas) al
<BR>Pleno del Comit&eacute; Central, enero de 1989</H4>

No me parece que sea necesario recordar aqu&iacute; los principios y las normas que sirven de base a la organizaci&oacute;n y al funcionamiento del Partido. El trabajo pol&iacute;tico clandestino y el funcionamiento seg&uacute;n el principio del centralismo democr&aacute;tico se han convertido ya en un h&aacute;bito para nosotros, de manera que no podr&iacute;amos adoptar otro diferente. No obstante, en la labor diaria se viene observando una falta de <EM>rodaje</EM> que provoca algunas veces malentendidos y dificulta el buen funcionamiento. Este es un problema menor o secundario que no debe distraer nuestra atenci&oacute;n. Para resumir, dir&iacute;a que resulta inevitable que aparezcan ahora este tipo de problemas. Estamos formando una nueva direcci&oacute;n y la cohesi&oacute;n necesaria no la vamos a obtener de otra manera que no sea trabajando y discutiendo juntos todos los asuntos del Partido, buscando las mejores soluciones a los problemas. &iquest;Que uno u otro se acalora un poco en las discusiones?, eso no es malo siempre que lo haga con raz&oacute;n y los gritos no lleguen a o&iacute;dos de la <EM>pasma</EM>, porque entonces s&iacute; que la tenemos jodida. Al final, naturalmente, habr&aacute; que llegar a conclusiones y tomar acuerdos que nos permitan llevar a cabo acciones de forma conjunta.

<P>No hay que temer la discusi&oacute;n, la cr&iacute;tica y el debate interno. Al contrario, debemos fomentarlo, huyendo del formalismo. Como organismo vivo, abierto a la sociedad, el Partido tiene que reflejar de alguna manera las contradicciones que se dan en ella. Las <EM>unanimidades</EM> no son buenas ni para ir a comer, pues rara vez son expresi&oacute;n del estado de esp&iacute;ritu de un colectivo tan complejo, formado por tan diversos caracteres, capacidades y voluntades que forman el Partido. Por eso, son absolutamente necesarias las normas de organizaci&oacute;n y funcionamiento... porque no existe, ni puede existir jam&aacute;s unanimidad en todo o casi todo. Necesitamos esas normas, ya que sin ellas no podr&iacute;amos hacer nada serio y los esfuerzos se perder&iacute;an en un mar de discusiones in&uacute;tiles. Las normas de funcionamiento son como una convenci&oacute;n aprobada y admitida por todos los camaradas. Nadie puede contravenirlas sin situarse fuera del Partido, lo que le privar&iacute;a de todo derecho. Esta convenci&oacute;n tiene como fundamento el sometimiento de la minor&iacute;a a la mayor&iacute;a y de la parte al todo, representado por el C.C. elegido en el &uacute;ltimo Congreso del Partido. Este principio b&aacute;sico presupone la libertad de discusi&oacute;n y de cr&iacute;tica; es decir, el derecho de la minor&iacute;a a expresar libremente sus opiniones, pues no es posible que todos podamos tener siempre, y no importa en qu&eacute; situaci&oacute;n o de qu&eacute; problema se trate, una misma e id&eacute;ntica opini&oacute;n. Adem&aacute;s, &iquest;qui&eacute;n puede asegurar que la mayor&iacute;a tiene siempre la raz&oacute;n? La libre discusi&oacute;n de las ideas y el debate nos ayudan muchas veces a comprender mejor las cosas y en todos los casos enriquecen y mejoran el trabajo de todos. Cierto, no se trata de discutir por discutir. No formamos una secta filos&oacute;fica o un ateneo libertario. Tampoco podemos permitir la formaci&oacute;n de tendencias o fracciones. Para eso existe la vida pol&iacute;tica interna y la lucha ideol&oacute;gica: para dirimir las diferencias inevitables e impedir la formaci&oacute;n de grupos o fracciones enfrentadas dentro del propio Partido. El Partido Comunista no es la suma de sus partes, sino un todo unido por la misma concepci&oacute;n del mundo, una misma l&iacute;nea pol&iacute;tica, unas mismas normas de organizaci&oacute;n y una sola disciplina.

<P>La discusi&oacute;n hay que llevarla a cabo con un m&eacute;todo, ya que de esta manera se facilita que pueda triunfar siempre lo correcto sobre lo err&oacute;neo. Por ejemplo, se debe seguir un orden del d&iacute;a y tener presente el tiempo disponible, de modo que al final se puedan tomar acuerdos de tipo pr&aacute;ctico. Yo mismo he cortado alguna vez a alg&uacute;n desmadrado o desmadrada por no atenerse a una norma en las discusiones. Pero la discusi&oacute;n o el debate son necesarios y muy convenientes. Hay que alegrarse de que, de vez en cuando, estalle en el Partido una <EM>tempestad</EM>, porque eso demuestra que no estamos fosilizados, que seguimos vivos y que no nos hemos apartado de la realidad, mil veces compleja y siempre cambiante. As&iacute; es como se forjan y se fortalecen la unidad y la disciplina interna del Partido, no en base a las &oacute;rdenes o apelando a las <EM>supremas autoridades</EM>. Necesitamos esa unidad y esa disciplina m&aacute;s que ning&uacute;n otro partido, dada la naturaleza del trabajo que estamos realizando, y porque, adem&aacute;s, nos hallamos bajo un continuo bombardeo cruzado del enemigo. Nadie que no sea un verdadero comunista ser&iacute;a capaz de soportar toda esa presi&oacute;n que tenemos encima. Y esto lo soportamos nosotros por la fuerza de nuestras convicciones, por la firmeza con que defendemos los principios. Nuestra unidad y disciplina se basan en esos principios que nos han dado vida como organizaci&oacute;n, no en las <EM>unanimidades</EM> que matan.

<P>En el Partido tiene que haber plena libertad de discusi&oacute;n para que pueda darse la unidad de acci&oacute;n tan necesaria en la lucha revolucionaria. Lo que no permitimos ni permitiremos nunca es el <EM>liberalismo</EM>. El liberalismo ya sabemos lo que significa en resumidas cuentas: cada uno tira por su lado cuando no le conviene una cosa o no puede llenar su bolsa. La situaci&oacute;n de la clase obrera no le permite ser <EM>liberal</EM> en ninguna circunstancia. Precisamente, su misi&oacute;n hist&oacute;rica consiste en enterr