<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La organizaci&oacute;n de los revolucionarios</TITLE>
<link rel="start" href="castprin.htm">
<link rel="prev" href="orgrevol.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2><A NAME="c6"></A>&iexcl;Imaginaci&oacute;n, audacia, iniciativa!</H2>

<H4>Extracto del art&iacute;culo de M.P.M. (Arenas) publicado en
<BR>Resistencia n&uacute;m. 7, octubre de 1987</H4>

Los art&iacute;culos y comentarios que venimos insertando regularmente en estas p&aacute;ginas, referidos a problemas de organizaci&oacute;n, no siempre son bien acogidos por simpatizantes y amigos del Partido. &iquest;A qu&eacute; puede obedecer esta incomprensi&oacute;n o rechazo? En nuestra opini&oacute;n, existen varias causas: unas veces es el miedo a la represi&oacute;n que a&uacute;n atenaza a muchos trabajadores en Espa&ntilde;a; otras es producto del esp&iacute;ritu de claudicaci&oacute;n; pero, sobre todo, lo que m&aacute;s destaca y debe atraer nuestra atenci&oacute;n es la concepci&oacute;n del economismo y el espontane&iacute;smo que ha arraigado en los &uacute;ltimos a&ntilde;os a ra&iacute;z de la traici&oacute;n revisionista.

<P>Se sabe que el economismo no rebasa el planteamiento de la lucha por la obtenci&oacute;n de mejoras econ&oacute;micas. Esta forma de lucha, generalmente va ligada a un tipo de organizaci&oacute;n de clase muy rudimentaria, a un activismo ciego, gremialista la mayor&iacute;a de las veces, localista y muy limitado en sus perspectivas pol&iacute;ticas. Por todo ello es incapaz de enfrentar eficazmente la represi&oacute;n del Estado y de conducir a los trabajadores a la lucha por el poder. Los <EM>economicistas</EM> se desarman a s&iacute; mismos y desarman a los obreros frente al capital. De ah&iacute; nace, de la propia impotencia, su culto a la espontaneidad del movimiento de masas. Eso cuando no son lacayos declarados del capitalismo, porque los objetivos de estos &uacute;ltimos son muy claros y no creemos que haga falta comentarlos.

<P>Cuando un amigo o simpatizante del Partido adopta una actitud desde&ntilde;osa ante nuestros requerimientos, para luego lamentarse de que no <EM>dirijamos</EM> o no estemos presentes en cada huelga de las muchas que sacuden todos los d&iacute;as en todas partes a nuestro pa&iacute;s, &iquest;qu&eacute; est&aacute; manifestando sino una posici&oacute;n economicista y espontane&iacute;sta, seguidista del movimiento espont&aacute;neo de las masas? Esta cuesti&oacute;n la hemos explicado ya muchas veces y no vamos a abundar m&aacute;s en ella. A los que les cuesta entenderla tenemos la obligaci&oacute;n de explic&aacute;rselo cuantas veces sea preciso, pero a los otros, a los que se hacen los sordos o los desentendidos, a los que se encogen de hombros ante un problema de tanta trascendencia como &eacute;ste, no tenemos nada que decirles. No hay que perder el tiempo con ellos, &uacute;nicamente hacerles entender que est&eacute;n tranquilos, que no va con ellos este enfadoso y, sobre todo, comprometedor asunto. Por lo dem&aacute;s, no tenemos inconveniente en reconocer esa acusaci&oacute;n de <EM>pesados</EM> o rutinarios que lanzan contra nosotros a cada paso.

<P>A los dem&aacute;s, a los que desean o&iacute;rnos, a los que comprenden o intuyen la necesidad de llevar a cabo una lucha organizada y por claros objetivos de clase, a &eacute;stos les decimos: camaradas, nunca insistiremos bastante en el tratamiento pormenorizado de los numerosos problemas que nos plantea la organizaci&oacute;n de la actividad revolucionaria. Tal es as&iacute; que, podemos a&ntilde;adir, en la soluci&oacute;n de esos problemas venimos ocupando m&aacute;s de las tres cuartas partes del tiempo y de los medios de que disponemos en el Partido. No creemos que este hecho constituya un defecto o sea atribuible en forma exclusiva a nuestra organizaci&oacute;n. Cualquier partido revolucionario se ha enfrentado y se enfrentar&aacute; siempre, en igualdad de condiciones, a id&eacute;nticos o muy parecidos problemas. No en vano Lenin, por poner uno de los ejemplos m&aacute;s conocidos, dedic&oacute; una considerable atenci&oacute;n a tratar de ellos y darles soluci&oacute;n. Nosotros, l&oacute;gicamente, gracias a esa labor de Lenin y de otros grandes maestros nos encontramos con la mayor parte de los problemas te&oacute;ricos resueltos. No ocurre lo mismo con los de tipo pr&aacute;ctico que, como suele ocurrir siempre, son los de m&aacute;s dif&iacute;cil soluci&oacute;n.

<P>&iquest;Qu&eacute; hacer para que las ideas de organizaci&oacute;n, las normas de funcionamiento partidista y los h&aacute;bitos clandestinos de trabajo sean comprendidos y adoptados cuanto antes por el proletariado revolucionario? Ya hemos comprobado la indiferencia, cuando no es el rechazo casi frontal con que nos encontramos algunas veces. Sin embargo, no por eso vamos a renunciar a nuestro cometido, por muy grandes que sean las dificultades, las <EM>incomprensiones</EM> y las presiones de todo tipo que tratan de llevarnos por otro camino [...]

<P>Pero no solamente hay que hablar una y otra vez, en peri&oacute;dicos, reuniones y documentos internos, sobre organizaci&oacute;n y dem&aacute;s problemas relacionados con la actividad pr&aacute;ctica. Hace falta, adem&aacute;s, hacer algo mucho m&aacute;s importante: se trata, tal como se ha acordado en la mencionada reuni&oacute;n, de trazar planes de trabajo y procurar que luego se cumplan.

<P>No es el n&uacute;mero de militantes ni la extensi&oacute;n o envergadura del trabajo pol&iacute;tico lo que ha de preocuparnos especialmente en estos momentos, sino el funcionamiento regular partidista, la labor centralizada perseguida conscientemente y conforme a unos planes. S&oacute;lo de esta manera conseguiremos superar esta dif&iacute;cil etapa, afianzar lo ya alcanzado e ir creando un h&aacute;bito de trabajo que nos permita abordar tareas cada vez m&aacute;s complejas. Adem&aacute;s, como la actividad que despleguemos no puede reposar en el aire, o por decirlo de otra manera, tiene que estar cimentada en la realidad cotidiana de la vida de las masas en nuestro pa&iacute;s, la reuni&oacute;n ha fijado, como principales l&iacute;neas de actuaci&oacute;n, la lucha contra la represi&oacute;n, el apoyo a los prisioneros pol&iacute;ticos y la lucha resuelta de los obreros contra la reconversi&oacute;n y el nuevo <EM>pacto</EM> de hambre y esclavitud que est&aacute;n tratando de imponerles los capitalistas y sus criados.

<P>Hay que advertir que no se trata de restringir artificialmente el campo de actuaci&oacute;n del Partido ni de otras organizaciones. Se debe realizar todo aquello que est&eacute; a nuestro alcance, <EM>apretando</EM> fuerte en los puntos claves tanto de la organizaci&oacute;n del Partido como de la sociedad. Para todo ello se exige al mismo tiempo una vigilancia y un control permanente, sin dejar nada al azar o a la improvisaci&oacute;n, pero dando, al mismo tiempo, libre curso a las iniciativas individuales. &iexcl;Imaginaci&oacute;n, audacia, iniciativa!, esta ha de ser la consigna del momento.

<P>Que los camaradas asistan a las reuniones con informes y propuestas concretas para atajar o tratar de resolver los asuntos pendientes; que nadie cargue sobre los hombros de los dem&aacute;s sus propias responsabilidades, que no abrume a otros con sus problemas personales, etc.; que el n&uacute;mero de las reuniones, convertidas as&iacute; en encuentros de trabajo (salvo en los casos en que sean convocadas con fines de discusi&oacute;n o de estudio colectivo), se reduzca todo lo que sea posible al objeto de poder dedicar la mayor parte del tiempo a vivir, a trabajar y a luchar junto a los obreros.

<H2><A NAME="c7"></A>Sobre el esp&iacute;ritu de Partido</H2>

<H4>Fragmento de la nota publicada en Resistencia n&uacute;m. 5, febrero de 1987</H4>

Hay que tener presente que los acuerdos y resoluciones que adoptemos quedar&iacute;an siempre reducidos a pura palabrer&iacute;a, se convertir&aacute;n en papel mojado, si se carece de la voluntad de aplicarlos o de un sano criterio pr&aacute;ctico. En esto consiste el <EM>esp&iacute;ritu de Partido</EM> a que hemos apelado recientemente y que tenemos la obligaci&oacute;n de inculcar a todas las personas que est&aacute;n relacionadas de una u otra forma con nosotros. &iquest;De qu&eacute; servir&iacute;an, si no, el Partido, su L&iacute;nea Pol&iacute;tica, el funcionamiento, etc., si no somos capaces de llevar a cabo los acuerdos y las tareas fijadas y todos nuestros esfuerzos se pierden en discusiones est&eacute;riles? Hay que desconfiar de las proclamaciones de fe revolucionaria que no vayan acompa&ntilde;adas de los actos correspondientes; desconfiar de eso tanto o m&aacute;s que del practicismo ciego, desprovisto de planteamientos claros que no conduzcan a las metas que nos hemos fijado.

<P>La voluntad, el querer hacer las cosas, con ser lo m&aacute;s importante, no basta por s&iacute; sola. Adem&aacute;s de eso hace falta haber acumulado alguna experiencia y hallar las f&oacute;rmulas e instrumentos que nos permitan llevar a cabo nuestro trabajo. Lenin, que sab&iacute;a de estas cosas m&aacute;s que nadie, sol&iacute;a referirse a la necesidad de combinar, en el trabajo de Partido, el <EM>esp&iacute;ritu revolucionario ruso</EM> con el <EM>sentido pr&aacute;ctico norteamericano</EM>. Por su parte, los comunistas chinos resumieron este problema en la consigna de <EM>Ser rojos y expertos</EM>. Ser rojo quiere decir que, por encima de todo, debe prevalecer el esp&iacute;ritu de servicio y de entrega desinteresada a las masas y a la causa revolucionaria, ese esp&iacute;ritu tantas veces puesto a prueba y que, en el ejemplo de China, impuls&oacute; finalmente la Revoluci&oacute;n Cultural Proletaria incluso por encima del Estado y de buena parte del propio Partido Comunista. Y es que el Partido no es m&aacute;s que el instrumento de que se sirven las masas para liberarse; no es, por consiguiente, un fin en s&iacute; mismo.

<P>Ser expertos (o <EM>expertillos</EM>, como decimos nosotros), significa profesionalidad, realizar todos los d&iacute;as progresos en nuestro trabajo, en nuestro estudio, en la lucha por el mejoramiento de las condiciones de vida de las masas, en el fortalecimiento del Partido, etc., y todo eso con la vista puesta en la meta final, en el triunfo de la revoluci&oacute;n y el avance hacia el comunismo.

<H2><A NAME="c8"></A>La planificaci&oacute;n del trabajo pr&aacute;ctico</h2>

<H4>Extracto del art&iacute;culo de M.P.M. (Arenas) <EM>La base y el funcionamiento del Partido</EM>, <BR>publicado en Resistencia n&uacute;m. 8, mayo de 1988</H4>

La mayor parte de las deficiencias que se vienen observando en el trabajo de Partido est&aacute; relacionada con el funcionamiento, lo que se traduce, con mucha frecuencia, en un considerable retraso en el cumplimiento de las tareas y consignas que se&ntilde;ala la direcci&oacute;n. De ah&iacute; que insistamos tanto en la necesidad de un funcionamiento partidista correcto. Sin embargo, sucede que algunos camaradas conciben el funcionamiento (al igual que el Partido) como si fuera un fin en s&iacute; mismo, y no como un medio o instrumento al servicio de las masas y su revoluci&oacute;n. Esta es la raz&oacute;n principal que les impide salir de su concha. De modo que si se celebra una reuni&oacute;n y en ella se toma el acuerdo de fortalecer la organizaci&oacute;n del Partido en una localidad, participando en las luchas de los obreros, distribuyendo la propaganda entre ellos y lig&aacute;ndonos cada d&iacute;a m&aacute;s estrechamente a los m&aacute;s avanzados o conscientes, estos camaradas entender&aacute;n que, ante todo, hay que preservar la <EM>seguridad</EM> (su propia seguridad, se entiende) y que deber&aacute;n ser los obreros quienes tengan que procurar vincularse a ellos y participar en los numerosos problemas que estos mismos camaradas crean al Partido [...]

<P>Pues bien, cuando hablamos de la necesidad de planificar el trabajo pol&iacute;tico, de organizaci&oacute;n y de propaganda y de adoptar un funcionamiento partidista correcto, es para impedir que ocurran todas estas cosas y poder desarrollar una amplia y polifac&eacute;tica labor entre las masas. Esto quiere decir que, ante todo, se debe estar junto a los obreros y participar activamente en sus luchas en las f&aacute;bricas y barrios; se debe hacer agitaci&oacute;n econ&oacute;mica y pol&iacute;tica en torno a sus problemas inmediatos; se debe distribuir la propaganda del Partido entre los m&aacute;s avanzados; se debe hacer proselitismo entre ellos. Y todo eso hay que hacerlo orient&aacute;ndonos por la L&iacute;nea general del Partido y las directrices y consignas de la direcci&oacute;n. Es para impedir la pasividad en que se incurre muchas veces ante hechos especialmente relevantes de la vida del pa&iacute;s, para que se implante un control colectivo sobre las tareas encomendadas a cada uno y para que nadie pueda zafarse de su responsabilidad o pueda escurrir el bulto, so pretexto de velar por la <EM>seguridad</EM> o por la socorrida <EM>falta de experiencia</EM>, por lo que necesitamos la organizaci&oacute;n, la planificaci&oacute;n y un funcionamiento ordenado y disciplinado del Partido. Por supuesto, tenemos que velar continuamente por la seguridad y tener presentes las aptitudes y experiencias de cada uno a la hora de dividir el trabajo y encomendar responsabilidades; mas nada de eso puede constituir nunca un pretexto que justifique la inactividad o el atolondramiento. La seguridad la necesitamos para poder llevar a cabo el trabajo pol&iacute;tico entre las masas, mientras que la experiencia y <EM>maestr&iacute;a</EM> necesarias se obtienen, fundamentalmente, trabajando, asumiendo responsabilidades y las tareas que nos han encomendado. Para todo esto, repetimos, necesitamos la organizaci&oacute;n clandestina del Partido y un funcionamiento centralizado y democr&aacute;tico. En cuanto a la planificaci&oacute;n en s&iacute; hemos de decir que, aunque no es atribuci&oacute;n de los Comit&eacute;s Locales y dem&aacute;s organismos de base del Partido determinar las l&iacute;neas generales de actuaci&oacute;n, ni las consignas u orientaciones pol&iacute;ticas a seguir, s&iacute; pueden y deben desplegar todas las iniciativas de que sean capaces para llevarlas a cabo, trazando planes concretos para realizarlas en cada localidad, barrio o centro de trabajo. En esto consiste, fundamentalmente, su cometido, por lo que no tienen que esperar a que llegue nadie para hacer lo que s&oacute;lo a ellos corresponde.

<P>En relaci&oacute;n con los problemas de organizaci&oacute;n hay que tratar tambi&eacute;n la cuesti&oacute;n de los informes. Creemos que no hace falta insistir mucho para que se comprenda que sin informes claros y precisos la direcci&oacute;n del Partido no podr&aacute; realizar su funci&oacute;n. La confecci&oacute;n de informes peri&oacute;dicos es, pues, una de las principales responsabilidades de los militantes <EM>pr&aacute;cticos</EM> de nuestro movimiento, de aquellos que tienen a su cargo la direcci&oacute;n del trabajo local.

<P>Los informes remitidos recientemente por algunos Comit&eacute;s Locales son un claro reflejo de que &eacute;stos no desarrollan un trabajo amplio entre los simpatizantes y amigos, entre los trabajadores en general. Y no por lo reducido que pueda ser en estos momentos el n&uacute;mero de sus integrantes o de las c&eacute;lulas que tienen a su cargo; sino porque se han constituido en una especie de <EM>capitanes</EM> sin soldados y, claro, se pasan la vida planeando batallitas sobre el papel, olvidando lo m&aacute;s esencial en estos momentos, como es formar al menos una peque&ntilde;a tropa para poder librarlas. Si una organizaci&oacute;n local es todav&iacute;a d&eacute;bil, el C.L. que la dirige no puede dedicarse exclusivamente a <EM>potenciar</EM> el trabajo de los militantes ya encuadrados en c&eacute;lulas, sino que sus componentes deben trabajar tambi&eacute;n entre los obreros fabriles, en los barrios, en asociaciones, etc.; deben acudir a las asambleas y manifestaciones de los obreros en lucha y aportarles su apoyo; deben estar al tanto de los conflictos laborales y sociales; deben elaborar cr&oacute;nicas e informes para el &oacute;rgano central. S&oacute;lo de esta manera se podr&aacute; orientar correctamente a la organizaci&oacute;n local y se potenciar&aacute; la creaci&oacute;n de nuevas c&eacute;lulas, de comit&eacute;s de f&aacute;brica o de barrio, de c&iacute;rculos de lectura y dem&aacute;s. En ning&uacute;n caso preservar la seguridad puede ser un pretexto que impida llevar a cabo esta labor m&uacute;ltiple; al contrario, hay que abandonar de una vez por todas ese concepto absurdo de la seguridad, concebida como algo desligado del trabajo partidista entre las masas. Tampoco es cierto, como se apunta en algunos informes, que el trabajo no avance m&aacute;s deprisa a causa de la falta de <EM>preparaci&oacute;n pol&iacute;tica</EM> de los militantes reci&eacute;n incorporados. A menudo (lo hemos dicho muchas veces) se trata simplemente de aplicar en nuestro trabajo pol&iacute;tico el mero sentido com&uacute;n ante cualquier situaci&oacute;n, por compleja que se nos presente. El empuje que necesitamos no lo vamos a conseguir aprendiendo de memoria los textos del Partido o las obras de los cl&aacute;sicos (que siempre es bueno estudiar), sino aplicando con iniciativa y audacia las directrices del Partido, poniendo en juego todo nuestro coraje y esp&iacute;ritu revolucionario, ech&aacute;ndole un poquito de imaginaci&oacute;n al asunto, rompiendo con la rutina y la apat&iacute;a que se adue&ntilde;a muchas veces de algunos por falta de <EM>directrices precisas</EM> que, por lo dem&aacute;s, no son necesarias [...]

<P>La actividad que se despliega desde la legalidad (lo hemos repetido hasta la saciedad) debe estar supeditada y tiene que encaminarse a fortalecer la organizaci&oacute;n y la actividad clandestina del Partido. Para ello, los camaradas que trabajan en la legalidad deben actuar como propagandistas y activistas del Partido, participar en primera fila en las huelgas y manifestaciones, en las movilizaciones que tengan lugar en su localidad, formar c&iacute;rculos de lectura con aquellas personas a las que distribuyen nuestra prensa, folletos, etc.; apoyarse en esas personas y en otros elementos avanzados para desarrollar un trabajo intenso de agitaci&oacute;n y de propaganda y procurar poner en contacto a los m&aacute;s conscientes y decididos con la organizaci&oacute;n clandestina del Partido. No se trata de crear una organizaci&oacute;n de quemados paralela a la organizaci&oacute;n clandestina, sino de desarrollar la organizaci&oacute;n local, formar comit&eacute;s y c&eacute;lulas en todas partes; y a eso han de contribuir los camaradas fichados o quemados. Con esos camaradas y simpatizantes el C.L. debe establecer conductos seguros por los que hacerles llegar la propaganda, las octavillas, las circulares, las directrices generales del Partido, para que ellos, a su vez, puedan hacernos llegar sus informes, cuotas y los dem&aacute;s resultados de su trabajo. Ni que decir tiene que nada de esto ser&aacute; posible si, previamente, el C.L. no se pone en condiciones de poder coger firmemente en sus manos todo ese trabajo, y si no lleva a cabo, al mismo tiempo, una pol&iacute;tica de fortalecimiento que le permita ir abarcando poco a poco cada vez m&aacute;s amplios campos de actividad.

<H2><A NAME="c9"></A>Nota publicada sin t&iacute;tulo</H2>

<H4>Resistencia n&uacute;m. 9, octubre de 1988</H4>


Somos comunistas y nos hemos propuesto hacer la revoluci&oacute;n; pero para llevarla al triunfo, el proletariado necesita un gran partido con muchos y magn&iacute;ficos cuadros que sepan trazar planes de trabajo, tomar decisiones, dar instrucciones oportunas en cada momento para unir a los cuadros y militantes de la organizaci&oacute;n e impulsarles a la acci&oacute;n. Sin esos dirigentes y cuadros versados en el marxismo-leninismo, perspicaces en las cuestiones pol&iacute;ticas, ideol&oacute;gicas y en el trabajo pr&aacute;ctico; sin estos cuadros, decimos, nuestros objetivos revolucionarios ser&iacute;an irrealizables.

<P>La persecuci&oacute;n y la represi&oacute;n de que siempre ha sido objeto nuestro Partido