<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>El r&eacute;gimen ha vuelto a sus or&iacute;genes</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>El r&eacute;gimen ha vuelto a sus or&iacute;genes</H1>

<H4>L. Carmona y A. Lafuente
<BR>Antorcha n&uacute;m. 8, mayo de 2000</H4>

Tras la mascarada electoral del 12 de marzo, el r&eacute;gimen de los monopolios ha bajado un pelda&ntilde;o m&aacute;s en su crisis; uno de los pilares pol&iacute;ticos en que se bas&oacute; el fascismo <EM>constitucional</EM>, la integraci&oacute;n en el de la <EM>izquierda reformista</EM>, se ha venido abajo, aislada y despreciada por quienes en teor&iacute;a formaban su <EM>base social</EM>, trabajadores y juventud. La alharaca de los peperos por su mayor&iacute;a absoluta no ha tardado en dejar paso a la preocupaci&oacute;n que embarga a todos, pol&iacute;ticos institucionales, poderes olig&aacute;rquicos y analistas del r&eacute;gimen, por c&oacute;mo dar un m&iacute;nimo de credibilidad a sus maltrechas instituciones. En estas condiciones, todo est&aacute; en cuesti&oacute;n: estilos de gobernar, campa&ntilde;as electorales, formas de control de las masas, diferenciaci&oacute;n de los partidos constitucionales, ideolog&iacute;as de corte tradicional, relaciones con las burgues&iacute;as nacionales.

<P>Que el r&eacute;gimen se enfrentaba a la cita electoral del 2000 seriamente tocado de su <EM>ala izquierda</EM> era algo sabido por todos. Pero que haya recibido el mayor corte de mangas por parte de las masas desde los inicios de la Reforma y que los socialfascistas y sus nuevos ac&oacute;litos de IU hayan acabado hundidos en esas cloacas donde tanto les gustaba chapotear, es algo que escapaba a sus c&aacute;lculos. Los propios felipistas confiaban en que la amplia red de <EM>clientela</EM> pol&iacute;tico-econ&oacute;mica tramada durante la <EM>d&eacute;cada de la infamia</EM> salvar&iacute;a, por lo menos y aunque fuera desde la oposici&oacute;n, la apariencia de <EM>bipartidismo</EM>; por otro lado, el intento de reflotar a los anguitistas at&aacute;ndolos al carro de los GALosos, vendr&iacute;a a reforzar su maltrecha imagen. Pero era mucho pedir que estos vendidos tuvieran ni siquiera la capacidad de <EM>relegitimar</EM> a esta canalla, como hiciera Carrillo con la Reforma. De esta forma, lo &uacute;nico que han conseguido ha sido irse todos por el desag&uuml;e.

<P>Nuestro llamamiento a <EM>dirigir el filo del boicot contra los grandes estafadores de Izquierda Unida</EM> se ha revelado como todo un acierto pol&iacute;tico; estos babosillos formaban el eslab&oacute;n m&aacute;s d&eacute;bil de la ya de por s&iacute; endeble cadena de enga&ntilde;os que estaban tramando para volver a las masas al redil de la ilusi&oacute;n reformista. Una vez descubierto que a estos miserables ya no les quedaba ning&uacute;n <EM>capital</EM> que aportar al r&eacute;gimen (ni siquiera el nombre y el prestigio del comunismo, que ya se los puli&oacute; su compinche Carrillo) ni ning&uacute;n apoyo de los trabajadores que vender, todo su montaje se vino abajo estrepitosamente.

<H2>Una crisis cr&oacute;nica</H2>

Puestos a buscar <EM>culpables</EM> de tan intranquilizadora situaci&oacute;n, peperos y anguitistas al alim&oacute;n han encontrado en los felipistas su chivo expiatorio por c&oacute;mo entraron a saco en <EM>su democracia</EM>, dej&aacute;ndola hecha un asquito. Pero habr&iacute;a que recordar que quienes auparon en el gobierno a los socialfascistas deprisa y corriendo en 1982 fueron los militares golpistas y los grandes financieros <EM>europe&iacute;stas</EM>, agobiados por la crisis pol&iacute;tica y econ&oacute;mica y por la presi&oacute;n del amplio movimiento de masas combinado con los golpes de las organizaciones guerrilleras. No, la crisis del r&eacute;gimen viene de mucho m&aacute;s atr&aacute;s; m&aacute;s a&uacute;n, nunca han salido de ella. Como dec&iacute;amos ya en 1977 en <EM>El 'suarismo' y la crisis del reformismo</EM>: <EM>El 'suarismo', no s&oacute;lo supone una adaptaci&oacute;n del fascismo a las nuevas condiciones, sino que tambi&eacute;n viene a prolongar la crisis que arrastra el r&eacute;gimen desde mucho tiempo atr&aacute;s haci&eacute;ndola cr&oacute;nica, una cosa <EM>normal</EM> y corriente; lo que, en cierto modo, supone una superaci&oacute;n de la anterior crisis para ir a caer en otra mayor y mucho m&aacute;s profunda. Como ya ha explicado repetidas veces nuestro Partido, lo que se destaca, sobre todo lo dem&aacute;s, de esta nueva crisis en la que ha entrado el r&eacute;gimen, es la inclusi&oacute;n en ella de todos los partidos y grupos pol&iacute;ticos reformistas</EM>.

<P>Que esta <EM>nueva crisis</EM> se pondr&iacute;a de manifiesto en primer lugar por el lado reformista del r&eacute;gimen era algo cantado. Bastaba ver c&oacute;mo se produjo su integraci&oacute;n en el nuevo fascismo constitucional: pleg&aacute;ndose incondicionalmente y a la vista de todo el mundo a las exigencias del sector de la oligarqu&iacute;a que a mediados de los 70 encabez&oacute; la Reforma; ni siquiera pudieron hacer la famosa <EM>ruptura</EM> que, por lo menos, habr&iacute;a servido para salvarles la cara. La crisis del r&eacute;gimen de Franco, agonizante ante los golpes de un cada vez m&aacute;s radical e incontrolado movimiento de masas, les ten&iacute;a pillados a todos.

<P>Por un lado, los sectores m&aacute;s poderosos y <EM>conservadores</EM> de la oligarqu&iacute;a financiera, el ej&eacute;rcito y la Iglesia, s&oacute;lo dar&iacute;an su visto bueno al <EM>cambio</EM> si se les garantizaba la pervivencia y el control de los resortes fundamentales del aparato fascista de poder, incluyendo, adem&aacute;s de los econ&oacute;micos, los militares, policiales y judiciales; por tanto, nada de depuraciones o juicios por lo pasado, nada de ajustes de cuentas por la corrupci&oacute;n, las torturas, los asesinatos o la guerra sucia, nada de que desaparecieran la polic&iacute;a pol&iacute;tica, las leyes de excepci&oacute;n y los tribunales especiales; a lo m&aacute;ximo que llegaron fue a cambiarles de nombre.

<P>Al mismo tiempo, los partidarios del <EM>cambio</EM> s&oacute;lo pod&iacute;an permitir la integraci&oacute;n de carrillistas y socialfascistas si se les garantizaba la absoluta lealtad de &eacute;stos al nuevo r&eacute;gimen y que, por tanto, la influencia que a&uacute;n ten&iacute;an sobre un sector de las masas no iba a ser movilizada en ning&uacute;n caso para restar poder a la clase dominante y s&iacute; para frenar el movimiento y para aportar una cierta <EM>base social</EM> que respaldase las medidas represivas y de explotaci&oacute;n que estaban preparando los sucesores de Franco; de ah&iacute; las continuas <EM>renuncias</EM> que se vieron obligados a hacer -m&aacute;s los carrillistas, puesto que los sociatas eran un invento alem&aacute;n de nueva creaci&oacute;n- en cuanto a ideas (lo m&aacute;s f&aacute;cil, pues el PCE era revisionista hasta la m&eacute;dula), s&iacute;mbolos, proclamas, planes de futuro, etc.; de ah&iacute; tambi&eacute;n sus condenas y movilizaciones contra la lucha de resistencia y su apoyo a la actuaci&oacute;n de polic&iacute;as e <EM>incontrolados</EM> coaligados contra ella. Pero, claro, esto supon&iacute;a, a su vez, que los partidos reformistas entraban en la nueva etapa <EM>constitucional</EM> a cara de perro y, por tanto, rest&aacute;ndose apoyos de esas mismas masas que constitu&iacute;an su &uacute;nico capital pol&iacute;tico; con un movimiento revolucionario empujando y jug&aacute;ndose la vida por un verdadero cambio democr&aacute;tico, que les vinieran a ofrecer una milonga de <EM>democracia</EM> no iba a colar y s&oacute;lo pod&iacute;a terminar con que les volvieran la espalda.

<P><EM>En Grecia y Portugal, para no ir m&aacute;s lejos </EM>-dec&iacute;a el Informe Pol&iacute;tico presentado por el camarada Arenas en el II Congreso de nuestro Partido, celebrado en junio de 1977-<EM> se produjo esa llamada <EM>ruptura</EM>, y hoy se habla de que hubo all&iacute; hasta una revoluci&oacute;n. Los monopolistas pueden continuar as&iacute; enga&ntilde;ando, explotando y oprimiendo a los trabajadores de esos pa&iacute;ses en nombre de la </EM>'democracia'<EM> y del </EM>'socialismo'.

<P>Algo parecido andaban buscando los revisionistas y otros como ellos en Espa&ntilde;a: una maniobra pol&iacute;tica que no los pusiera m&aacute;s al descubierto en su colaboraci&oacute;n con los explotadores y que les permitiera maniatar a las masas, mantenerlas sumisas y enga&ntilde;adas. <EM>Las condiciones necesarias para que tal maniobra pudiera ser llevada a cabo eran la conciliaci&oacute;n del pueblo con el fascismo y el que los revisionistas tuvieran controlada a la clase obrera llev&aacute;ndola a la legalidad, encuadr&aacute;ndola en el Sindicato policiaco del r&eacute;gimen. Pero ni una sola de estas condiciones han podido cumplir los carrillistas y por eso ahora tienen que conformarse con el triste papel de auxiliares de la Guardia Civil y de sostenedores de la </EM>'reforma'<EM> hecha directamente desde el poder</EM>. Y conclu&iacute;a m&aacute;s adelante:

<BLOCKQUOTE>Est&aacute; muy claro que no era &eacute;se el objetivo perseguido por ellos, pero tampoco pueden ya aspirar a otra cosa. Por eso se han desenmascarado totalmente, al comprender que en realidad no tienen ning&uacute;n margen de maniobra. Hoy aparecen ante los ojos de todo el mundo con sus verdaderos y repulsivos rostros de lacayos.

<P>Nada mejor para el monopolismo que poder dominar, explotar y oprimir a las masas populares haci&eacute;ndoles creer, como sucede en otros pa&iacute;ses, que es por su bien o para marchar <EM>hacia el socialismo</EM>. Este es el sue&ntilde;o que siempre han acariciado los monopolist