<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Esos &lsquo;extra&ntilde;os y oscuros GRAPO&rsquo;</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Esos &lsquo;extra&ntilde;os y oscuros GRAPO&rsquo;</H1>

<H4>Folleto de recopilaci&oacute;n de textos n&uacute;m. 2
<BR>editado en septiembre de 2000</H4>

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash;
Pr&oacute;logo a la &lsquo;Historia del PCE(r) y de los GRAPO&rsquo;</A>

<BR><A HREF="#c2">&mdash;
En la brecha</A>

<BR><A HREF="#c3">&mdash;
La ley del silencio</A>

<BR><A HREF="#c4">&mdash;
Cambio de disco</A>

<BR><A HREF="#c5">&mdash;
Donde hay opresi&oacute;n, hay resistencia</A>

<BR><A HREF="#c6">&mdash;
&iexcl;Mienten!</A>

<BR><A HREF="#c7">&mdash;
Esos 'extra&ntilde;os y oscuros GRAPO'</A>

<BR><A HREF="#c8">&mdash;
La madre de todas las batallas</A>

<BR><A HREF="#c9">&mdash;
Un secreto muy bien guardado</A>

<BR><A HREF="#c10">&mdash;
Campa&ntilde;a de desinformaci&oacute;n tras los apresamientos de Oriol y Villaescusa en 1977</A>

<BR><A HREF="#c11">&mdash;
Citas de Lenin</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<BLOCKQUOTE>En el caso del GRAPO en Espa&ntilde;a, sospechar que actuaba utilizado por la extrema derecha -sospecha que sigue siendo v&aacute;lida-, hablar del 'extra&ntilde;o GRAPO', convertir la sigla en un sustantivo casi insultante -'los grapos'-, analizar sus textos y descubrir en ellos incoherencias, barbarismos, coincidencias de sus intereses con los golpistas de la extrema derecha, con la KGB, con la CIA o con quien sea, puede ser mecanismo &uacute;til para destrozar la imagen de la organizaci&oacute;n terrorista y con ello hacer muy dif&iacute;cil su implantaci&oacute;n.

<P>Juan Tom&aacute;s de Salas, Conferencia Europea sobre Terrorismo, Estrasburgo, 1980</BLOCKQUOTE>

<H2><A NAME="c1"></A>
Pr&oacute;logo a la Historia del PCE(r) y de los GRAPO</H2>

<H4>Editorial Contracanto, Madrid, 1984</H4>

La idea principal que ha tratado de establecer la propaganda del r&eacute;gimen en la guerra sucia y desigual -por la amplitud y lo desproporcionado de sus medios- que viene librando contra el nuevo movimiento revolucionario que despierta en Espa&ntilde;a, ha consistido en lo que esa propaganda denomina el <EM>origen oscuro</EM> del PCE(r) y la supuesta <EM>extra&ntilde;a</EM> relaci&oacute;n de nuestro Partido con los no menos <EM>extra&ntilde;os</EM> y <EM>oscuros</EM> GRAPO. La t&eacute;cnica utilizada para ello por los expertos en desinformaci&oacute;n, al servicio de los intereses imperialistas y de la reacci&oacute;n interna, es clara: primero sientan la premisa de los or&iacute;genes oscuros del PCE(r); se presenta a nuestro Partido como una organizaci&oacute;n inexistente o desconocida hasta el momento mismo en que se han visto obligados a hablar de &eacute;l. A continuaci&oacute;n los mismos medios, bas&aacute;ndose en los informes facilitados por la polic&iacute;a pol&iacute;tica, desatan una desesperada campa&ntilde;a de mentiras, con grandes titulares, en la que se destaca la palabra <EM>desarticulados</EM>. Y a partir de aqu&iacute; viene todo lo dem&aacute;s.

<P>De suyo se desprende que una tan <EM>extra&ntilde;a</EM> organizaci&oacute;n que acaba de nacer y de la que no se tiene, antes de ser <EM>totalmente desarticulada</EM>, la menor noticia, s&oacute;lo puede estar integrada por un grupo min&uacute;sculo -de diez o doce personas todo lo m&aacute;s, si nos atenemos a los informes policiales-, un pu&ntilde;ado de individuos sin ideolog&iacute;a y sin cohesi&oacute;n alguna y que carecen de v&iacute;nculos con ning&uacute;n sector importante de la poblaci&oacute;n.

<P>De manera que, una vez difundidas machaconamente tan falsas como peregrinas noticias, ya est&aacute; preparado el terreno para en lo sucesivo reducir su actuaci&oacute;n a un misterio s&oacute;lo atribuible a no se sabe qu&eacute; tenebrosas fuerzas interiores y exteriores, que supuestamente estar&iacute;an detr&aacute;s moviendo los invisibles hilos. L&oacute;gicamente, tal estado de cosas exime a los <EM>informadores</EM> de la misi&oacute;n que les es propia: informar, aunque s&oacute;lo sea con un m&iacute;nimo de objetividad; nada tienen que decir, puesto que se trata de algo desconocido, que carece de identidad propia, de objetivos delimitados, y que para colmo no representa a ninguna clase. As&iacute;, todo queda en la <EM>oscuridad</EM> m&aacute;s absoluta, oculto tras una nube de sospechas, de intrigas y de vagas e inconfesables intenciones, las mismas que s&oacute;lo los enemigos de la verdad y de la causa popular han ido tramando.

<P>De este modo han procedido en Espa&ntilde;a la prensa, la radio y otros medios de comunicaci&oacute;n de masas en relaci&oacute;n con el PCE(r) y con los GRAPO en los &uacute;ltimos a&ntilde;os. Pero veamos a continuaci&oacute;n una joya, un modelo bien caracter&iacute;stico de esta t&eacute;cnica de intoxicaci&oacute;n de la opini&oacute;n p&uacute;blica expuesta por Juan Tom&aacute;s de Salas -experto en la materia- en la Conferencia Europea sobre Terrorismo que tuvo lugar en Estrasburgo en el oto&ntilde;o de 1980:

<BLOCKQUOTE>En el caso del GRAPO en Espa&ntilde;a, sospechar que actuaba utilizado por la extrema derecha -sospecha que sigue siendo v&aacute;lida-, hablar del 'extra&ntilde;o GRAPO', convertir la sigla en un sustantivo casi insultante -'los grapos'-, analizar sus textos y descubrir en ellos incoherencias, barbarismos, coincidencias de sus intereses con los golpistas de la extrema derecha, con la KGB, con la CIA o con quien sea, puede ser mecanismo &uacute;til para destrozar la imagen de la organizaci&oacute;n terrorista y con ello hacer muy dif&iacute;cil su implantaci&oacute;n.</BLOCKQUOTE>

Esta t&eacute;cnica, ensayada por el imperialismo y el fascismo contra los movimientos revolucionarios en numerosos pa&iacute;ses, qu&eacute; duda cabe que habr&iacute;a logrado los resultados que con ella se buscan -impedir o <EM>hacer muy dif&iacute;cil</EM> la implantaci&oacute;n del movimiento revolucionario- si realmente fuera cierta aunque s&oacute;lo fuese una parte m&iacute;nima de todos los infundios, las mentiras descaradas y las calumnias que difunde diariamente, a cada hora, la propaganda burguesa reaccionaria a fin de desacreditar y ridiculizar, entre las masas obreras y populares, a los partidos revolucionarios que se le enfrentan y defienden consecuentemente la causa de la libertad y el progreso. Pues bien, en estos seis o siete a&ntilde;os de que venimos hablando, se ha podido demostrar que aqu&iacute;, en Espa&ntilde;a, esta t&eacute;cnica de intoxicaci&oacute;n empleada profusamente no ha reportado, al igual que en otros pa&iacute;ses, m&aacute;s que continuos fracasos a sus patrocinadores, lo que les ha obligado, muy a pesar suyo, a modificar sus planteamientos iniciales, a fin de proseguir con su labor desinformativa.

<P>&Oacute;rganos de prensa como <EM>El Pa&iacute;s</EM> y <EM>Diario 16</EM> o como el semanario <EM>Cambio 16</EM> se esfuerzan &uacute;ltimamente en renovar sus ya desgastados <EM>argumentos</EM> por otros nuevos, en los que tanto el PCE(r) como los GRAPO aparecen ahora como organizaciones <EM>izquierdistas</EM>, al propio tiempo que sus dirigentes son calificados de <EM>stalinistas</EM> o, en otros casos, como <EM>iluminados</EM> o <EM>marxistas-leninistas puros</EM>.

<P>Esto supone un retroceso en toda la l&iacute;nea, si lo comparamos con los calificativos que nos prodigaban anteriormente. Pero lo m&aacute;s significativo a destacar es el hecho indudable de que en los nuevos planteamientos desinformativos est&aacute; presente la preocupaci&oacute;n y el miedo que les infunde la activa presencia del PCE(r) -pese a su campa&ntilde;a y a la represi&oacute;n desatada contra nosotros- y su mayor arraigo entre las masas. De ah&iacute; que &uacute;ltimamente se ocupen m&aacute;s de alertar a los sectores de la burgues&iacute;a a quien sirven esas publicaciones, acerca del peligro real que representan nuestras dos organizaciones para sus intereses.

<P>Pero que nadie espere imparcialidad, una informaci&oacute;n veraz y objetiva, de todos aquellos medios que se hallan comprometidos con la clase explotadora, que dependen econ&oacute;micamente de ella y por lo mismo se han convertido en sus portavoces y en los defensores incondicionales de su pol&iacute;tica represiva y profundamente reaccionaria. La verdad, en todo caso, llegar&aacute; al p&uacute;blico desde cualquier otro medio menos de aquellos que han orquestado y siguen sosteniendo, con el cinismo que les caracteriza y su ol&iacute;mpico desprecio hacia la opini&oacute;n p&uacute;blica, tan gigantesca como burda campa&ntilde;a desinformativa.

<P>&iquest;Qui&eacute;n mejor para hablar de esta historia, de los avatares de estas dos organizaciones y sus ideas, que nosotros mismos? Todav&iacute;a esa prensa, que gusta presentarse como <EM>democr&aacute;tica</EM> y <EM>liberal</EM> y que mantiene a sus lectores en una permanente ignorancia acerca de un asunto que ellos mismos no se cansan de repetir que es una de las mayores <EM>rarezas</EM> y <EM>misterios</EM> que se han dado en los &uacute;ltimos siglos en Espa&ntilde;a, que nosotros sepamos, esa prensa canallesca no se ha tomado la molestia -aunque s&oacute;lo sea en atenci&oacute;n a sus lectores- de acercarse a la principal fuente de informaci&oacute;n, como son los propios militantes del PCE(r) y de los GRAPO, y a sus familiares y amigos, o aunque no sea m&aacute;s que a los propios archivos policiales. Seguro que si se lo propusieran har&iacute;an sensacionales descubrimientos con los que poder salir del atolladero y del descr&eacute;dito en que se hallan metidos. Pero no lo han hecho, pese a todos los medios y facilidades que tienen, ni lo har&aacute;n; de esto puede estar todo el mundo seguro.

<P>Lo que no nos va a impedir a nosotros hacerlo, claro est&aacute;; no nos va a impedir a quienes tenemos verdadero inter&eacute;s en ello, hacer que se conozca la verdad. Es cierto que con muy pocas posibilidades de llegar al gran p&uacute;blico, y con medios incomparablemente inferiores, muy limitados. Pero creemos que eso no resta fuerza a lo que decimos, no hace de la verdad que aqu&iacute; se expone una verdad peque&ntilde;a. La verdad no est&aacute; en relaci&oacute;n con los medios con que es difundida, ni su valor depende del valor o la importancia desproporcionada de esos medios. Y ya se sabe lo que ocurre siempre: una clase puede tener mucha fuerza, muchos medios, muchos polic&iacute;as y muchos tanques, pero si no tiene la raz&oacute;n ni la verdad hist&oacute;rica de su parte, la gran mentira que trata de sostener con tan poderosos medios, m&aacute;s tarde o m&aacute;s temprano termina por ser derrotada por lo que en un principio no era m&aacute;s que eso: una verdad desnuda.

<H2><A NAME="#c2"></A>En la brecha</H2>

<H4>M.P.M. (Arenas)
<BR>extracto del art&iacute;culo publicado en Resistencia n&uacute;m. 14, noviembre de 1990</H4>

Pero si los GRAPO jam&aacute;s han sido un misterio para nadie en este pa&iacute;s, ahora lo son todav&iacute;a menos. Cien veces <EM>desarticulados</EM> en los &uacute;ltimos quince a&ntilde;os y otras tantas articulados de nuevo, su presencia se hace sentir actualmente en todas partes. No hay un solo muro en los barrios populares de todas las ciudades en el que no aparezca una pintada en su apoyo. S&oacute;lo este hecho supone una victoria de incalculable valor y enorme trascendencia. Nunca antes las masas populares de nuestro pa&iacute;s hab&iacute;an tenido una organizaci&oacute;n armada capaz de romper -tal como vienen haciendo los GRAPO- <EM>el monopolio de la violencia del Estado</EM>, capaz de desafiar el poder armado de la burgues&iacute;a financiera, capaz de vengar sus numerosos cr&iacute;menes, de golpearla, de causarle tantas p&eacute;rdidas y quebraderos de cabeza. Y &eacute;ste s&oacute;lo es el principio: con su lucha armada de resistencia, los GRAPO est&aacute;n demostrando a todos los trabajadores y revolucionarios el camino que han de seguir en las pr&oacute;ximas batallas, est&aacute;n influyendo de manera decisiva en la radicalizaci&oacute;n de todas las luchas populares, est&aacute;n demostrando que es posible combatir y que se puede vencer a la burgues&iacute;a siguiendo la estrategia de la guerra popular prolongada y la lucha guerrillera.

<P>Nuestro Partido inspira y apoya esta lucha, siempre lo ha hecho. Desde que los GRAPO hicieron su aparici&oacute;n, les hemos prestado apoyo; en realidad, siempre hemos estado convencidos de que podr&iacute;an permanecer en la brecha y desarrollarse como Organizaci&oacute;n armada independiente si aplicaban una l&iacute;nea justa de resistencia que no les separase de las masas populares. Consideramos que en Espa&ntilde;a se dan las condiciones favorables para ello. Esta es la raz&oacute;n profunda de que a&uacute;n sigan ah&iacute;, batallando y sacudiendo las conciencias, a pesar de los asesinatos de muchos de sus dirigentes y militantes de filas perpetrados por la polic&iacute;a, de las torturas sin fin, de las condenas a perpetuidad en las celdas de aislamiento y de la baba negra y amarilla que destilan sin cesar contra ellos los expertos en la materia.

<P>&iquest;C&oacute;mo explicar este fen&oacute;meno? Desde luego, ser&iacute;a mucho pedir al Gobierno y a los publicistas burgueses que arrojaran un poco de luz sobre puntos tan <EM>oscuros</EM>. Se comprende que no est&aacute;n por la labor. Nosotros, sin embargo, no podemos separar en ning&uacute;n momento la voluntad de emprender y proseguir la lucha armada revolucionaria (el surgimiento, la permanencia y posterior desarrollo de los GRAPO) del conjunto de las condiciones econ&oacute;micas, sociales y pol&iacute;ticas que los hicieron, y a&uacute;n hoy siguen haci&eacute;ndolos, necesarios en nuestra sociedad. Habr&iacute;a que refrescar la memoria sobre el per&iacute;odo anterior a 1975 y compararlo con la situaci&oacute;n que se vive hoy en Espa&ntilde;a, para comprender lo que aqu&iacute; estamos diciendo. Pero no creemos que haga falta hacerlo. Entonces, cuando se produjeron las primeras detenciones, se recordar&aacute; que el famoso supercomisario Conesa (&iquest;qui&eacute;n se acuerda de semejante mamarracho sanguinario?), Conesa, decimos, tomando como referencia a las organizaciones oportunistas, aseguraba que muy pronto comenzar&iacute;an las escisiones en nuestro Partido y que, como consecuencia de ellas y de la continua acci&oacute;n represiva del Estado, tanto el PCE(r) como los GRAPO se ir&iacute;an <EM>disolviendo</EM> como un azucarillo en un vaso de agua. Pues bien, ah&iacute; tienen el resultado: quince a&ntilde;os despu&eacute;s, a&uacute;n siguen <EM>desarticulando</EM> a los comandos de los GRAPO. Verdaderamente, es para felicitarles.

<H2><A NAME="#c3"></A>La ley del silencio</H2>

<H4>Publicado en Resistencia n&uacute;m. 29, octubre de 1995</H4>

Desde que los GRAPO llevaron a cabo la retenci&oacute;n del magnate de los seguros Publio Cord&oacute;n, la ausencia de noticias o comentarios sobre la misma ha sido algo llamativo y chocante para casi todo el mundo. Bastaba para subrayarlo el despliegue <EM>informativo</EM>, casi diario, organizado en torno a la del industrial Aldaya. Como es l&oacute;gico suponer, tan desigual tratamiento dado a uno y otro caso por los medios de propaganda instituciones responde a unas motivaciones pol&iacute;ticas evidentes: despu&eacute;s de tantas <EM>apariciones</EM> y <EM>desapariciones</EM>, de tantas <EM>desarticulaciones</EM> a bombo y platillo anunciadas, el gobierno felipista y sus estrategas de las cloacas han optado por imponer la ley del silencio para no poner m&aacute;s todav&iacute;a en evidencia la incapacidad del r&eacute;gimen para acabar con los GRAPO, ocultar, de paso, el <EM>salto cualitativo</EM> que supone este importante operativo guerrillero y, en definitiva, evitar que extiendan su influencia, especialmente, entre la juventud.

<P>En ese mutismo informativo ha influido sin duda tambi&eacute;n el momento que los GRAPO han elegido para llevar a cabo su acci&oacute;n, en plena crisis pol&iacute;tica institucional, coincidiendo con el recrudecimiento de la crispaci&oacute;n social y la radicalizaci&oacute;n de las luchas obreras y populares. Esto explica que el Gobierno y sus expertos ya no conf&iacute;en tanto como en la etapa anterior, la de las ilusiones reformistas, en la <EM>eficacia</EM> manipuladora de sus medios de propaganda para contrarrestar la incidencia de la actividad guerrillera y sus mensajes sobre los trabajadores. Entre otras cosas, porque eso de <EM>oscuros</EM> y <EM>extra&ntilde;os</EM> o de <EM>desestabilizadores de la democracia</EM> y otros ep&iacute;tetos lanzados contra los GRAPO ya le suena a la gente a disco rayado y producen el efecto contrario. &iquest;Acaso van a convencer a los obreros y trabajadores, contra los que vienen utilizando esos mismos o parecidos calificativos cada vez que emplean m&eacute;todos violentos, de que los GRAPO son <EM>terroristas</EM>? Claro que eso no quita para que sigan recurriendo a la intoxicaci&oacute;n y a la provocaci&oacute;n, que esta vez, ante su rabiosa impotencia, han tenido como principal blanco al camarada Arenas, al que vuelven a atribuir el ser el <EM>cerebro</EM> de los GRAPO.

<P>Y en &eacute;sas est&aacute;n, pues la ley del silencio contin&uacute;a. Hasta el punto de que han silenciado los avisos y comunicados enviados anunciando la puesta en libertad del presidente de PREVIASA tras haber entregado su familia la cantidad exigida para ello. Pero este hecho ser&iacute;a hasta cierto punto normal, teniendo en cuenta el inter&eacute;s gubernamental y policial por ocultar su fracaso, si no fuera porque el empresario zaragozano, seg&uacute;n los portavoces de su familia, no s&oacute;lo no se ha presentado en su domicilio, sino que ni siquiera han tenido noticias de &eacute;l hasta la fecha. &iquest;Podemos dar cr&eacute;dito a lo que dicen sus familiares? &iquest;Acaso intentan tapar que Publio Cord&oacute;n se ha dado el piro para no cumplir totalmente el compromiso que, seg&uacute;n los GRAPO, ha contra&iacute;do con ellos?

<P>Si esa posibilidad no existiera, o Publio Cord&oacute;n no se hubiese creado, como afirmaba meses atr&aacute;s <EM>El Pa&iacute;s</EM>, innumerables enemigos en sus negocios (ya no hablemos de los m&aacute;s cenagosos en los que anda enfangado, como los que comparte con ciertos hacendados y militares guatemaltecos), se dir&iacute;a que el Gobierno trata de ocultar algo m&aacute;s que su fracaso pol&iacute;tico, policial y moral frente a la guerrilla y al movimiento de resistencia en general. &iquest;Por qu&eacute;, despu&eacute;s de tratar de impedir el pago del <EM>rescate</EM> a los allegados de Publio Cord&oacute;n, para que los GRAPO se lo cargaran, intenta ahora chantajearles e imponerles la ley del silencio? &iquest;por qu&eacute; los portavoces gubernamentales se callan y no abren el pico? Sus razones tendr&aacute;n.

<H2><A NAME="#c4"></A>Cambio de disco</H2>

<H4>M.P.M. (Arenas)
<BR>Publicado en Resistencia n&uacute;m. 31, abril de 1996</H4>

Hubo un tiempo en que todo el aparato de propaganda del r&eacute;gimen estuvo bastante ocupado en crear una imagen deformada y <EM>extra&ntilde;a</EM> de los GRAPO, hasta el punto de hacerles <EM>aparecer</EM> y <EM>desaparecer</EM> como si se tratara de unos extraterrestres. El razonamiento que les sirvi&oacute; de base para montar dicha patra&ntilde;a es muy sencillo: con la muerte de Franco y el advenimiento de la democracia, se dec&iacute;a -y se dice-, han desaparecido las causas que motivaron el enfrentamiento <EM>fratricida</EM> y la guerra civil entre los espa&ntilde;oles. La reconciliaci&oacute;n del revisionismo carrillista con el fascismo y su aceptaci&oacute;n de la monarqu&iacute;a impuesta por Franco y su ej&eacute;rcito fue otro de los argumentos utilizados para criminalizar al nuevo movimiento revolucionario. Por lo dem&aacute;s, la explotaci&oacute;n y la opresi&oacute;n hab&iacute;an desaparecido como por arte de birlibirloque; tampoco quedaban ya presos pol&iacute;ticos en las c&aacute;rceles de la democracia. Las decenas de militantes del PCE(r) y de los GRAPO que siguieron all&iacute; despu&eacute;s de la famosa amnist&iacute;a del 77, se quedaron por puros masocas. &iquest;Qu&eacute; m&aacute;s demostraci&oacute;n hac&iacute;a falta de su rareza y oscura procedencia? A veces dudaban de si ser&iacute;an manipulados por la CIA, el KGB o la extrema derecha. Cualquiera de estos manejos o todos a la vez pod&iacute;an valer a efectos de mantener al d&iacute;a la opini&oacute;n publicitada. En todo caso siempre se insist&iacute;a en la misma consigna: los GRAPO ser&aacute;n pronto liquidados. &iquest;Pod&iacute;a caber alguna duda de la eficacia de los m&eacute;todos que estaban empleando para conseguirlo? Recu&eacute;rdese que toda esta labor de intoxicaci&oacute;n se realizaba al mismo tiempo que los matarifes afilaban sus cuchillos de carniceros, se aprobaban nuevas leyes especiales de represi&oacute;n, se constru&iacute;an c&aacute;rceles para el aislamiento y la tortura permanentes y el gobierno del PSOE decid&iacute;a montar y ponerse al frente de la trama terrorista de los GAL. Nada m&aacute;s encaramarse al gobierno con la ayuda de los golpistas del 23-F, los felipistas demostraron sus aptitudes para el cargo asesinando al dirigente de los GRAPO Juan Mart&iacute;n Luna. Este asesinato fue un claro s&iacute;ntoma de lo que iba a ocurrir; sin embargo, todos aplaudieron este <EM>debut</EM> de los felipistas, del que ahora no se quieren ni acordar. Tampoco quieren mencionar los nombres de Francisco J. Mart&iacute;n Eizaguirre, Aurelio Fern&aacute;ndez Cario, Juan Carlos Delgado de Codes, Abelardo Collazo Arauxo, Enrique Cerd&aacute;n Calixto y una lista interminable de otros camaradas asesinados por mandato de la UCD.

<P>Bueno, pues despu&eacute;s de todo esto y de la detenci&oacute;n, tortura y encarcelamiento de decenas de militantes, los <EM>opinadores</EM> a cuenta del Estado y la clase capitalista, todav&iacute;a han sostenido durante mucho tiempo que desconoc&iacute;an todo lo referente al origen y los objetivos de los GRAPO y de nuestro Partido; aseguraban no tener informaci&oacute;n alguna sobre la extracci&oacute;n de clase o la militancia de los asesinados y encarcelados y se mostraban muy sorprendidos cada vez que la organizaci&oacute;n guerrillera <EM>reaparec&iacute;a</EM> de nuevo para denunciar, bien los enga&ntilde;os y estafas pol&iacute;ticas del r&eacute;gimen y sus lacayos, bien la tortura y los asesinatos o, como ha sucedido otras muchas veces, para apoyar la lucha de los obreros contra las reconversiones y otros abusos y atropellos del capital. Por eso, cada vez que los paniaguados se hac&iacute;an o&iacute;r por la radio o escrib&iacute;an en las revistas y peri&oacute;dicos sobre la maldad de los GRAPO, de su oscuro origen y extra&ntilde;o proceder, una sonrisa recorr&iacute;a de punta a punta las filas de nuestro movimiento. &iquest;C&oacute;mo pod&iacute;an ser tan brutos?

<P>Ya entonces est&aacute;bamos convencidos de que toda esa basura que hab&iacute;an ido acumulando terminar&iacute;a por caer sobre sus pobres cabezas, por lo que no dud&aacute;bamos que, a no tardar, se ver&iacute;an obligados a tener que cambiar de disco. Es lo que ya ha sucedido, aunque bien es verdad que en asunto tan delicado no les es f&aacute;cil ponerse de acuerdo. Todav&iacute;a hay algunos energ&uacute;menos que no acaban de entender que no resulta muy <EM>inteligente</EM> mantener por m&aacute;s tiempo una patra&ntilde;a tan burda como la de los <EM>extra&ntilde;os</EM> GRAPO, con la que lo &uacute;nico que consiguen es ponerse en evidencia y que todo el mundo se r&iacute;a de ellos. Pero son ya los menos. Otros colegas suyos, d&aacute;ndose cuenta del rid&iacute;culo tan espantoso que han estado haciendo, se han decidido por fin a realizar un verdadero esfuerzo, digamos <EM>indagador</EM>, para poner al d&iacute;a la vieja cantinela. Veamos a continuaci&oacute;n uno de los libelos m&aacute;s acabaditos de esta nueva corriente, obra de un tal Joaqu&iacute;n Bardav&iacute;o, que fue publicado en <EM>El Mundo</EM> el 16 de julio del pasado a&ntilde;o.

<P><EM>Estos extra&ntilde;os chicos del GRAPO</EM>. As&iacute; titula el Sr. Bardav&iacute;o su magn&iacute;fico art&iacute;culo sobre los GRAPO. Rep&aacute;rese en que, seguramente muy a pesar suyo, no ha podido prescindir de la consigna general (<EM>esos extra&ntilde;os</EM>), pero digamos en su descargo que con lo de <EM>chicos</EM> introduce un elemento nuevo de juicio que permite ver el fen&oacute;meno bajo una nueva luz. Los GRAPO siguen siendo <EM>extra&ntilde;os</EM>, de eso no cabe ninguna duda, pero se acaba de descubrir que, adem&aacute;s, son <EM>chicos</EM>. No se sabe muy bien a cuento de qu&eacute; viene ese <EM>diminutivo</EM> casi cari&ntilde;oso, quiz&aacute;s por aquello de que, como el mismo autor se preocupa de mostrar m&aacute;s adelante en su art&iacute;culo, los GRAPO son poca cosa, o sea, no son grandes (pura l&oacute;gica). Lo cierto es que ya se sabe algo m&aacute;s de ellos. Despu&eacute;s de tanta extra&ntilde;eza y oscuridad, nadie podr&aacute; negar que tal calificativo supone todo un progreso. Mas no vayan ustedes a pensar que se trata del &uacute;nico descubrimiento que aporta el Sr. Bardav&iacute;o. Si el lector tiene la paciencia de seguirnos, podr&aacute; comprobar que el art&iacute;culo que acompa&ntilde;a al t&iacute;tulo que acabamos de comentar es todo un muestrario de revelaciones y argumentos nuevos de lo m&aacute;s esclarecedores. Es una verdadera pena que no le podamos agradecer como se merece este trabajo al Sr. Bardav&iacute;o.

<P>Como es de rigor, Bardav&iacute;o comienza exponiendo las causas, nada ocultas, de todo este misterio que ha rodeado, desde su nacimiento hasta hace bien poco, la existencia de los GRAPO. Por razones de espacio tenemos que resumir, as&iacute; que se nos disculpe si recortamos su espl&eacute;ndido trabajo.

<P><EM>&iquest;De d&oacute;nde hab&iacute;an salido aquellos b&aacute;rbaros?</EM>, pregunta para empezar. Lamentablemente, el hombre, tan familiarizado como parece estar con los archivos policiales, no ofrece ninguna respuesta a tan interesante pregunta. S&oacute;lo se le ocurre decir empleando el mismo tono jerem&iacute;aco: <EM>Cayeron sobre Madrid como un cataclismo sin que ning&uacute;n parte meteorol&oacute;gico policial o pol&iacute;tico tuviera noticias de su existencia</EM>. Y esto es en buena parte cierto. De lo contrario, no hace falta ser una lumbrera para comprender r&aacute;pidamente que los GRAPO no hubieran podido caer sobre Madrid de aquella manera ni, presumiblemente, de ninguna otra. Sin embargo, de aqu&iacute; no se deduce que fueran <EM>oscuros</EM> para quienes no ten&iacute;an que serlo. Eso demuestra que s&oacute;lo eran <EM>extra&ntilde;os</EM> para la polic&iacute;a y dem&aacute;s <EM>meteor&oacute;logos</EM> pol&iacute;ticos del r&eacute;gimen. Aunque a fuerza de ser sinceros tenemos que reconocer que no lo eran para todos ellos. Por ejemplo, Carrillo y los de su banda no tardaron en ir con el soplo a Mart&iacute;n Villa, que esto lo hemos sabido de buena fuente. Ahora, lo que resulta una ridiculez, Sr. Bardav&iacute;o, propia de una vieja chocha, es suponer que la organizaci&oacute;n guerrillera deb&iacute;a haber anunciado con anticipaci&oacute;n a las fuerzas represivas que iban a <EM>caer sobre Madrid</EM> y facilitara los nombres y direcciones de sus militantes.

<P>Por lo dem&aacute;s, el autor del art&iacute;culo que comentamos no explica para qui&eacute;nes result&oacute; realmente un <EM>cataclismo</EM> la ca&iacute;da sobre Madrid, aquel Primero de Octubre de 1975, de esos <EM>b&aacute;rbaros</EM> de los GRAPO. Tampoco dice nada del terror fascista abierto al que vinieron a poner t&eacute;rmino con sus acciones. No aclara que Franco comenz&oacute; a despedirse de este mundo cruel aquel mismo d&iacute;a, desde el momento en que fue informado en el balc&oacute;n del Palacio de Oriente, donde recib&iacute;a los v&iacute;tores de sus civilizados adoradores, que unos <EM>chicos</EM> muy <EM>extra&ntilde;os</EM> acababan de <EM>caer sobre Madrid</EM> para arruinar su proyecto pol&iacute;tico de un fascismo impoluto para despu&eacute;s de que la di&ntilde;ara. &iquest;No fue &eacute;ste, realmente, el <EM>cataclismo</EM> al que se refiere el Sr. Bardav&iacute;o? Pena que los duendes del inconsciente le hayan jugado tan mala pasada en este punto porque, hay que reconocerlo, de no ser por ese detalle, la historia le habr&iacute;a quedado casi bordada. Pero el asunto no qued&oacute; ah&iacute;. El colmo de la barbarie, lo nunca visto, lo encuentra el Sr. Bardav&iacute;o con ocasi&oacute;n del apresamiento del oligarca Oriol y del Teniente General Villaescusa cuando, seg&uacute;n sus propias palabras, los GRAPO alcanzaron <EM>su momento de gloria</EM>. Oig&aacute;mosle de nuevo: <EM>Propusieron al Gobierno un canje de los secuestrados por una decena larga de presos pol&iacute;ticos entre los que se encontraban algunos de otras organizaciones </EM>[...]<EM> Establecidos puentes confidenciales con los GRAPO en Par&iacute;s, se les ofreci&oacute; una sustanciosa compensaci&oacute;n econ&oacute;mica por la liberaci&oacute;n de las dos personalidades. Y los GRAPO se indignaron. &iquest;Se pod&iacute;an comprar unos ideales por unas cuantas maletas colmadas de dinero? Lo tomaron como una ofensa</EM>.

<P>Ahora juzguen ustedes, querid&iacute;simos lectores y lectoras, si no son realmente <EM>extra&ntilde;os</EM> esos <EM>chicos</EM>: les ofrecen <EM>comprarles sus ideales por unas cuantas maletas colmadas de dinero</EM> y se <EM>indignaron</EM>. &iquest;Qu&eacute; hubiera hecho el Sr. Bardav&iacute;o de haberse encontrado ante una oportunidad semejante? No hay m&aacute;s que reparar en lo que escribe por unas cochinas pesetas para salir de dudas. Pero lo que desde luego est&aacute; demostrado es que s&oacute;lo a unos b&aacute;rbaros se les pod&iacute;a haber ocurrido un tal comportamiento, y m&aacute;s con sus camaradas y otros muchos militantes de distintas organizaciones antifascistas en las c&aacute;rceles de la nueva democracia, y en un momento en que el gobierno de Su&aacute;rez estaba comprando a todo el mundillo de la izquierda domesticada -incluida la m&aacute;s radical- no con unas maletas colmadas de billetes, sino con el simple y famoso plato de lentejas. &iexcl;Oh b&aacute;rbaros, oscuros, extra&ntilde;os GRAPO! Os ten&eacute;is muy merecida la c&aacute;rcel, la tortura, el aniquilamiento...

<P>No nos vamos a detener en la sicolog&iacute;a del verdugo que rezuma todo el art&iacute;culo de Bardav&iacute;o y sus numerosas elucubraciones de sic&oacute;pata. Basta extraer un ejemplo m&aacute;s que muestra la moral del asesino a sueldo que anima a los tipejos como &eacute;l. Presten atenci&oacute;n: <EM>Se pudo tener la impresi&oacute;n de un golpe de gracia a la organizaci&oacute;n terrorista. Pero los integrantes de los GRAPO, pose&iacute;dos por una m&iacute;stica mesi&aacute;nica, aguantaron la c&aacute;rcel sin merma de sus ideales y los que quedaron fuera se reagruparon en escondites. Definitivamente, la polic&iacute;a no encontraba a una banda terrorista con las caracter&iacute;sticas de ETA. El fanatismo de los GRAPO alcanza cotas m&aacute;s altas y su necesidad de dinero es ostensiblemente inferior, hasta l&iacute;mites de mera supervivencia</EM>.

<P>De lo que se deduce -ahora podemos explic&aacute;rnoslo- que el grado de fanatismo est&aacute; en proporci&oacute;n inversa a la necesidad de dinero. En cambio, un empresario fascista o socialfascista puede haber amasado una fortuna con la sangre de los obreros, pero esos caudales no le convierten en ninguna circunstancia en un fan&aacute;tico. De ah&iacute; que pueda permitirse el lujo, si se le presenta la ocasi&oacute;n, de cambiar de ideales y a su santa madre, si se tercia, por dinero, sin que se le cree por ello ning&uacute;n cargo de conciencia, es decir, sin faltar a la moral burguesa imperante... sin fanatismos.

<P>El &uacute;ltimo recurso al que han acudido los expertos del ministerio de las cloacas es el de las comparaciones entre ETA y los GRAPO, a prop&oacute;sito de las cuales llegan a decir cosas realmente divertidas. Claro est&aacute; que ETA es mala, muy mala, pero cuando, como es el caso que tratamos, se intenta ridiculizar y restar influencia a los GRAPO, en la forma que venimos viendo, entonces, los especialistas en estos menesteres hacen verdaderas cabriolas, de modo que, de la comparaci&oacute;n, los patriotas vascos siempre salgan favorecidos. Seguramente, los pobres diablos que se dedican a hacer esas valoraciones a cargo del fondo de reptiles creen que de esa forma asestan una pu&ntilde;alada trapera a nuestra moral. Dice el Sr. Bardav&iacute;o, entre otras muchas ruindades: <EM>Los GRAPO, en cierto sentido, </EM>'envidian'<EM> a ETA. Para ellos ser&iacute;a fant&aacute;stico tener sus posibilidades en equipamiento y </EM>'cultura'<EM> terrorista. Pero, sobre todo, en su base social </EM>[...]<EM> Porque los etarras son la aristocracia del terrorismo, los GRAPO son los parias</EM>.

<P>Ya vemos: de <EM>extra&ntilde;os</EM> a <EM>envidiosos</EM>; de no saber absolutamente nada de los GRAPO han pasado, sin transici&oacute;n, a conocer hasta sus m&aacute;s rec&oacute;nditas ambiciones. En este punto hemos de dar tambi&eacute;n la raz&oacute;n al Sr. Bardav&iacute;o. &Eacute;l, naturalmente, desprecia como el que m&aacute;s a los <EM>parias</EM>, pues se siente m&aacute;s cerca de la <EM>aristocracia</EM>, pero no por eso deja de conmovernos esa &uacute;ltima alusi&oacute;n a los <EM>parias</EM>. En lo que respecta a la <EM>envidia</EM>, no sabe muy bien Bardav&iacute;o hasta qu&eacute; extremos llega. No tiene en cuenta que lo que m&aacute;s envidian los GRAPO no son los medios y el apoyo social que tiene actualmente ETA y el conjunto del Movimiento de Liberaci&oacute;n Nacional Vasco, sino el armamento, la infraestructura, etc., que posee la banda terrorista que compone el Estado fascista espa&ntilde;ol. Eso por no referirnos a la deslumbrante claridad de sus <EM>demostraciones</EM>, comparadas con las cuales, las del <EM>terrorismo</EM> de ETA se quedan a la altura del bet&uacute;n.

<P>Los GRAPO, es cierto, son los parias del terrorismo hispano, pero una vez puestos a <EM>envidiar</EM>, no se quedan cortos. La envidia, como debe saberlo muy bien el Sr. Bardav&iacute;o, no cuesta un chavo. &iquest;Por qu&eacute; limitarse entonces a ella, cuando se sabe que el <EM>terrorismo</EM> de ETA no va a poder superar al del Estado espa&ntilde;ol? Piense, Sr. Bardav&iacute;o, dele un poco m&aacute;s al caletre, que a&uacute;n podr&aacute; ganar unos dineritos ampliando su sesudo trabajo sobre los GRAPO.

<H2><A NAME="#c5"></A>Donde hay opresi&oacute;n, hay resistencia</H2>

<H4>M. Sierra
<BR>publicado en Resistencia n&uacute;m. 40, mayo de 1998</H4>

Los GRAPO han <EM>reaparecido</EM> de nuevo, golpeando a los fascistas en sus mismas madrigueras. De esta manera han puesto una vez m&aacute;s en evidencia las mentiras y patra&ntilde;as que el Gobierno ha <EM>filtrado</EM> en los &uacute;ltimos meses sobre la supuesta <EM>negociaci&oacute;n</EM> y cuando todos los medios los daban ya por <EM>disueltos</EM>. Es de suponer que a partir de ahora la organizaci&oacute;n guerrillera tomar&aacute; la <EM>temperatura</EM> al Estado, a ver si por lo menos est&aacute;n suficientemente <EM>maduros</EM> para dejar de secuestrar y torturar a la gente. Por supuesto que ser&iacute;a mucho pedir que se arrepintieran de los cientos de miles de asesinatos que han cometido en su dilatada andadura, por no hablar de la devoluci&oacute;n de todo lo que han robado. Para esto habr&aacute; que acumular una gran fuerza y asestarles golpes mucho m&aacute;s duros, verdaderamente demoledores. Pero todo se andar&aacute;.

<P>Est&aacute; sobradamente demostrado que frente a la burgues&iacute;a monopolista y su Estado fascista no valen las razones, s&oacute;lo entienden el mensaje de la fuerza, <EM>la dial&eacute;ctica de las pistolas</EM>, que dec&iacute;an ellos antes de su conversi&oacute;n a la democracia. Ahora se sienten m&aacute;s seguros y quieren domesticarnos, como hicieron con los carrillistas, para perpetuarse en el poder y seguir disfrutando tranquilamente de todos sus privilegios. Para eso, naturalmente, necesitan que seamos <EM>buenos chicos, tolerantes</EM> y respetuosos con la explotaci&oacute;n y sus leyes impuestas y mantenidas mediante el terror, los fusilamientos en masa, la tortura y las c&aacute;rceles, y todo eso sin siquiera arrepentirse ni un pel&iacute;n. Pero donde hay opresi&oacute;n, hay resistencia. Esto nadie lo podr&aacute; evitar. Nosotros no hacemos m&aacute;s que <EM>reflejar</EM> esa realidad; tratamos de hacer conscientes a las masas obreras de esa lucha, a la vez que procuramos organizarlas, se&ntilde;alamos unos objetivos justos y nos ponemos al frente de ellas para hacer la lucha m&aacute;s eficaz y menos costosa. No existe fuerza en el mundo, por m&aacute;s bestial que sea, capaz de torcer esta voluntad que tenemos de guiar y encabezar a nuestra clase en la lucha inevitable y, menos a&uacute;n, como se podr&aacute; comprender, de hacernos abjurar de nuestras ideas y principios revolucionarios, de que desertemos para ponernos al <EM>abrigo</EM> que nos ofrecen los explotadores y opresores.

<P>Verdaderamente, ya se estaba haciendo notar la falta de una respuesta p&uacute;blica, clara y contundente, a las mentiras y especulaciones que durante los &uacute;ltimos meses han estado difundiendo la prensa y dem&aacute;s medios capitalistas. Hac&iacute;a falta, adem&aacute;s, enfrentar de manera resuelta la nueva ofensiva terrorista del r&eacute;gimen; toda esa prepotencia y el cinismo criminal del que de nuevo est&aacute;n haciendo gala. No hay m&aacute;s que reparar en la mascarada <EM>judicial</EM> que est&aacute;n celebrando en relaci&oacute;n con el terrorismo de Estado y la guerra sucia, la mofa del m&aacute;s elemental sentido de la justicia, despu&eacute;s de tapar como han podido al Felipito y al monarca, con lo que buscan no s&oacute;lo <EM>pasar p&aacute;gina</EM> a los robos, torturas y asesinatos cometidos en la &uacute;ltima etapa, sino tambi&eacute;n la m&aacute;s absoluta impunidad para seguir cometi&eacute;ndolos. De manera que habr&aacute; que darles fuerte y donde m&aacute;s les duela. Nuestro movimiento de resistencia est&aacute; sobradamente legitimado para golpear duramente al r&eacute;gimen, y para hacerlo, adem&aacute;s, en el momento y la forma que m&aacute;s convenga. &iexcl;Y que ladren los fascistas, que ladren y rabien los muy perros!

<P>Se comprende que los GRAPO tengan que <EM>dosificar</EM> sus acciones armadas, pues para nadie es un secreto que no est&aacute;n sobrados de fuerzas. Tambi&eacute;n se comprende que deban hacer todo lo posible para no cometer errores que el enemigo pueda utilizar contra la causa popular. Por otra parte, y como ya es habitual en ellos, tienen que <EM>golpear y retirarse</EM>, acumular fuerzas, apoyar al movimiento de masas, etc.; golpear otra vez y retirarse de nuevo y as&iacute; hasta poder librar batallas m&aacute;s decisivas. Sabemos que est&aacute;n a&uacute;n lejos de esas batallas y que no va a resultar f&aacute;cil llegar a ellas, que costar&aacute; muchos esfuerzos y sacrificios, pero &eacute;se es el camino, no hay otro. En eso consiste la estrategia y la t&aacute;ctica guerrillera, la t&aacute;ctica <EM>guadiana</EM>. &iquest;No la llaman as&iacute; los babosos de los media? &iquest;de qu&eacute; se sorprenden? Esa t&aacute;ctica es tan antigua como la misma guerra de guerrillas que inventaron los espa&ntilde;olitos en la lucha contra las tropas napole&oacute;nicas, y desde entonces se ha mostrado invencible en todas las guerras liberadoras. As&iacute; que habr&aacute; que perseverar en ella, no abandonarla hasta que, al menos, podamos atizarles a los fachas y a su Estado con todas las ganas que, por cierto, no son pocas.

<H2><A NAME="#c6"></A>&iexcl;Mienten!</H2>

<H4>Publicado en Resistencia, n&uacute;m. 40, mayo de 1998</H4>

Mienten y siempre han mentido. Esa es su profesi&oacute;n y para eso les pagan. No venden informaci&oacute;n o noticias, venden mentiras, <EM>puras</EM> mentiras; y claro est&aacute;, para poder venderlas, tienen que fabricarlas antes en sus empresas period&iacute;sticas, en sus consejos de redacci&oacute;n y administraci&oacute;n, en las cloacas del Ministerio del Interior.

<P>Nos estamos refiriendo, naturalmente -ya lo habr&aacute;n adivinado-, a los medios que forman el aparato de propaganda del r&eacute;gimen. Resulta imposible comentar todas las falsedades, tergiversaciones e idioteces que destila a diario dicho aparato con el &uacute;nico fin de ocultar los objetivos democr&aacute;tico-revolucionarios de nuestro movimiento a la vez que procuran <EM>oscurecerlo</EM> y ridiculizarlo. Ha de quedar claro que de todo ello no nos lamentamos, incluso podemos decir que nos sentimos <EM>contentos</EM>, ya que esas campa&ntilde;itas intoxicadoras, independientemente de sus resultados inmediatos, vienen a suponer la m&aacute;s clara demostraci&oacute;n de que hemos conseguido deslindar los campos con los enemigos de clase, de la libertad y el socialismo, que no tenemos absolutamente nada en com&uacute;n con ellos y que hemos logrado, adem&aacute;s, &eacute;xitos en nuestra lucha. Pero la verdad se tiene que saber, aunque s&oacute;lo sea en sus aspectos m&aacute;s importantes.

<P>&mdash;
Aseguran, y no se cansan de repetir, que nuestro movimiento <EM>ha negociado la disoluci&oacute;n de los GRAPO a cambio de la excarcelaci&oacute;n</EM> de los presos. Esto es una mentira que en su d&iacute;a ya fue denunciada, tanto por nuestro Partido como por los mismos prisioneros pol&iacute;ticos. Lo que nuestro movimiento se propuso negociar con el Estado es la libertad y los derechos de los trabajadores, de manera que eso nos permita extender la lucha y a fin de acabar cuanto antes con la explotaci&oacute;n y la dictadura <EM>democr&aacute;tica</EM> de los capitalistas. De no ser as&iacute;, es claro a todas luces que hace ya mucho tiempo que nos habr&iacute;amos <EM>reinsertado</EM> en el sistema, como lo hicieron los carrillistas y otros lacayos como ellos.

<P>&mdash;
Aseguran, y no se cansan de repetir, que nuestro Partido ha pedido ser <EM>legalizado</EM>, lo que supone acatar la Constituci&oacute;n mon&aacute;rquico-fascista y todas las dem&aacute;s leyes e instrumentos de la explotaci&oacute;n y represi&oacute;n capitalista. Esta es otra patra&ntilde;a que est&aacute; desmintiendo todos los d&iacute;as nuestra consecuente pr&aacute;ctica revolucionaria. Lo que nuestro Partido est&aacute; haciendo no es otra cosa sino denunciar y poner en evidencia el car&aacute;cter fascista que sigue teniendo el r&eacute;gimen, el cual no permite y reprime con sa&ntilde;a la actividad pol&iacute;tica e ideol&oacute;gica independiente de la clase obrera, la lucha por sus propios intereses. Numerosos militantes de nuestro Partido han sido torturados y han pagado con decenas de a&ntilde;os de c&aacute;rcel por defender los intereses de los obreros y no querer <EM>arrepentirse</EM> de ello. Otros a&uacute;n siguen en la c&aacute;rcel, incluso despu&eacute;s de haber cumplido la condena que por esos motivos les impusieron. &iquest;D&oacute;nde est&aacute;n, qui&eacute;nes son los que piden ser <EM>legalizados</EM>?

<P>&mdash;
Aseguran, en fin, y no se cansan de repetir, que los militantes de los GRAPO buscan <EM>jubilarse</EM> y que est&aacute;n mendigando al Estado una limosna o la cartilla de racionamiento. La burgues&iacute;a y quienes les sirven, claro est&aacute;, no tiene ning&uacute;n problema de este tipo, por eso pueden mofarse de la situaci&oacute;n a que han conducido a los que ellos explotan y oprimen. Evidentemente, los militantes de nuestro Partido y los militantes de los GRAPO no gozan, y nunca han gozado, de esos privilegios ni los quieren. En ese sentido compartimos y <EM>disfrutamos</EM> la suerte que el sistema capitalista tiene reservada a todos los trabajadores. Por lo dem&aacute;s, si nuestro movimiento ha exigido compensaciones econ&oacute;micas y asistencia sanitaria para los presos, es por dos motivos: primero, porque tienen todo el derecho del mundo a recibirla y, segundo y principal, porque de esa manera queremos que se reconozca la raz&oacute;n y la justicia que siempre ha estado de nuestra parte en esta lucha. No creemos que haga falta insistir mucho para hacer comprender que, de igual manera que nos hemos <EM>buscado la vida</EM> durante m&aacute;s de 25 a&ntilde;os, sabremos busc&aacute;rnosla en el futuro, y eso tanto los <EM>viejos</EM> como los m&aacute;s j&oacute;venes...

<H2><A NAME="c7"></A>Esos &lsquo;extra&ntilde;os y oscuros GRAPO&rsquo;</H2>

<H4>Publicado en Antorcha n&uacute;m. 3, junio de 1998</H4>

<EM>Los extra&ntilde;os y oscuros GRAPO</EM>, &iquest;recuerdan esa tonadilla? La han estado repitiendo casi sin interrupci&oacute;n, machaconamente, durante 20 a&ntilde;os. Editorialistas, columnistas, intelectuales org&aacute;nicos de muchas campanillas, toda la hez de la prensa espa&ntilde;ola adherida a los fondos de reptiles se puso obediente a la tarea de <EM>destruir la imagen</EM> y <EM>reducir el mensaje</EM> democr&aacute;tico y revolucionario que desde un primer momento comenz&oacute; a difundir la organizaci&oacute;n guerrillera a trav&eacute;s de sus acciones. Esto suced&iacute;a al tiempo que la polic&iacute;a pol&iacute;tica y dem&aacute;s cuerpos represivos del r&eacute;gimen se empleaban a fondo en su trabajo de detenci&oacute;n, torturas, asesinatos y encarcelamientos. Ni las familias, incluidos ancianos y ni&ntilde;os, de los militantes de los GRAPO y del PCE(r) se han librado de los mordiscos y la baba negra y amarilla de esa jaur&iacute;a de perros y a&uacute;n hoy es la fecha en que numerosos presos de ambas organizaciones siguen en las c&aacute;rceles habiendo cumplido la condena que les impusieron, sin ninguna prueba ni garant&iacute;a judicial, los tribunales fascistas y tras permanecer, algunos de ellos, m&aacute;s de 20 a&ntilde;os encerrados en las peores condiciones de aislamiento y de torturas permanentes. Bueno, pues ahora esos mismos canallas est&aacute;n renovando su ya desgastada campa&ntilde;a de embustes y calumnias difundiendo el bulo seg&uacute;n el cual estar&iacute;amos <EM>negociando</EM> con el Estado la disoluci&oacute;n de los GRAPO a cambio del reagrupamiento de los presos y su paulatina excarcelaci&oacute;n. Tambi&eacute;n aseguran que nuestro partido, el PCE(r), est&aacute; mendigando al Estado fascista espa&ntilde;ol su <EM>legalizaci&oacute;n</EM>. De las exigencias pol&iacute;ticas que nuestro movimiento les ha planteado y de las denuncias sistem&aacute;ticas que a trav&eacute;s de ellas venimos haciendo del car&aacute;cter fascista, terrorista del r&eacute;gimen, y eso no s&oacute;lo ahora, sino desde antes incluso de la <EM>reforma</EM>, de todo eso no dicen ni una palabra. As&iacute;, claro, pueden presentarnos como lo est&aacute;n haciendo: como unos <EM>pobres diablos</EM> ya cansados de luchar que estar&iacute;an buscando la forma de <EM>reinsertarse</EM> en el mismo sistema que tanto han combatido. Algunos piensan que podr&aacute;n hacer con nosotros lo que hicieron con los carrillistas, otros, desde luego, no se hacen demasiadas ilusiones al respecto, de todas formas contribuyen a difundir esa imagen porque es lo que a la burgues&iacute;a financiera, que es la que les paga, le interesa.

<P>El asunto es que, seg&uacute;n parece, los GRAPO ya no son tan <EM>oscuros</EM> ni tan <EM>extra&ntilde;os</EM>. Los mismos medios que hasta no hace mucho los hicieron aparecer de aquella manera, han decidido cambiar de cantinela sin dar explicaciones a su clientela. Evidentemente, se han dado cuenta de que &eacute;sa era una batalla que ten&iacute;an ya perdida. Por eso ahora aparentan saberlo todo de la organizaci&oacute;n, de tal manera que, de <EM>extra&ntilde;os</EM>, los GRAPO han pasado a ser bastante <EM>familiares</EM>, casi <EM>buenos chicos</EM>, unos <EM>okupas</EM> bastante atrasadillos o cerrados de mollera, por lo dem&aacute;s, nada peligrosos... que no cunda el p&aacute;nico, que &eacute;ste no es m&aacute;s que una especie de sarpullido que le ha salido a la sociedad del bienestar y que &eacute;sta, indudablemente, se podr&aacute; quitar de encima con relativa facilidad. Ah&iacute; tienen si no, para probarlo, la aniquilaci&oacute;n y el exterminio de la RAF alemana y de las BR italianas... En fin, que con los GRAPO se prometen hacer lo mismo o algo parecido. Claro que no les interesa explicar por qu&eacute; los GRAPO han permanecido en la brecha durante tanto tiempo y hayan logrado m&aacute;s de una vez poner al Estado contra las cuerdas, pues de lo contrario tendr&iacute;an que reconocer tambi&eacute;n, entre otras cosas, primero, la permanencia del r&eacute;gimen fascista y, segundo, la existencia en nuestro pa&iacute;s de un partido comunista verdaderamente revolucionario, firme y bien cohesionado, que aplica una l&iacute;nea pol&iacute;tica justa de resistencia y no escatima ning&uacute;n apoyo a la organizaci&oacute;n guerrillera. Por lo dem&aacute;s, no creemos que haga falta insistir mucho en que sin estas dos condiciones, y sin la simpat&iacute;a con que cuenta la organizaci&oacute;n en amplios sectores de la clase obrera y en especial entre la juventud marchosa y combativa, hace tiempo que el Estado fascista espa&ntilde;ol, con toda su maquinaria represiva, habr&iacute;a conseguido aniquilarlos. &iquest;Podr&aacute; conseguirlo ahora?

<H2><A NAME="c8"></A>La madre de todas las batallas</H2>

El 21 de agosto de 1975, los GRAPO llevaron a cabo su primera acci&oacute;n armada en las proximidades del can&oacute;dromo madrile&ntilde;o. A resultas de ello, dos perros guardia civiles cayeron abatidos. El simbolismo de esta acci&oacute;n no viene del can&oacute;dromo, ojo. Por aquellos d&iacute;as, el gobierno de Arias Navarro hab&iacute;a decretado un semi-estado de excepci&oacute;n en toda Espa&ntilde;a y estaba procediendo a la caza del rojo y del separatista. Hab&iacute;a que detener la ofensiva terrorista del r&eacute;gimen. Los GRAPO no reivindicaron entonces aquella primera acci&oacute;n, pues les pareci&oacute; poca cosa y, adem&aacute;s, se hallaban en per&iacute;odo de preparaci&oacute;n y no pod&iacute;an permitirse el lujo de descubrirse. Pero la ofensiva terrorista del r&eacute;gimen prosigui&oacute; hasta alcanzar el m&aacute;ximo de lo que entonces pod&iacute;an conseguir a fin de contener el desbordamiento del movimiento de resistencia popular. El 27 de septiembre fusilaron a tres militantes del FRAP y a dos de ETA. El pa&iacute;s estaba a punto de reventar de rabia. Los trabajadores de toda Europa salieron a la calle con los pu&ntilde;os alzados clamando venganza. Cuatro d&iacute;as despu&eacute;s, el 1 de octubre, cuando una manifestaci&oacute;n fascista convocada por Franco en la plaza de Oriente de Madrid celebraba la matanza y ped&iacute;a m&aacute;s sangre al dictador, cuatro comandos armados de los GRAPO actuaron simult&aacute;neamente en distintos puntos de la capital y abatieron a tiros a otros tantos polic&iacute;as. Desde aquel momento Franco, y con &eacute;l su r&eacute;gimen, entraron en coma.

<P>Las acciones del Primero de Octubre allanar&iacute;an el camino para un nuevo impulso del movimiento de masas que habr&iacute;a de obligar al r&eacute;gimen a parapetarse tras la <EM>reforma</EM>. Sin embargo, tampoco estas acciones fueron reivindicadas entonces por los GRAPO. Ser&iacute;a un a&ntilde;o m&aacute;s tarde, despu&eacute;s de volar con dinamita numerosos monumentos, locales e instituciones fascistas en todo el pa&iacute;s, cuando los GRAPO se dieron a conocer reivindicando todas las acciones. Desde entonces la lucha armada de resistencia de los GRAPO, dirigida contra los abusos y cr&iacute;menes del r&eacute;gimen, para denunciar sus maniobras pol&iacute;ticas y en apoyo del movimiento obrero y popular, no ha cesado.

<H2><A NAME="c9"></A>Un secreto muy bien guardado</H2>

Los GRAPO exponen su concepci&oacute;n pol&iacute;tico-militar, su estrategia, su t&aacute;ctica, su <EM>modus operandi</EM> y su funcionamiento en un documento interno que lleva por t&iacute;tulo <EM>Programa-Manual del Guerrillero</EM>. Por el momento, y que nosotros sepamos, dicho documento s&oacute;lo ha sido traducido al gallego, por algo ser&aacute;... aunque a decir verdad no sabemos muy bien a qu&eacute; viene tanto <EM>secretismo</EM> ya que se trata de un texto delicioso, especialmente recomendable para j&oacute;venes de ambos sexos que carecen de trabajo y de futuro, incluidos, claro est&aacute;, los que carecen de kasa propia, los okupas.

<H2><A NAME="c10"></A>Campa&ntilde;a de desinformaci&oacute;n tras los apresamientos de Oriol y Villaescusa en 1977</H2>

<P>&mdash;
<EM>Al final existe la impresi&oacute;n de que los instigadores de la ofensiva pretendieron detener el proceso espa&ntilde;ol hacia la estabilidad democr&aacute;tica </EM>[...]<EM> Un grupo de fan&aacute;ticos puede existir, pero puede ser tambi&eacute;n la pantalla de una operaci&oacute;n destinada a amenazar la estabilidad de un Estado</EM> <span>[El Pa&iacute;s]</span>

<P>&mdash;
<EM>Las sospechas crecen en el sentido de considerar a los raptores como profesionales altamente cualificados que pod&iacute;an haber realizado un </EM>&lsquo;encargo pagado&rsquo;<span>[Diario Pueblo]</span>

<P>&mdash;
<EM>Las versiones contradictorias de los dos secuestrados, las lagunas de la informaci&oacute;n ofrecida por las autoridades y las deducciones de la nota oficial sobre el caso, daban pie al temor de que el GRAPO, por fin encarcelado, fuese no s&oacute;lo la amenaza de un grupo de j&oacute;venes de ultraizquierda, decidido a provocar un estado prerrevolucionario en el pa&iacute;s, sino, quiz&aacute;s, un mu&ntilde;eco de trapo manejado por oscuras o confusas fuerzas, que ser&iacute;an mucho m&aacute;s dif&iacute;ciles de encerrar en los carabancheles y en las yeser&iacute;as, en el momento clave del programa de reforma de la nueva monarqu&iacute;a</EM> <span>[Diario 16]</span>

<P>&mdash;
<EM>Los atentados de que han sido v&iacute;ctimas en d&iacute;as pasados el joven Arturo Ruiz, Mar&iacute;a Luz N&aacute;jera, los abogados laboralistas miembros del PCE y polic&iacute;as armados y guardias civiles forman parte, todos ellos, de un plan encaminado a desestabilizar el curso pac&iacute;fico de la dictadura a la democracia. Frente a este plan, las fuerzas democr&aacute;ticas no han vacilado en apoyar al Gobierno, en realizar la reconciliaci&oacute;n nacional contra los complotadores y asesinos, que incluso si se ponen ropajes izquierdistas, est&aacute;n manipulados claramente por la derecha fascista</EM> <span>[Santiago Carrillo, <EM>Triunfo</EM>, 5 de febrero de 1977]</span>

<P>&mdash;
<EM>Con esta actividad impune, el denominado GRAPO se muestra, cada vez con mayor claridad, como una banda de provocadores fascistas al servicio de los planes reaccionarios de boicotear la lucha popular y tratar de desprestigiar la ideolog&iacute;a obrera, el marxismo-leninismo, con la que se disfrazan y nada absolutamente tienen que ver</EM> <span>[Organizaci&oacute;n Revolucionaria de los Trabajadores]</span>

<P>&mdash;
<EM>1.- No existe la menor duda sobre la existencia de un aut&eacute;ntico plan fascista. Su finalidad: dar pie a una aplicaci&oacute;n cabal, abierta y generalizada de los m&eacute;todos fascistas de Gobierno, desprestigiados y en semibancarrota.

<BR>2.- Las diversas siglas que aparecen tras atentados y secuestros no son sino diferentes manos ejecutoras al servicio de las mismas fuerzas pol&iacute;ticas, econ&oacute;micas y sociales, las cuales constituyen el soporte material del fascismo en el Estado espa&ntilde;ol </EM>[...]<EM>

<BR>6.- Hay que salir al paso de la intolerable amalgama que se est&aacute; tratando de hacer con el uso del t&eacute;rmino </EM>'extrema izquierda'<EM>. Se trata de confundir en un mismo caj&oacute;n de sastre a fuerzas absolutamente dispares, cuando no totalmente contrarias: desde siglas (como </EM>'el GRAPO'<EM>) que apenas disimulan su car&aacute;cter provocador al servicio de los planes fascistas, pasando por grupos radicalizados, carentes de peso pol&iacute;tico, hasta partidos que, sustentando puntos de vista de izquierda revolucionaria, hemos realizado una considerable contribuci&oacute;n a la lucha por la libertad y la democracia</EM> <span>[Javier Ort&iacute;z, entonces portavoz del Movimiento Comunista y hoy columnista de <EM>El Mundo</EM>, en la revista <EM>Triunfo</EM>, 5 de febrero de 1977]</span>

<H2><A NAME="c11"></A>Citas de Lenin</H2>

&mdash;
<EM>La prensa burguesa recurre siempre y en todos los pa&iacute;ses al procedimiento m&aacute;s usual e </EM>'infalible'<EM>. Miente, alborota, grita, repite la mentira; </EM>'calumnia, que algo queda' [...]<EM> &iquest;Qu&eacute; temen ustedes? &iquest;Por qu&eacute; mienten?

<BR>Temen precisamente la verdad. Mienten para ahogar por medio de progromos, calumnias, violencias y vilipendios, la posibilidad de explicar la verdad.</EM>

<BR><span>[La alianza de la mentira]</span>

<P>&mdash;
<EM>La </EM>'libertad de prensa'<EM> en la sociedad burguesa es la libertad de los ricos de enga&ntilde;ar, corromper y embaucar cada d&iacute;a, de manera sistem&aacute;tica y continua, con millones de ejemplares, a las masas explotadas y oprimidas del pueblo, a los pobres.

<BR>Esa es la verdad sencilla y evidente, conocida de todos, observada por todos y comprendida por todos, pero que </EM>'casi todos'<EM> silencian </EM>'pudorosamente'<EM> y esquivan con temor.</EM>

<BR><span>[C&oacute;mo asegurar el &eacute;xito de la asamblea constituyente]</span>


<P>&mdash;
<EM>Ladrones, hombres prostituidos, escritores venales, peri&oacute;dicos venales. Eso es nuestra </EM>'gran prensa'<EM>. Eso es la flor y nata de la </EM>'alta'<EM> sociedad. Esos son los hombres conocidos </EM>'por todos'<EM> y con relaciones </EM>'en todas partes'.

<BR><span>[El capitalismo y la prensa]</span>

<P align=center>
<img src="../dibu/sighor-1.jpg" width=500 height=100>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Stalin';return true;">
galer&iacute;a</A>

</BODY>
</HTML>
