<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La resistencia antifascista en España">
  <TITLE>La resistencia antifascista en España</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="resistencia antifascista, lucha armada, guerrilla">
<META name=description content="Documento del PCE(r) sobre la situación política en España">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1 style="font-size:30">No existe m&aacute;s alternativa que la lucha organizada de resistencia</h1>

<H4>Antorcha n&uacute;m. 7, febrero de 2000</H4>

<BLOCKQUOTE>En enero del presente a&ntilde;o 2000 se celebr&oacute; la primera reuni&oacute;n del Comit&eacute; Central elegido en el IV Congreso del PCE(r). En su sesi&oacute;n de apertura, nuestro Secretario General, el camarada Arenas, realiz&oacute; una amplia intervenci&oacute;n destinada a orientar la actividad del Partido para el pr&oacute;ximo periodo y a concretar m&aacute;s las tareas se&ntilde;aladas por el Congreso. Dos fragmentos de esta intervenci&oacute;n han sido ya publicados en el Resistencia n&uacute;m. 47; a continuaci&oacute;n, pasamos a reproducirlo en su integridad.</BLOCKQUOTE>

Hemos avanzado en el relanzamiento de toda la labor del Partido en diversos terrenos y estamos en mejores condiciones para centrar la mayor parte de nuestra atenci&oacute;n y nuestros esfuerzos en la realizaci&oacute;n de las tareas aprobadas por el IV Congreso. Esto exige una mayor <EM>concreci&oacute;n</EM> y explicaci&oacute;n de nuestras <EM>alternativas</EM> y consignas pol&iacute;ticas. Para ello contamos con algunos factores favorables, como son sin duda el agravamiento de la crisis general del capitalismo y de la lucha entre las grandes potencias por un nuevo reparto del mundo, as&iacute; como la bancarrota pol&iacute;tica e ideol&oacute;gica del revisionismo contempor&aacute;neo. Tambi&eacute;n la crisis pol&iacute;tica del Estado fascista espa&ntilde;ol contin&uacute;a su curso inexorable en el marco de esa crisis capitalista mundial, lo que habr&aacute; de repercutir muy favorablemente en la elevaci&oacute;n de la conciencia pol&iacute;tica de las masas y en el crecimiento de la influencia del Partido entre ellas, permiti&eacute;ndonos consolidar y extender la Organizaci&oacute;n. Todos &eacute;stos son factores que obran a nuestro favor, que van a contribuir, est&aacute;n contribuyendo ya, a un desarrollo m&aacute;s r&aacute;pido de nuestro trabajo, pero sobre todo contamos para ello con <span>la s&oacute;lida plataforma pol&iacute;tica, ideol&oacute;gica y organizativa que nos ha proporcionado el IV Congreso</span>. Y aunque a&uacute;n habremos de continuar desarrollando y perfeccionando la l&iacute;nea pol&iacute;tica del Partido, de lo que ahora se trata es de llevarla a la pr&aacute;ctica sintetizando mejor las orientaciones, los criterios y las consignas que a lo largo de muchos a&ntilde;os hemos ido elaborando como resumen de la lucha de las masas y de la propia actividad del Partido. En el IV Congreso hicimos un esfuerzo para elaborar toda esa experiencia, resumi&eacute;ndola en algunas directrices y consignas que hoy hacen suyas muchos trabajadores.

<P>Tomemos, por ejemplo, el concepto de <EM>resistencia</EM>. Esta consigna, ciertamente, no la hemos creado nosotros, pero nadie podr&aacute; negar que fuimos los primeros en asumirla, divulgarla y explicar en todos sus detalles su profundo significado pol&iacute;tico, hist&oacute;rico y moral. No es por casualidad que figure en forma destacada en la cabecera de nuestro &oacute;rgano central desde hace ya muchos a&ntilde;os como estandarte de lucha y no de reconciliaci&oacute;n. Como era de esperar, a la burgues&iacute;a y a sus lacayos, no les pod&iacute;a pasar desapercibida la importancia pol&iacute;tica estrat&eacute;gica de la consigna de <EM>resistencia</EM> (como no se les ha pasado otras de claro contenido clasista revolucionario, como la de la solidaridad e incluso la del internacionalismo) y por este motivo hacen uso de ella frecuentemente para desvirtuarla vaci&aacute;ndola de toda su fuerza y contenido antifascista. Pero nosotros tenemos que continuar enarbol&aacute;ndola como la bandera de lucha del movimiento popular explicando a los obreros y obreras, a la juventud combativa y dem&aacute;s sectores explotados y oprimidos su verdadero significado, haci&eacute;ndola cada d&iacute;a m&aacute;s viva.

<P>Hemos de explicar a todo el que quiera o&iacute;rnos que el Movimiento de Resistencia Popular no lo hemos inventado nosotros, sino que est&aacute; ah&iacute; y se viene desarrollando ininterrumpidamente desde hace ya muchos a&ntilde;os de una manera semiespont&aacute;nea, sin que la mayor parte de los que de una u otra forma participan en &eacute;l, sean conscientes de ello. Por nuestra parte no hemos hecho otra cosa m&aacute;s que poner en claro esa realidad y lo que ella representa como fen&oacute;meno pol&iacute;tico hist&oacute;rico que brota de las nuevas condiciones impuestas a las masas obreras y populares por el r&eacute;gimen de los monopolios; es decir, en las condiciones de la descomposici&oacute;n y la bancarrota del capitalismo, en unas condiciones en que ya no es posible luchar con los m&eacute;todos pol&iacute;ticos y sindicales <EM>tradicionales</EM> para contener la ofensiva ultrarreaccionaria de la gran burgues&iacute;a, crear organizaci&oacute;n, elevar la moral de combate y reagrupar las fuerzas revolucionarias dispersas, y que por este motivo han surgido y se est&aacute;n desarrollando y perfeccionando mejor cada d&iacute;a los nuevos m&eacute;todos de lucha, de organizaci&oacute;n y resistencia.

<P>Tambi&eacute;n hemos explicado muchas veces, y hemos de continuar haci&eacute;ndolo en nuestra propaganda y agitaci&oacute;n, que resistir significa, antes que nada, no claudicar de nuestros derechos democr&aacute;ticos, no ceder ante la explotaci&oacute;n y la represi&oacute;n brutal, <EM>no tragar</EM> ante los opresores, ser intransigentes con ellos y su r&eacute;gimen, no prestarnos a ning&uacute;n tipo de componendas o de <EM>tolerancia</EM> con ellos y sus torturadores y asesinos a sueldo; pero sobre todo, resistir significa estar dispuesto <span>a organizarse y a luchar decididamente para derrocar el poder</span> de la clase capitalista y crear un sistema econ&oacute;mico y social enteramente nuevo. Por esta raz&oacute;n tambi&eacute;n hemos explicado ya muchas veces, y hemos de continuar haci&eacute;ndolo, que la lucha de resistencia no puede ser, al menos en sus tres cuartas partes, <EM>ni pac&iacute;fica ni legal</EM>, pues como acabamos de ver, se trata de una lucha encaminada a demoler desde sus cimientos el sistema capitalista, que se trata de una lucha esencialmente revolucionaria, no reformista, y que la revoluci&oacute;n, como casi todo el mundo sabe, no ha sido nunca, no es, ni podr&aacute; ser jam&aacute;s un asunto pac&iacute;fico ni legal. Hay que emplear todos los procedimientos de lucha contra el r&eacute;gimen, los legales e ilegales, los pac&iacute;ficos y violentos, sin atarnos las manos con ninguno de ellos, aprendiendo a combinarlos todos; pero destacando en cada momento o situaci&oacute;n concreta los principales de los que son secundarios, a fin de poder subordinar estos &uacute;ltimos a los primeros.

<P>Estrechamente relacionada con la consigna o <EM>idea fuerza</EM> de Resistencia est&aacute; la de <span>boicot activo</span> al r&eacute;gimen, a sus leyes y mascaradas electorales, a sus partidos y sindicatos, ya que s&oacute;lo mediante una pol&iacute;tica activa de boicot es como se les podr&aacute; aislar completamente para poder pasar a su demolici&oacute;n. El boicot activo es una forma de lucha pol&iacute;tica de honda tradici&oacute;n democr&aacute;tica en Espa&ntilde;a, y va mucho m&aacute;s all&aacute; que la mera abstenci&oacute;n electoral, pues entre otras cosas exige un determinado grado de organizaci&oacute;n y de conciencia pol&iacute;tica para poder llevarlo a cabo frente a todo el aparato represivo y propagand&iacute;stico del Estado olig&aacute;rquico, sus partidos y sindicatos. Esto explica por qu&eacute; el boicot creciente y cada vez m&aacute;s radical y mejor organizado de las masas obreras y de otros sectores populares preocupa a la clase dominante. Y es que se ha convertido en una poderosa arma de lucha pol&iacute;tica capaz de arrinconarles, de arrancarles la m&aacute;scara <EM>democr&aacute;tica</EM> y acabar de <EM>deslegitimar</EM> su r&eacute;gimen fascista junto a todos sus lacayos carrillistas, galosos y dem&aacute;s colaboracionistas. El Partido ha de continuar preconizando la t&aacute;ctica de boicot a la vez que organiza la desobediencia civil y otras muchas formas de resistencia activa y de protesta, como las huelgas obreras fuera del control de las mafias sindicales, los sabotajes, la negativa a pagar los impuestos, la ocupaci&oacute;n de viviendas y de locales vac&iacute;os, etc. Esta pol&iacute;tica debemos mantenerla con firmeza, independientemente de que en alg&uacute;n momento, tal como ha sucedido recientemente, consider&aacute;ramos necesario llamar a votar con vistas a lograr id&eacute;nticos resultados a los ya indicados.

<P>En relaci&oacute;n con la pol&iacute;tica de resistencia elaborada por el Partido hemos ido formulando a lo largo de los a&ntilde;os numerosas consignas que resumen la experiencia de la lucha de las masas. De entre ellas cabe destacar tambi&eacute;n las que se refieren a la unidad del movimiento o <EM>reagrupamiento de fuerzas</EM>. Esta consigna tenemos igualmente que explicarla sin descanso, pero sobre todo debemos empe&ntilde;arnos en aplicarla de una manera seria y consecuente. 

<P>El sentimiento de unidad y la conciencia de su necesidad para combatir resueltamente al capitalismo, est&aacute;n cada vez m&aacute;s extendidos entre los trabajadores, pero son pocas las personas que se ponen a trabajar perseverantemente por ellas. Esto sucede muchas veces por la precariedad y la competencia que impone el sistema capitalista a los mismos trabajadores; tambi&eacute;n el gremialismo, el sectorialismo y el estrecho esp&iacute;ritu de grupo que predominan en algunos sectores, son obst&aacute;culos a vencer. Claro que siempre que se plantea la cuesti&oacute;n de la unidad inmediatamente surge la pregunta: <span>&iquest;con qui&eacute;n, para qu&eacute;?</span> Para nosotros, comunistas, se trata, antes que nada, de <span>la unidad de los revolucionarios</span> para luchar contra el oportunismo. En esta unidad incluimos a los sectores de vanguardia de la clase obrera que deber&aacute;n <EM>apretar</EM> sus filas en torno a su n&uacute;cleo dirigente, el PCE(r). Esta es una cuesti&oacute;n fundamental que ya hemos explicado muchas veces, aunque tambi&eacute;n es verdad que, como lo est&aacute; demostrando la experiencia, lograr esa unidad tan fundamental no est&aacute; resultando una empresa f&aacute;cil. Para culminarla a&uacute;n tendremos que vencer no pocas trabas y dificultades, especialmente las que suponen la ideolog&iacute;a revisionista y la pol&iacute;tica reformista burguesas que se hallan hoy tan extendidas. De ah&iacute; que uno de los principales enemigos, por no decir el principal enemigo a combatir hasta desenmascararlo y aislarlo completamente, sean el revisionismo y el reformismo. Pero malamente podremos conseguir este objetivo si entre nosotros existe una concepci&oacute;n falsa sobre este important&iacute;simo problema, que nos impide comprender que el revisionismo no es posible derrotarlo en unos d&iacute;as ni al margen de la lucha revolucionaria, pues se trata de un fen&oacute;meno internacional que est&aacute; unido a la existencia del imperialismo, que surge y se reproduce continuamente con &eacute;l y que, por tanto, s&oacute;lo podr&aacute; ser definitivamente derrotado junto con el sistema capitalista que lo ha engendrado. Esto exige de nuestra parte una lucha y atenci&oacute;n permanentes para no ser arrastrados por la corriente, en la seguridad de que, si nos mantenemos firmes y batallamos sin descanso, al final (&iexcl;y no al comienzo ni a mitad del camino!) las mismas contradicciones y bancarrota inevitables del sistema vendr&aacute;n a darnos la raz&oacute;n y obrar&aacute;n a nuestro favor. No hace falta insistir que sin cumplir esta labor de denuncia y desenmascaramiento del revisionismo -lo que no es otra cosa sino la ideolog&iacute;a y la pol&iacute;tica burguesas dentro de nuestras propias filas-, nos ser&aacute; imposible construir los cimientos sobre los que habremos de levantar todo el edificio del movimiento obrero y popular. 

<P>Una vez aclarado en su aspecto m&aacute;s importante este asunto (lo que no se agota, ni mucho menos, con lo que acabo de decir) hay que tener en cuenta a aquellos sectores que son v&iacute;ctimas tambi&eacute;n en alguna forma y en distinto grado, del expolio, la opresi&oacute;n y los atropellos del capital y su Estado. A ellos debemos unirnos y prestarles apoyo. Sin embargo, no hay que cifrar excesivas esperanzas en esos sectores, cuyos intereses difieren, en su mayor parte, respecto a los intereses de la clase obrera. Es por este mismo motivo por lo que, aunque a veces se muestran muy radicales en sus luchas y exigencias frente a la gran burgues&iacute;a monopolista y el Estado, nunca se propondr&aacute;n acabar con el sistema, sino, en todo caso, reformarlo, acceder a algunas reivindicaciones de tipo democr&aacute;tico. De ah&iacute; su tendencia al compromiso, sus continuas oscilaciones a derecha e izquierda, sus recelos respecto a la clase obrera y sus intentos de tutelarla, de subordinarla y de llevarla a su propio terreno, lo que muchas veces se traduce en claudicaci&oacute;n e incluso colaboraci&oacute;n abierta con los explotadores y opresores. Esta tendencia no podr&aacute; ser evitada, ya que es inherente a la naturaleza de clase peque&ntilde;o-burguesa de todos esos sectores que quieren conservar el capitalismo, como dijo Marx, pero sin las consecuencias inevitables que se derivan de &eacute;l. Por este motivo, al mismo tiempo que les tendemos la mano y les apoyamos en sus justas demandas, debemos mantenernos siempre en una actitud vigilante ante ellos y criticarles sus vacilaciones e inconsecuencias. Hay que tener siempre presente que la unidad efectiva con esos sectores s&oacute;lo ser&aacute; posible alcanzarla <span>sobre la base de una potente organizaci&oacute;n obrera que act&uacute;e de forma independiente</span>, siguiendo una l&iacute;nea verdaderamente revolucionaria, y que para ello no oculte o trate de velar las diferencias ideol&oacute;gicas y pol&iacute;ticas y los intereses en juego.

<P>Nuestra pol&iacute;tica respecto a los sectores no proletarios de la poblaci&oacute;n, incluyendo aqu&iacute; a los nacionalistas, por m&aacute;s radicales que se muestren en un momento dado, ha de comprender <span>tanto la unidad como la lucha</span>. Ambos aspectos no deben separarse jam&aacute;s, pues responden a la posici&oacute;n que ocupa cada clase en la sociedad, a sus distintos intereses. Con la burgues&iacute;a, queda descartado por principio que podamos establecer ning&uacute;n tipo de acuerdo, ya que se trata de nuestro principal enemigo; la contradicci&oacute;n de la clase obrera con la burgues&iacute;a es de car&aacute;cter antag&oacute;nico, irreconciliable, y s&oacute;lo podr&aacute; ser resuelta con la revoluci&oacute;n socialista. Pero con los otros sectores peque&ntilde;oburgueses a los que ya nos hemos referido, son posibles algunos acuerdos y la acci&oacute;n conjunta, sobre todo para la lucha contra el r&eacute;gimen fascista y el imperialismo. Por este motivo les prestamos apoyo y les seguiremos apoyando, aunque por su parte se sigan comportando de la forma que ya conocemos, ya que de todas maneras ese apoyo debilita a la oligarqu&iacute;a y favorece la causa democr&aacute;tica y socialista. Esa es la forma de aprovechar las contradicciones que enfrentan a esos sectores contra la oligarqu&iacute;a financiera. Sin embargo, esto no nos debe llevar a perder de vista que entre esos sectores peque&ntilde;oburgueses y la clase obrera existen tambi&eacute;n algunas contradicciones y diferencias de intereses. De ah&iacute; la lucha inevitable que debemos mantener con ellos. Si no lo hici&eacute;ramos as&iacute;, lograr&iacute;an arrastrar a la clase obrera, la neutralizar&iacute;an o acabar&iacute;an convirti&eacute;ndola en un ap&eacute;ndice de su pol&iacute;tica reformista, y de esa manera el proletariado no podr&iacute;a desempe&ntilde;ar su papel hegem&oacute;nico o de clase dirigente y, por tanto, la revoluci&oacute;n socialista fracasar&iacute;a. Por todos estos motivos debemos preservar en todo momento la independencia pol&iacute;tica de la clase obrera y practicar la lucha ideol&oacute;gica dentro del movimiento popular.

<P>En relaci&oacute;n con esta cuesti&oacute;n tan importante de la t&aacute;ctica del Partido no hay que perder nunca de vista que en Espa&ntilde;a no nos hallamos ante la perspectiva de una revoluci&oacute;n democr&aacute;tico-burguesa. Las transformaciones econ&oacute;micas, sociales, pol&iacute;ticas y culturales que correspond&iacute;a realizar a esa revoluci&oacute;n, ya han sido efectuadas en su mayor parte en nuestro pa&iacute;s por la v&iacute;a del desarrollo monopolista; el monopolismo, como advirti&oacute; Lenin, borra toda diferencia entre el r&eacute;gimen republicano y la monarqu&iacute;a. Esto explica, entre otros fen&oacute;menos curiosos, la desaparici&oacute;n de la pr&aacute;ctica totalidad de los partidos republicanos (hoy todos acatan la constituci&oacute;n mon&aacute;rquico-fascista) y el hecho de que actualmente no exista en nuestro pa&iacute;s una burgues&iacute;a nacional o democr&aacute;tica interesada y qu