<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>


<H1>Una pol&iacute;tica de principios</H1>

<H4>M.P.M. (Arenas)</H4>

<img src="../foto/stalin-24.jpg" width="135" height="200" hspace="15" align="left">

El fantasma del stalinismo sigue recorriendo Europa y otras plazas fuertes del imperialismo. La labor de <EM>demolici&oacute;n</EM> de lo que Stalin y su obra realmente representan, est&aacute; muy lejos de haber concluido y todo apunta (a la vista de la bancarrota del revisionismo moderno y de la nueva situaci&oacute;n que se ha creado en todo el mundo, especialmente en lo que fuera la URSS) a que ya no va a poder ser llevada a cabo. Podemos estar seguros de que a&uacute;n tendremos stalinismo para muchas d&eacute;cadas.

<P>Esto parece desconcertar a algunas personas <EM>bien intencionadas</EM> que no acaban de comprender nuestra <EM>machacona</EM> insistencia en los textos de Lenin y Stalin, lo que no es otra cosa, como ya hemos explicado en varias ocasiones, que un empe&ntilde;o por nuestra parte en restituir la teor&iacute;a revolucionaria al lugar que le corresponde.

<P>Esta labor ha sido interpretada por algunos como un <EM>abandono</EM> de Mao, es decir, que ya no ser&iacute;amos <EM>mao&iacute;stas</EM> y, efectivamente, no lo somos si por ello se entiende que adoptemos una posici&oacute;n acr&iacute;tica ante los textos del que fuera gran dirigente comunista chino.

<P>Nosotros, ciertamente, hemos cometido algunos errores de este tipo, pero ante todo siempre hemos partido de las ideas y principios fundamentales del marxismo-leninismo, que resumen el conocimiento y las experiencias del movimiento obrero y comunista internacional. Esto incluye, tanto las experiencias de la URSS y otros pa&iacute;ses, como las de la revoluci&oacute;n china. ¿Qu&eacute; nos ense&ntilde;a esta revoluci&oacute;n? Los partidarios de un <EM>mao&iacute;smo</EM> bastante pasado por agua, no se quieren dar por enterados de esas experiencias pr&aacute;cticas (ni de ninguna otra) pese a que no se cansan de repetir como papagayos sus consignas <EM>practicistas</EM>. Por supuesto que no se trata, tal como hemos apuntado, de pasar por alto lo ocurrido en la Uni&oacute;n Sovi&eacute;tica, en particular de los errores cometidos por Stalin (errores de los que hemos estado hablando, casi sin interrupci&oacute;n, durante muchos a&ntilde;os). Pero los <EM>mao&iacute;stas</EM> parten de la supuesta <EM>superaci&oacute;n</EM> de la doctrina marxista-leninista que, en nuestra opini&oacute;n, no est&aacute; nada superada. ¿Cu&aacute;l es, entonces, la soluci&oacute;n? Aqu&iacute; parece que hemos llegado a un atolladero, pero en situaciones como &eacute;sta no hay m&aacute;s salida que la de volver a las posiciones de principios: <EM>Una pol&iacute;tica de principios</EM>, como dijo Lenin<EM>, es la &uacute;nica pol&iacute;tica acertada</EM>. Nosotros procuramos seguir esa orientaci&oacute;n.

</BODY>
</HTML>
