<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El punto de partida de la revoluci&oacute;n internacional">
  <TITLE>El punto de partida de la revoluci&oacute;n internacional</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="comunismo, revolución proletaria, lucha armada, guerrilla">
<META name="description" content="Documento del PCE(r) sobre la estrategia de lucha contra el imperialismo">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1 style="font-size:28">El punto de partida de la revoluci&oacute;n internacional</h1>

<H4>Antorcha n&uacute;m. 8, mayo de 2000
<BR>M.P.M. (Arenas)</H4>

Algunas personas han echado en falta en nuestra labor de denuncia de la guerra imperialista unos planteamientos y consignas claras o <EM>realistas</EM> para movilizar a las masas. &iquest;A qu&eacute; se puede atribuir que no hayamos propuesto nada para conseguir <EM>la paz</EM> y el <EM>desarme</EM>, llamando, en cambio a <EM>transformar la guerra imperialista en guerra civil revolucionaria</EM>? &iquest;es que no resultar&iacute;a m&aacute;s justo plantear otras alternativas como, por ejemplo, la consigna de <EM>huelga general</EM> como medio de <EM>detener la guerra</EM>? Este puede parece un procedimiento mucho m&aacute;s comprensible y realizable que la transformaci&oacute;n de la guerra imperialista en guerra civil, pero con ello no s&oacute;lo no contribuir&iacute;amos a clarificar al movimiento revolucionario, sino que tender&iacute;amos a desviarlo por un camino falso.

<P>Ante todo hay que tener en cuenta, como ya hemos explicado otras veces, que, dada la situaci&oacute;n de desconcierto y desorganizaci&oacute;n en que se encuentra el movimiento obrero y comunista internacional, actualmente no se puede plantear, como se hizo en ocasiones anteriores, la posibilidad de revoluci&oacute;n para antes de que estalle la guerra imperialista o como medio de evitarla. La revoluci&oacute;n socialista no ha podido impedir la guerra que hoy ya es una realidad, pero esta guerra s&iacute; puede, como ha sucedido otras veces, crear las condiciones que hacen falta para el triunfo de la revoluci&oacute;n proletaria. Entre esas condiciones que se pueden ir creando en el curso de la guerra imperialista o hacia el final de la misma, destaca, de manera particular, el debilitamiento de los Estados, la radicalizaci&oacute;n del movimiento de masas, as&iacute; como la formaci&oacute;n de sus destacamentos de vanguardia capaces de organizarlas y de conducirlas a la lucha por el derrocamiento de la burgues&iacute;a. Mientras tanto, debemos ser precavidos y difundir consignas que permitan elevar la moral y la conciencia pol&iacute;tica de los trabajadores, tales como <EM>contribuir a la derrota de la propia burgues&iacute;a</EM> y <EM>transformar la guerra imperialista en guerra civil</EM>. Puede parecer que, actualmente, estas consignas <EM>no dicen nada</EM> (o dicen menos que la que llama a la <EM>huelga general</EM>, por ejemplo). Sin embargo, desde nuestro punto de vista, dicen todo lo que se puede decir en estos momentos para contrarrestar la propaganda o las <EM>alternativas</EM> chovinistas, pacifistas y conciliadoras que propagan los diversos grupos y partidos reformistas y revisionistas.

<P>Puesto que no se trata de pedir a los imperialistas que se <EM>desarmen</EM> ni de llevar a cabo de forma inmediata una acci&oacute;n de masas capaz de <EM>detener la guerra</EM> (cosa hoy d&iacute;a poco menos que imposible), lo m&aacute;s que podemos hacer es prevenir a las masas y ayudarlas a estar preparadas para que destruyan el sistema capitalista, que ha originado la guerra y todos sus males, en el momento en que aparezcan todas las condiciones favorables para ello. Estas condiciones habr&aacute;n de aparecer, inevitablemente, a medida que se extienda y se agrave el conflicto, aumenten las cargas y sacrificios que la oligarqu&iacute;a financiera impone siempre a las masas y &eacute;stas se vean obligadas a tomar una posici&oacute;n resuelta contra el sistema. Para preparar y acercar ese momento debemos difundir las consignas que llaman a la derrota militar de la propia burgues&iacute;a y a la transformaci&oacute;n de la guerra imperialista en guerra civil, ya que no pueden existir otras consignas que expresen mejor, desde una posici&oacute;n de principios, internacionalista y verdaderamente revolucionaria, los intereses del proletariado.

<P>Sobre este particular, no est&aacute; de m&aacute;s recordar aqu&iacute; el resumen que hizo Lenin en 1922 de las ense&ntilde;anzas de la primera guerra imperialista mundial: <EM>
A prop&oacute;sito de la lucha contra el peligro de la guerra, pienso que la mayor dificultad reside en vencer el prejuicio de que es un asunto simple, claro y relativamente f&aacute;cil. &iexcl;Respondemos a la guerra con la huelga o la revoluci&oacute;n!: he ah&iacute; lo que dicen generalmente a la clase obrera los m&aacute;s destacados dirigentes reformistas y, con frecuencia, el aparente radicalismo de esta respuesta satisface, tranquiliza, a los obreros, cooperativistas y campesinos. Tal vez la actitud m&aacute;s justa ser&iacute;a comenzar por refutar esta opini&oacute;n de la manera m&aacute;s categ&oacute;rica: declarar que sobre todo ahora, despu&eacute;s de la reciente guerra, s&oacute;lo la gente m&aacute;s tonta o los mentirosos m&aacute;s empecinados pueden asegurar que semejante respuesta al problema de la lucha contra la guerra tiene alg&uacute;n valor; declarar que es posible </EM>'responder'<EM> a la guerra con la huelga, as&iacute; como es posible </EM>'responder'<EM> a la guerra con la revoluci&oacute;n en sentido literal, en el sentido m&aacute;s simple de estas expresiones'</EM>. Lenin recomienda a continuaci&oacute;n:

<BLOCKQUOTE>Hay que explicar a la gente cu&aacute;l es la situaci&oacute;n real, hasta qu&eacute; punto es grande el misterio de que est&aacute; rodeado el nacimiento de una guerra y hasta qu&eacute; punto la organizaci&oacute;n habitual de los obreros, aun cuando se llama revolucionaria, es impotente ante una guerra realmente inminente.

<P>Hay que explicar a la gente, de la manera m&aacute;s concreta, c&oacute;mo ocurrieron las cosas durante la &uacute;ltima guerra y por qu&eacute; no pod&iacute;an ocurrir de otro modo. Hay que explicar sobre todo la importancia del hecho de que la cuesti&oacute;n de la 'defensa de la patria' se plantea inevitablemente, y de que la mayor&iacute;a de los trabajadores la zanja, inevitablemente, a favor de su burgues&iacute;a. <A HREF="#n1">(1)</A></BLOCKQUOTE>

Esta situaci&oacute;n que describe Lenin y el <EM>gran misterio</EM> que rodea o encubre el <EM>nacimiento</EM> de la guerra no se modific&oacute; esencialmente antes de la II Guerra Mundial, aun cuando ya entonces, como es bien sabido, se hab&iacute;a consolidado la primera revoluci&oacute;n socialista de la historia y las ideas comunistas hab&iacute;an conquistado a la vanguardia proletaria en pr&aacute;cticamente todos los pa&iacute;ses capitalistas desarrollados, as&iacute; como en la mayor parte de las colonias y pa&iacute;ses dependientes. Entre los factores que intervienen en este resultado, Lenin destaca el <EM>defensismo</EM> en que la burgues&iacute;a plantea toda guerra de rapi&ntilde;a, lo que hace que la mayor&iacute;a de los trabajadores <EM>zanjen</EM> la cuesti&oacute;n <EM>a favor de su burgues&iacute;a</EM>. En realidad, Lenin no hace sino confirmar, sobre la base de la experiencia, lo que ya Engels hab&iacute;a anticipado que suceder&iacute;a en una carta escrita a Bebel el 22 de diciembre de 1882:

<BLOCKQUOTE>Considerar&iacute;a una guerra europea como una calamidad; esta vez ser&iacute;a terriblemente grave; el chovinismo se desatar&iacute;a por muchos a&ntilde;os pues cada pueblo luchar&iacute;a por su existencia. En Rusia, todo el trabajo de los revolucionarios, que est&aacute;n en v&iacute;speras de una victoria, ser&iacute;a aniquilado; en Alemania, nuestro partido ser&iacute;a inmediatamente sumergido y destruido por la ola del chovinismo. Lo mismo ocurrir&iacute;a en Francia.</BLOCKQUOTE>

<P>Sin embargo, esta predicci&oacute;n un tanto catastr&oacute;fica o pesimista, cierta para el comienzo de la guerra, como la experiencia puso de manifiesto, ser&iacute;a corregida m&aacute;s tarde por el propio Engels, como el mismo Lenin habr&iacute;a de destacar en su art&iacute;culo <EM>Palabras prof&eacute;ticas</EM>:

<BLOCKQUOTE>He aqu&iacute; c&oacute;mo juzgaba Federico Engels la futura guerra mundial, hace ya m&aacute;s de treinta a&ntilde;os:

<P>Para Prusia-Alemania, en la actualidad no es posible ya ninguna otra guerra que la guerra mundial. Y &eacute;sta ser&aacute; una guerra mundial de escala y ferocidad sin precedentes. De ocho a diez millones de soldados se aniquilar&aacute;n mutuamente y, al hacerlo, devastar&aacute;n toda Europa, hasta tal punto como nunca lo han hecho las nubes de langosta. La devastaci&oacute;n causada por la guerra de los Treinta a&ntilde;os, comprimida en un plazo de tres o cuatro a&ntilde;os y extendida a todo el continente; el hambre, las epidemias, el embrutecimiento general, tanto de las tropas como de las masas populares, provocado por la extrema miseria, el desorden irremediable de nuestro mecanismo artificial en el comercio, en la industria y en el cr&eacute;dito; todo esto terminar&aacute; en la bancarrota general; el derrumbamiento de los viejos Estados y de su sabidur&iacute;a estatal rutinaria, derrumbamiento tan grande que las coronas se ver&aacute;n tiradas por docenas en las calles y no habr&aacute; nadie que quiera recogerlas; es absolutamente imposible prever como terminar&aacute; todo esto y quien ser&aacute; el vencedor en esta contienda; pero un solo resultado es absolutamente indudable: el agotamiento general y la creaci&oacute;n de las condiciones para la victoria definitiva de la clase obrera. Tal es la perspectiva si el sistema de la mutua competencia en los armamentos, llevado a sus extremos da, al fin, sus inevitables frutos. He aqu&iacute;, se&ntilde;ores reyes y estadistas, a d&oacute;nde ha llevado a la vieja Europa vuestra sabidur&iacute;a. Y si no les queda otro remedio que empezar la &uacute;ltima gran danza guerrera, no vamos a afligirnos mucho [...] Puede ser que la guerra tal vez nos relegue temporalmente a un segundo plano, puede ser que nos quite algunas de las posiciones ya conquistadas. Pero cuando hayan desatado las fuerzas que m&aacute;s tarde no ser&eacute;is ya capaces de dominar, cualquiera que sea el curso de los acontecimientos, al final de la tragedia os convertir&eacute;is en ruinas y el triunfo del proletariado, o habr&aacute; sido conquistado ya, o ser&aacute;, a pesar de 