<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La lucha contra el revisionismo</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La lucha contra el revisionismo</H1>

<H4>Mate Zalka
<BR>Comisi&oacute;n de Relaciones Internacionales</H4>

El revisionismo no es un fen&oacute;meno local ni temporal, sino que alcanza a todos los pa&iacute;ses capitalistas del mundo desde el mismo origen del imperialismo. No importa la forma que adopte, ya que necesita cambiar de discurso, renovarlo peri&oacute;dicamente, para seguir infiltrado entre las filas revolucionarias. Si antes era corriente escuchar que los revisionistas pretend&iacute;an <EM>actualizar</EM> un marxismo que -seg&uacute;n ellos- se hab&iacute;a quedado <EM>caduco</EM>, hoy no es extra&ntilde;o comprobar que aparentan ser los m&aacute;s fieles guardianes de la <EM>ortodoxia</EM>, e incluso invocan su fidelidad a Stalin para demostrarlo.

<P>Pero sea cual sea su forma, los revisionistas cumplen siempre su papel de agentes infiltrados de la burgues&iacute;a dentro de las filas comunistas para sembrar la confusi&oacute;n y desviar al proletariado de la l&iacute;nea revolucionaria. Es imposible luchar contra la burgues&iacute;a sin desenmascarar al mismo tiempo a los revisionistas. No podemos consentir que sus maniobras queden encubiertas para preservar una supuesta unidad porque, como dijo Lenin, no cabe ninguna forma de unidad con ellos.

<P>Nunca se insistir&aacute; bastante sobre la importancia de mantener la lucha m&aacute;s intransigente contra el revisionismo. Ciertamente, &eacute;sta es una batalla muy larga, y en el transcurso de la misma, el revisionismo ha sido desenmascarado ya muchas veces. Sin embargo, otras tantas veces ha vuelto a reaparecer recubierto con distintos ropajes y presentando algunas variaciones sobre los mismos temas. La burgues&iacute;a tambi&eacute;n aprende y busca la mejor manera de enga&ntilde;ar a los obreros.

<P>En nuestro caso, la lucha contra el revisionismo cobra un especial relieve por cuanto son ellos los principales responsables del hundimiento del socialismo en la Uni&oacute;n Sovi&eacute;tica y en los dem&aacute;s pa&iacute;ses socialistas. Contra el socialismo no pudieron ni la guerra civil, ni la invasi&oacute;n de las potencias imperialistas, ni los sabotajes, ni el formidable ej&eacute;rcito hitleriano en la Segunda Guerra Mundial. Pero lo que el imperialismo no pudo conquistar por las armas, lo consigui&oacute; infiltr&aacute;ndose entre las filas comunistas. Por tanto la conclusi&oacute;n debe ser contundente: la primera y m&aacute;s importante lecci&oacute;n que cabe extraer de este acontecimiento es que para que el socialismo vuelva a florecer en la Uni&oacute;n Sovi&eacute;tica, hay que combatir al revisionismo. Por que no s&oacute;lo son responsables de su desaparici&oacute;n, sino que tambi&eacute;n impiden su reconstrucci&oacute;n y se convierten en el mayor obst&aacute;culo para la vanguardia del proletariado sovi&eacute;tico, al que pretenden confundir y maniatar.

<P>Por eso no es suficiente s&oacute;lo con combatir a la burgues&iacute;a: hay que combatir tambi&eacute;n a todos sus agentes infiltrados y camuflados entre las propias masas. La lucha contra el revisionismo es una lucha en el seno mismo del movimiento obrero: <EM>La historia del movimiento obrero </EM>-pronostic&oacute; Lenin-<EM> se desarrollar&aacute; ahora, inevitablemente, en la lucha entre estas dos tendencias, pues la primera de ellas no es resultado de la casualidad, sino que tiene un fundamento econ&oacute;mico</EM> (<EM>El imperialismo y la escisi&oacute;n del socialismo</EM>).

<P>Marx y Engels lograron imponer en el seno del movimiento obrero mundial una ideolog&iacute;a cient&iacute;fica y revolucionaria, criticando la influencia burguesa en el seno del mismo. Esa influencia siempre adopt&oacute; ademanes <EM>obreristas</EM>, e incluso <EM>revolucionarios</EM> para mejor desempe&ntilde;ar su tarea de confusi&oacute;n y desviar al movimiento obrero de la l&iacute;nea comunista.

<P>Antes de que el marxismo conquistara a las masas y asentara su dominio en el movimiento revolucionario de la clase obrera, la lucha contra todas aquellas corrientes ajenas al proletariado se libraba fuera del terreno del marxismo. La contradicci&oacute;n con esas tendencias o doctrinas era externa. El marxismo pugnaba por la direcci&oacute;n y no se hab&iacute;a convertido todav&iacute;a en el aspecto principal o dominante de la contradicci&oacute;n, ocupaba una posici&oacute;n secundaria; pero, toda vez que hubo ganado la primera gran batalla a la ideolog&iacute;a burguesa y afirmado su predominio en las filas obreras, pas&oacute; a convertirse en el principal foco de atracci&oacute;n a la vez que en el blanco principal de los ataques de toda la burgues&iacute;a, de sus viejos y nuevos enemigos. Fue de esta manera como la lucha se traslad&oacute;, desde fuera, al seno mismo del marxismo y del movimiento obrero.

<P>Fracasado en su intento de frenar la propagaci&oacute;n del marxismo entre la clase obrera, tras la muerte de Engels, la burgues&iacute;a se ve obligada a adoptar el marxismo para seguir preservando su influencia. El peor enemigo del marxismo pas&oacute; a integrarse en sus propias filas. Los revisionistas hablan el mismo lenguaje de los trabajadores, pero no difunden en realidad m&aacute;s que la ideolog&iacute;a burguesa disfrazada de marxismo. Son la avanzadilla de la burgues&iacute;a entre las filas obreras para impedir el crecimiento de su organizaci&oacute;n independiente y revolucionaria.

<P>El marxismo se ha desarrollado siempre en lucha abierta contra el revisionismo, contra la ideolog&iacute;a y la pol&iacute;tica burguesa para la clase obrera, lucha que tiene lugar no s&oacute;lo fuera, sino fundamentalmente dentro, en las propias filas revolucionarias. Por eso los comunistas, y Lenin especialmente, siempre hemos sido acusados de <EM>sectarios</EM> y de romper la unidad del movimiento obrero, por esa necesidad de deslindar los campos y desenmascarar a la burgues&iacute;a dentro de nuestro propio seno.

<P>La persistente influencia hist&oacute;rica del revisionismo entre el movimiento obrero s&oacute;lo puede explicarse porque, como dec&iacute;a Lenin, tiene <EM>un fundamento econ&oacute;mico</EM> porque hay una serie de nuevos sectores sociales que lo sostienen. A diferencia de otras corrientes <EM>obreristas</EM> del siglo XIX, el revisionismo tiene un nuevo arraigo econ&oacute;mico y social en el capitalismo monopolista, tiene unas ra&iacute;ces que es imprescindible conocer para poder combatirlas mejor. Esas ra&iacute;ces no est&aacute;n en determinado pa&iacute;s o en determinado partido o en s&oacute;lo algunas personas que han traicionado al movimiento revolucionario. El revisionismo tiene una magnitud internacional, pues se manifiesta en todos los pa&iacute;ses del mundo y, al mismo tiempo, es un fen&oacute;meno permanente, consustancial al imperialismo.

<P>Su extraordinaria pujanza no se puede explicar s&oacute;lo por el apoyo que recibe de la burgues&iacute;a, ni se trata de la degeneraci&oacute;n personal de los dirigentes de un partido comunista en un determinado pa&iacute;s, porque ya hemos comprobado que afecta a todos los partidos comunistas de todos los pa&iacute;ses: <EM>No es posible explicar </EM>-dec&iacute;a Lenin-<EM> dichas desviaciones ni como casualidades ni como equivocaciones de tales o cuales personas o grupos, ni siquiera por la influencia de las peculiaridades o tradiciones nacionales, etc. Tiene que haber causas cardinales, inherentes al r&eacute;gimen econ&oacute;mico y al car&aacute;cter del desarrollo de todos los pa&iacute;ses capitalistas, que originan constantemente estas desvia