<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Mantener el rumbo trazado</TITLE>
<link rel="start" href="castprin.htm">
<link rel="next" href="rumbo2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Mantener el rumbo trazado</H1>

<H4>Informe pol&iacute;tico del C.C. presentado por el camarada M.P.M. (Arenas) al IV Congreso
<BR>Publicado en el n&uacute;m. 41 de Resistencia, septiembre de 1998</H4>

<P class="nota">Sumario:

<P><img src="../dibu/pcerlogo.gif" width="100" height="175" hspace=15 align="right">

<A HREF="#c1">&mdash; Comunicado del IV Congreso del PCE(r)</A>
<BR><A HREF="#c2">&mdash; Informe pol&iacute;tico</A>
<BR><A HREF="#c3">&mdash; El desorden reina bajo los cielos</A>
<BR><A HREF="#c4">&mdash; S&oacute;lo el socialismo puede salvar a las masas de todos los continentes</A>
<BR><A HREF="#c5">&mdash; Instalados en la crisis</A>
<BR><A HREF="rumbo2.htm">&mdash; Nosotros no ocultamos nuestros fines ni la manera en que habremos de conseguirlos</A>
<BR><A HREF="rumbo2.htm#c8">&mdash; Atrevernos a luchar y a vencer</A>
<BR><A HREF="rumbo2.htm#c9">&mdash; Hay que profundizar y extender nuestro campo de actuaci&oacute;n</A>
<BR><A HREF="rumbo2.htm#c10">&mdash; Fortalecer la Organizaci&oacute;n y el trabajo pol&iacute;tico clandestino</A>
<BR><A HREF="rumbo2.htm#c11">&mdash; La lucha ideol&oacute;gica ha de redundar en el mejoramiento de toda nuestra labor</A>
<BR><A HREF="rumbo2.htm#c12">&mdash; Cuesti&oacute;n de estilo</A>

<P ALIGN="center"><img src="../dibu/sighor-4.gif" width="500" height="25">

<H2><A NAME="c1"></A>Comunicado del IV Congreso del PCE(r)</H2>

A mediados del mes de septiembre [de 1998] se ha celebrado, en la clandestinidad, el IV Congreso del Partido Comunista de Espa&ntilde;a (reconstituido). En este Congreso han participado delegados elegidos por todas las organizaciones que componen el Partido, as&iacute; como los miembros de la Direcci&oacute;n, a excepci&oacute;n, obviamente, de los militantes que se encuentran en las c&aacute;rceles.

<P>Las sesiones del Congreso se han desarrollado en un clima de unidad y de optimismo revolucionario, dando cabal cumplimiento a las tareas previstas en el orden del d&iacute;a: 1) Lectura del Informe pol&iacute;tico del C.C.; 2) discusi&oacute;n del Informe pol&iacute;tico y de las propuestas y enmiendas para la elaboraci&oacute;n del Programa y la L&iacute;nea pol&iacute;tica; 3) elecci&oacute;n del nuevo Comit&eacute; Central del Partido.

<P>Es de destacar el gran n&uacute;mero de propuestas y de enmiendas aprobadas, lo que ha permitido precisar y concretar m&aacute;s nuestro Programa y darle una forma m&aacute;s acabada. El momento tan particular en que ha tenido lugar este IV Congreso, momento caracterizado por la profundizaci&oacute;n de la crisis econ&oacute;mica capitalista mundial y la extrema agravaci&oacute;n de la bancarrota pol&iacute;tica del r&eacute;gimen fascista espa&ntilde;ol, le ha conferido una significaci&oacute;n especial. Adem&aacute;s, el IV Congreso del Partido ha constatado los importantes progresos que hemos realizado en el &uacute;ltimo periodo en todos los terrenos y ha aprobado la l&iacute;nea de actuaci&oacute;n seguida por la Direcci&oacute;n. Perseverar en esta l&iacute;nea, <EM>mantener el rumbo trazado</EM>, es el contenido fundamental que resume los acuerdos y resoluciones de este Congreso.

<P>Poco antes de finalizar los trabajos, hemos tenido noticia de la tregua decidida por ETA, as&iacute; como de las primeras reacciones a que ha dado lugar en las esferas oficiales, de manera que, no obstante carecer de un claro conocimiento de los t&eacute;rminos precisos en que se ha planteado la tregua ni de los distintos pronunciamientos que se hayan podido producir en relaci&oacute;n con la misma, vemos necesario aclarar lo siguiente:

<P>&mdash; El anuncio por la Organizaci&oacute;n independentista vasca de una tregua indefinida unilateral en sus acciones armadas es una decisi&oacute;n justa que corresponde a los deseos de todos los trabajadores, y cuyo primer resultado ha sido poner al Estado y al Gobierno espa&ntilde;ol contra las cuerdas, arrebat&aacute;ndoles toda iniciativa en su estrategia pol&iacute;tica, esencialmente represiva, haciendo m&aacute;s dif&iacute;cil su mantenimiento.

<P>&mdash; Todo esto habr&aacute; de redundar en un mayor fortalecimiento y desarrollo del movimiento de resistencia popular, por cuanto supone el m&aacute;s completo fracaso de la pol&iacute;tica reformista del fascismo iniciada tras la muerte de Franco, lo cual introduce una fractura casi irreparable entre los partidos pol&iacute;ticos que sostienen al actual r&eacute;gimen y un enfrentamiento abierto dentro de sus mismas instituciones. Esta situaci&oacute;n general crea condiciones favorables para que el pueblo vasco pueda acceder a su soberan&iacute;a y a la unidad de su territorio.

<P>&mdash; Sin embargo, con ello s&oacute;lo se lograr&iacute;an unos derechos democr&aacute;ticos generales que no <EM>atentan</EM> en lo m&aacute;s m&iacute;nimo contra el sistema de explotaci&oacute;n capitalista ni contra los intereses y privilegios de la burgues&iacute;a. El restablecimiento de esos derechos debilita al Estado imperialista espa&ntilde;ol y facilita la lucha revolucionaria de la clase obrera contra &eacute;l. Es por esta raz&oacute;n por lo que lo saludamos, consider&aacute;ndolo como <EM>un paso hacia adelante</EM> en la larga marcha que conduce a la emancipaci&oacute;n.

<P>&mdash; Esas negociaciones que se proponen entre el Estado y los partidos nacionalistas, as&iacute; como los acuerdos a que pueden dar lugar entre ellos, no van a suponer ning&uacute;n cambio ni mejora real en las condiciones de trabajo y de vida de la clase obrera y dem&aacute;s sectores explotados y oprimidos de la poblaci&oacute;n. Por el contrario, lo que har&aacute;n es que aparezca m&aacute;s claramente el foso que separa a las masas populares de la burgues&iacute;a monopolista, de sus partidos y sindicatos. Es a partir de ah&iacute; como se podr&aacute; producir una verdadera polarizaci&oacute;n dentro del nacionalismo (esto comienza a ser una realidad) de forma parecida a la que siempre ha existido entre la clase obrera y la burgues&iacute;a monopolista de todo el Estado. Este es otro de los motivos que nos lleva a apoyar el <EM>proceso</EM>.

<P>&mdash; El proletariado revolucionario siempre ha prestado apoyo al pueblo vasco en la lucha por sus derechos nacionales y sociales, y en lo sucesivo va a continuar apoy&aacute;ndolo de la manera m&aacute;s consecuente, pero no se puede sentir vinculado, ni directa ni indirectamente, a unas negociaciones en las que no participa.

<P>&mdash; Los problemas y lacras que padece la clase obrera, derivados de su condici&oacute;n de clase explotada y oprimida por el capitalismo, no pueden hallar soluci&oacute;n en el marco de la sociedad burguesa, y menos a&uacute;n, por medio de una negociaci&oacute;n con sus esclavizadores. S&oacute;lo la lucha unida y organizada podr&aacute; liberar a la clase obrera de todas las naciones de la explotaci&oacute;n y los abusos del capital; y en cuanto a la posibilidad de alcanzar alg&uacute;n acuerdo que ponga fin a la lucha de clases en todas sus formas, nosotros sostenemos que eso resulta imposible.

<P>&mdash; No obstante, el proletariado no debe desaprovechar cualquier posibilidad o resquicio que le ofrezca la crisis del sistema capitalista, por limitado que sea, para realizar un trabajo pol&iacute;tico m&aacute;s abierto y <EM>pac&iacute;fico</EM>, al objeto de fortalecer y hacer avanzar su movimiento evitando en la medida que sea posible las incitaciones y provocaciones fascistas. Para ello resulta imprescindible el restablecimiento de las libertades pol&iacute;ticas y sindicales plenas y el cese inmediato de la represi&oacute;n terrorista que el Estado ejerce sobre nosotros.

<P>&mdash; En tanto el Estado de la oligarqu&iacute;a no reconozca nuestros derechos y libertades, mientras no desista en su vano empe&ntilde;o de hacernos acatar su Constituci&oacute;n mon&aacute;rquico-fascista y las dem&aacute;s leyes que consagran la explotaci&oacute;n y la opresi&oacute;n de la clase obrera, y prosiga la represi&oacute;n sobre nuestro movimiento, el PCE(r) persistir&aacute; en su l&iacute;nea pol&iacute;tica de resistencia y seguir&aacute; prestando apoyo a la guerrilla.

<H5>&iexcl;Adelante el Movimiento de Resistencia Popular!

<BR>&iexcl;Agrupemos nuestras fuerzas!

<BR>&iexcl;Mantengamos el rumbo trazado!

<BR>&iexcl;Viva el PCE(r)!</H5>

<H2><A NAME="c2"></A>Informe pol&iacute;tico del C.C. presentado por el camarada M.P.M. (Arenas) al IV Congreso del Partido</H2>

<P>Queridas y queridos camaradas:

<P>Han transcurrido cinco a&ntilde;os desde la celebraci&oacute;n del III Congreso del Partido y hoy nos reunimos de nuevo para dar comienzo a las labores del IV Congreso. Era nuestro deseo que en esta ocasi&oacute;n nos encontr&aacute;ramos aqu&iacute; una representaci&oacute;n m&aacute;s numerosa de las organizaciones del Partido, pero no ha podido ser. En las condiciones de estricta clandestinidad en que nos vemos obligados a seguir desarrollando nuestro trabajo pol&iacute;tico, nos resulta pr&aacute;cticamente imposible organizar un Congreso con mayor asistencia sin riesgo de ser detectados por la polic&iacute;a pol&iacute;tica. Esta es la raz&oacute;n de que hayamos tenido que restringir el n&uacute;mero de asistentes y que muchos destacados militantes se hayan tenido que quedar en tierra para dejar plaza a otros m&aacute;s j&oacute;venes. Casi la totalidad de los camaradas aqu&iacute; presentes, a excepci&oacute;n de los que componemos la Direcci&oacute;n, se han incorporado recientemente al Partido y han sido propuestos por sus respectivas organizaciones como delegados al Congreso, ateni&eacute;ndose a los criterios que se requieren para que esa participaci&oacute;n sea fruct&iacute;fera y no un acto formal.

<P>Hay que tener en cuenta que inmediatamente despu&eacute;s de que haya dado lectura a este Informe, con el que rindo cuentas de la labor que hemos realizado, a la vez que adelantamos algunas apreciaciones y planteamientos sobre la situaci&oacute;n general, tanto de nuestro pa&iacute;s como de la escena internacional, corresponder&aacute; al Congreso decidir sobre el Programa, la t&aacute;ctica, la l&iacute;nea pol&iacute;tica a seguir, as&iacute; como la composici&oacute;n del &oacute;rgano de direcci&oacute;n del Partido. El anterior Comit&eacute; Central y un servidor de ustedes, cesar&aacute;n autom&aacute;ticamente en sus funciones y atribuciones y participaremos en los debates y en la adopci&oacute;n de decisiones como un militante m&aacute;s. No existe aqu&iacute;, pues, m&aacute;s autoridad ni m&aacute;s <EM>mandatos imperativos</EM> que los que emanan del propio Congreso.

<H2><A NAME="c3"></A>El desorden reina bajo los cielos</H2>

<EM>El desorden reina bajo los cielos, la situaci&oacute;n es excelente</EM>. Estas expresiones, como seguramente ya sabr&eacute;is, no las he inventado yo. Fueron ampliamente difundidas en China durante la Gran Revoluci&oacute;n Cultural Proletaria y expresan la posici&oacute;n de optimismo que debemos adoptar los comunistas ante el caos capitalista y el incremento de la marejada de la lucha de clases que sacude hoy a todo el mundo. Los comunistas celebramos ese desorden y no lo tememos, debiendo hacer todo lo que est&eacute; en nuestras manos por fomentarlo, por agravar las contradicciones de la sociedad burguesa, y no por atenuarlas, ya que s&oacute;lo de esa manera dichas contradicciones podr&aacute;n ser resueltas para dar paso a un verdadero orden, no al nuevo orden que se hab&iacute;an prometido los imperialistas tras la ca&iacute;da del <EM>muro</EM> y del llamado <EM>bloque socialista</EM>. En este sentido no tenemos ning&uacute;n inconveniente en suscribir aquella otra frase que dice: <EM>cuanto peor, mejor</EM>. Naturalmente, el que esto sea as&iacute; no depende s&oacute;lo de nosotros, ni siquiera es algo que se nos pueda atribuir en ninguna medida. Por nuestra parte no hacemos otra cosa m&aacute;s que reconocer esa realidad que crea el sistema capitalista en la fase &uacute;ltima, decadente, moribunda, de su desarrollo. &iquest;Nos vamos a lamentar por eso? &iquest;vamos a meter la cabeza bajo tierra, como hacen las avestruces ante el peligro, o vamos a proponer una reforma de este sistema para prolongar su agon&iacute;a y los sufrimientos de los trabajadores? Cuanto antes se hunda, mejor, debiendo contribuir a ello aprovechando todas las posibilidades que la propia crisis del sistema nos ofrece. Bien es verdad que por el momento no son muchas, pero todo se andar&aacute;.

<P>Ya vemos, apenas transcurridos unos a&ntilde;os, cu&aacute;l ha sido ese <EM>nuevo orden</EM> que promet&iacute;an los imperialistas:  la crisis y la bancarrota les ahogan, en tanto aceleran todos los preparativos y planes estrat&eacute;gicos, econ&oacute;micos, pol&iacute;ticos, militares, diplom&aacute;ticos, ideol&oacute;gicos, etc., para una nueva guerra mundial. Esta guerra, que enfrentar&aacute; una vez m&aacute;s a las grandes potencias imperialistas, no podr&aacute; ser evitada, ya que, como las anteriores, es el resultado inevitable del r&eacute;gimen de explotaci&oacute;n capitalista, de la competencia, las rivalidades y las profundas contradicciones y luchas de intereses contrapuestos que bullen en la base del propio sistema. La <EM>derrota</EM> moment&aacute;nea del socialismo en toda una serie de pa&iacute;ses, algo que ven&iacute;a desde muy lejos, no ha modificado las leyes de la competencia y la jungla capitalista, no ha puesto fin a sus contradicciones fundamentales; por el contrario, como ya hab&iacute;amos previsto que iba a suceder, no ha hecho m&aacute;s que agravar todav&iacute;a m&aacute;s dichas contradicciones entre los monopolios y sus Estados, haci&eacute;ndolas pasar a un primer plano. Y son estas contradicciones las que actualmente condicionan a todas las dem&aacute;s. Este es un rasgo de la situaci&oacute;n que debe ser tenido muy en cuenta en el momento de decidir la l&iacute;nea de actuaci&oacute;n a seguir y todos nuestros planes para un futuro inmediato. De lo contrario podemos equivocarnos o cometer muy graves errores.

<P>Las tesis que hablan de la <EM>mundializaci&oacute;n</EM> de la econom&iacute;a, presentando este hecho como un fen&oacute;meno nuevo que supuestamente habr&aacute; de conducir a la formaci&oacute;n de un gobierno u organismo internacional superestatal que evite los enfrentamientos entre las grandes potencias imperialistas -esa suerte de <EM>gobierno mundial</EM>, ultraimperialista, con centro en ninguna parte-, son un castillo de naipes que se viene a tierra al menor soplo de aire, tal como lo est&aacute; demostrando la experiencia, lo que no quiere decir que no exista la tendencia a la concentraci&oacute;n del capital; tampoco quiere eso decir que no se produzcan intentos, especialmente por parte de los EE.UU. de imponer sus condiciones y hegemon&iacute;a al resto de los pa&iacute;ses capitalistas, de rentabilizar sus aportaciones a la <EM>defensa com&uacute;n</EM> y a los <EM>valores de Occidente</EM>, ni a instrumentos como el Fondo Monetario Internacional y el Banco Mundial que utilizan el capital financiero internacional para la explotaci&oacute;n y el saqueo de todos los pa&iacute;ses del mundo. Sin embargo, esto no evita que a la hora de proceder al reparto de las ganancias y sobre todo de las p&eacute;rdidas, la congregaci&oacute;n de hermanos se convierta en una manada de lobos hambrientos que, por su propia naturaleza, no pueden llegar nunca a ning&uacute;n acuerdo. Ya Lenin preve&iacute;a que <EM>el desarrollo marcha hacia un trust mundial &uacute;nico que absorber&aacute; todas las empresas sin excepci&oacute;n y todos los Estados sin excepci&oacute;n. Pero el desarrollo marcha hacia eso en tales condiciones, a tal ritmo y con tales contradicciones, conflictos y conmociones -en modo alguno solamente econ&oacute;micas, sino tambi&eacute;n pol&iacute;ticas, nacionales, etc., etc.- que antes sin falta de que llegue a un s&oacute;lo trust, a una agrupaci&oacute;n <EM>ultraimperialista</EM> mundial de los capitales financieros nacionales, el imperialismo deber&aacute; reventar inevitablemente y el capitalismo se transformar&aacute; en su contrario</EM> <A HREF="#n1">(1)</A>.

<P>Hoy los imperialistas se encuentran m&aacute;s divididos y enfrentados entre s&iacute; que nunca, y la base de esa divisi&oacute;n y enfrentamiento se halla, como siempre, en la crisis de superproducci&oacute;n la cual provoca la ruina de muchos y amenaza con la bancarrota financiera a todos los dem&aacute;s. Esta es la causa de que se haya acentuado la lucha de competencias, la lucha por los mercados, por las fuentes de materias primas, las &aacute;reas de inversi&oacute;n m&aacute;s rentables as&iacute; como por la influencia pol&iacute;tica y militar en vista a asegurarse la tajada en el nuevo reparto que tienen previsto hacer tras la guerra de rapi&ntilde;a que est&aacute;n preparando. Para todo eso necesitan aliarse y formar bloques con grupos monopolistas y Estados de su &aacute;rea y con aquellos otros cuyos intereses pueden ser m&aacute;s afines, ya que uno solo no puede hacer nada, quedar&iacute;a aislado y no podr&iacute;a competir ni resistir en el enfrentamiento con los dem&aacute;s. Esto les exige hacer ciertas concesiones en cuestiones secundarias o no vitales para ellos, a fin de poder salvar lo m&aacute;s fundamental en la pugna que los enfrenta.

<P>El imperialismo no es un nuevo modo de producci&oacute;n, sino una fase en el desarrollo del capitalismo, en la cual se ha establecido el dominio de los monopolios y el capital financiero. Este cambio se ha efectuado sobre la base del viejo capitalismo premonopolista y subsiste gracias a &eacute;l. Sin esta base, el capital monopolista no existir&iacute;a en ninguna parte. Esto hace que se mantenga la competencia propia de la &eacute;poca precedente. Este rasgo lo hizo notar Marx ya en su obra <EM>Miseria de la Filosof&iacute;a</EM>, escrita para refutar las ideas peque&ntilde;oburguesas de Proudhon. En esa obra Marx remarca que los monopolios pueden sostenerse tan s&oacute;lo gracias a que mantienen una lucha de competencias permanente, de lo contrario no existir&iacute;an, por muy parad&oacute;jico que pueda parecer.

<P>Lenin se&ntilde;al&oacute; por su parte que nunca existi&oacute; en ning&uacute;n lugar ni puede existir <EM>un capitalismo puro</EM>, sin la base que le proporcionan los empresarios libres y la peque&ntilde;a producci&oacute;n, los cuales constituyen un amplio campo para la explotaci&oacute;n de los monopolios y para la lucha incesante entre ellos. Un an&aacute;lisis pormenorizado de las negociaciones y componendas internacionales de los monopolios y sus Estados evidenciar&iacute;a la imposibilidad de que &eacute;stos puedan resolver las contradicciones que les enfrentan y que conducen a todo el sistema a la ruina y a la bancarrota. Con la concertaci&oacute;n de algunos acuerdos, lo &uacute;nico que consiguen es retrasar el enfrentamiento o cambiar los m&eacute;todos de la lucha, que de esa forma se desplaza muchas veces desde fuera de sus alianzas hacia dentro de ellas. Otras veces la lucha se instala de manera permanente dentro de las mismas alianzas, hasta que &eacute;stas se rompen y dan lugar a la guerra o al enfrentamiento abierto. En cualquier caso, las alianzas entre los imperialistas no pueden durar mucho tiempo, ya que cualquier pacto o alianza sobre el reparto se lleva siempre a cabo <EM>seg&uacute;n el capital</EM>, seg&uacute;n la fuerza <EM>econ&oacute;mica, pol&iacute;tica y militar</EM> de cada uno, por lo que cada vez que cambia la correlaci&oacute;n de dichas fuerzas, se agravan los antagonismos entre ellos, haciendo insostenibles las antiguas alianzas y provocando conflictos b&eacute;licos. <EM>Lo esencial para el imperialismo es la rivalidad de varias grandes potencias que tienden a la hegemon&iacute;a, es decir, a la conquista de los territorios, no tanto por ellas mismas, como por debilitar al adversario y socavar su hegemon&iacute;a</EM> (Lenin).

<P>La misma exportaci&oacute;n de capital, que como todos sabemos es una de las caracter&iacute;sticas m&aacute;s importantes del imperialismo, la conversi&oacute;n de algunos pa&iacute;ses en <EM>rentistas</EM> parasitarios, suele ser la causa de su retraso industrial, de que se desarrollen m&aacute;s lentamente que los dem&aacute;s y sean, finalmente, desplazados del mercado (y todos sabemos con la frecuencia que esto ha sucedido a lo largo de la historia del capitalismo), lo que incita a los dem&aacute;s a ocupar sus debilitadas posiciones o a exigirles que las abandonen de <EM>grado</EM> o por la fuerza. Este desarrollo desigual y la lucha de competencia que, como hemos visto no cesan bajo los monopolios, sino que se extienden a todo el planeta y se agravan, haci&eacute;ndose cada d&iacute;a m&aacute;s violentas y feroces, son la fuente de numerosas contradicciones y conflictos entre los capitalistas de distintos pa&iacute;ses y sus Estados, lo que termina enfrent&aacute;ndolos a todos, ofreciendo as&iacute; a la clase obrera la posibilidad de arrasar con su sistema y acabar con todos ellos. Lenin destacaba que <EM>precisamente la uni&oacute;n de dos <EM>principios</EM> contrapuestos entre s&iacute; -la competencia y el monopolio- es lo sustancial en el imperialismo, y precisamente esta uni&oacute;n es la que prepara la bancarrota, es decir, la revoluci&oacute;n socialista</EM> <A HREF="#n2">(2)</A>.

<P>Es conveniente que insistamos una y otra vez sobre estas cuestiones, pues no es poca la confusi&oacute;n que est&aacute;n tratando de crear en torno a ellas los &oacute;rganos de propaganda imperialistas as&iacute; como sus criados revisionistas y otros <EM>l&iacute;deres</EM> e <EM>ide&oacute;logos</EM> peque&ntilde;oburgueses con el fin de cegar a las masas. Se habla mucho, por ejemplo, de la extensi&oacute;n de los tent&aacute;culos de los imperialistas por todo el mundo. Y esto es muy cierto ya que se trata de una de las caracter&iacute;sticas principales del capitalismo en todas las &eacute;pocas, con mayor raz&oacute;n ahora en que parece no encontrar ning&uacute;n obst&aacute;culo ni dificultad para ello. Y qu&eacute; duda cabe de que los monopolistas est&aacute;n en todas partes expoliando y masacrando a la gente, imponiendo sus draconianas condiciones a todo el mundo. No obstante, en ning&uacute;n lugar encontramos a un &uacute;nico grupo monopolista dominando absolutamente una sola rama de la producci&oacute;n. Esa presencia monopolista se da pues, en competencia con otros grupos, tanto m&aacute;s enconada cuanto m&aacute;s grave es la crisis econ&oacute;mica. Para ello cuentan con el apoyo y los resortes que les brindan los Estados puestos a su servicio. Esta es la base que explica el enfrentamiento entre los Estados capitalistas: su entrelazamiento con los monopolios industriales, comerciales y financieros, as&iacute; como con la oligarqu&iacute;a financiera que forman los grandes propietarios, los ejecutivos de las grandes empresas y los altos funcionarios del Estado; explica tambi&eacute;n el enfrentamiento permanente de todos ellos con la clase obrera y otros amplios sectores populares y el radical antagonismo de sus intereses. Estos Estados, como la misma oligarqu&iacute;a a la que sirven, no pueden desaparecer bajo el sistema capitalista; lejos de eso, y a medida que avanza la crisis y el desarrollo de la lucha de clases que trae consigo, se refuerzan y militarizan cada vez m&aacute;s, se atrincheran o bunkerizan para tratar de evitar lo inevitable.

<P>Adem&aacute;s, el imperialismo no s&oacute;lo no ha suprimido la divisi&oacute;n del mundo entre naciones ricas y muy ricas y naciones pobres y depauperadas, sino que ha ahondado mucho m&aacute;s esas diferencias hasta extremos que las hacen irreversibles, condenando a centenares de millones de seres humanos al exterminio por el hambre, las enfermedades y la miseria. &iquest;D&oacute;nde est&aacute;, en qu&eacute; planeta de las innumerables galaxias del infinito universo se ha establecido ese <EM>nuevo orden</EM> que han estado prometiendo los apologistas del sistema capitalista hasta hace poco tiempo? Esta divisi&oacute;n y distribuci&oacute;n tan desigual es