<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Mantener el rumbo trazado</TITLE>
<link rel="start" href="castprin.htm">
<link rel="prev" href="rumbo.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H2>Nosotros no ocultamos nuestros fines ni la manera en que habremos de conseguirlos</H2>

Sabemos desde tiempos inmemoriales que s&oacute;lo la burgues&iacute;a tiene derechos, en tanto que a los obreros nos corresponden los deberes y las obligaciones, de manera que no ha de resultar extra&ntilde;o que recurran <EM>a todos los medios</EM> para tratar de impedir que nos sacudamos el yugo. Pero este yugo nos lo vamos a quitar de encima a pesar de ellos y, naturalmente, en contra de ellos, en un proceso prolongado de lucha. Esta v&iacute;a es la que nosotros hemos denominado <EM>movimiento de resistencia popular</EM> (MRP) el cual, como hemos explicado muchas veces, dada la situaci&oacute;n pol&iacute;tica de opresi&oacute;n y terror fascista que impera en nuestro pa&iacute;s, no es un movimiento pac&iacute;fico; tampoco puede ser, al menos en la actual etapa de acumulaci&oacute;n de fuerzas, exclusivamente armado, ni siquiera podemos considerar el m&eacute;todo de la lucha armada como el principal para esta fase de la lucha. Por esta misma raz&oacute;n no descartamos que, dada la crisis pol&iacute;tica en la que est&aacute; inmerso el r&eacute;gimen, se pueda abrir un periodo, por corto que sea, en que podamos desarrollar nuestro trabajo de una manera <EM>pac&iacute;fica</EM>.

<P>En el largo proceso de lucha en que estamos empe&ntilde;ados no se pueden descartar estos periodos. Adem&aacute;s, siempre se deber&aacute; tener en cuenta la situaci&oacute;n internacional, que en estos momentos no se puede decir que sea favorable para nosotros. Estos aspectos de la cuesti&oacute;n que tratamos conviene subrayarlos, a fin de evitar las confusiones y los errores. &iquest;Significa esto que el Partido habr&aacute; de desarmarse en el terreno ideol&oacute;gico, pol&iacute;tico y organizativo? &iquest;habr&iacute;amos de preconizar la v&iacute;a <EM>pac&iacute;fica</EM> y parlamentaria al socialismo y rechazar, como err&oacute;neo o perjudicial para la causa popular todo m&eacute;todo violento de resistencia y de lucha?

<P>Algunos camaradas han interpretado nuestras concepciones de esa manera, otros han llegado a decir que si los GRAPO se disuelven como resultado de unos acuerdos con el Estado, estar&iacute;amos <EM>perdidos</EM>, pues piensan que la lucha armada ya no se podr&iacute;a reanudar cuando fuera de nuevo necesario. Estos camaradas no han comprendido la exigencia fundamental que nuestro movimiento le ha planteado al Estado, lo que justificar&iacute;a en cualquier momento, si &eacute;sta deja de cumplirse, el recurso a la resistencia armada. De ese modo resurgir&iacute;an, no ya los GRAPO, sino una verdadera milicia armada capaz de hacer frente a la represi&oacute;n y de modificar en poco tiempo la correlaci&oacute;n de fuerzas. Lo fundamental es que el Partido no se desarme en ning&uacute;n plano, ya que al igual que el mantenimiento de la lucha armada durante los &uacute;ltimos veinticuatro a&ntilde;os ha dependido, fundamentalmente de &eacute;l, del apoyo y la orientaci&oacute;n que le hemos prestado, de la misma manera seguir&aacute; dependiendo en el futuro. Claro que si no se comprende bien esta relaci&oacute;n, si se piensa que el Partido es un mero ap&eacute;ndice o un auxiliar de la organizaci&oacute;n armada, es muy f&aacute;cil caer en ese tipo de interpretaciones.

<P>Nosotros, los comunistas, no ocultamos nuestros fines u objetivos, ni la forma en que habremos de conseguirlos. &iquest;C&oacute;mo habr&iacute;amos de ocultarlos, si nuestro principal prop&oacute;sito consiste en hacer conscientes a las masas para que se organicen y se unan a nosotros en la lucha por el derrocamiento de la burgues&iacute;a?

<P>El Partido debe, pues, proseguir con firmeza la l&iacute;nea de resistencia que ha seguido, sin perder el rumbo; debe, adem&aacute;s, completar y perfeccionar esa l&iacute;nea en base a las experiencias de la lucha de las masas y de los conocimientos que ya tenemos y hacer todos los esfuerzos que se requieran para alcanzar las metas m&aacute;s inmediatas. Para eso es preciso no confundirlas con los objetivos &uacute;ltimos o de m&aacute;s largo plazo.

<P>Todo esto nos exige una gran flexibilidad pol&iacute;tica, evitando toda tentaci&oacute;n <EM>numantina</EM> o militarista, toda pretensi&oacute;n de saltar por encima del nivel real de conciencia pol&iacute;tica de las masas o de suplirla con acciones <EM>ejemplares</EM>, con lo que se conseguir&iacute;a &uacute;nicamente quedar atrapados en una lucha desigual, sin perspectivas, contra la polic&iacute;a pol&iacute;tica. Por esa v&iacute;a no se va a ninguna parte, por m&aacute;s esfuerzos y sacrificios que estuvi&eacute;ramos dispuestos a hacer, y acabar&iacute;amos derrochando las energ&iacute;as revolucionarias.

<P>&iquest;Qu&eacute; nos ha demostrado la experiencia de otros pa&iacute;ses, como la de las Brigadas Rojas (BR) en Italia, las C&eacute;lulas Comunistas Combatientes (CCC) en B&eacute;lgica o la de la Fracci&oacute;n del Ej&eacute;rcito Rojo (RAF) en Alemania? Esas organizaciones o movimientos han fracasado no porque practicaran la lucha armada, sino porque no estuvieron guiadas por un partido comunista, que se mantuviera ligado a la clase obrera y les prestara apoyo; es decir, no fueron derrotados, como quiere hacer creer la propaganda burguesa, porque la lucha armada que practicaban careciera de perspectiva, sino porque concibieron esa forma de lucha como la principal y casi exclusiva en la actual fase de desarrollo del movimiento revolucionario. Este fue su principal error, la causa o el motivo principal de su derrota, lo que les condujo al aislamiento y a que fueran, finalmente, aniquilados. Por lo dem&aacute;s, es bien sabido que voluntad y arrojo no les falt&oacute;, sobre todo en los primeros momentos, pero carecieron de una fuerza rectora y de un apoyo que s&oacute;lo les pod&iacute;a brindar la vanguardia proletaria.

<P>Esa posici&oacute;n pol&iacute;tica flexible a la que he hecho referencia, como toda la t&aacute;ctica que estamos aplicando, es lo que nos ha permitido a nosotros superar hasta las situaciones m&aacute;s dif&iacute;ciles o comprometidas enfrentando al enemigo con la mayor firmeza en todo lo relacionado con las cuestiones fundamentales o de principios.

<P>Con los principios no se trafica, con los principios no se puede realizar nunca ning&uacute;n tipo de negociaci&oacute;n, ning&uacute;n tipo de <EM>transacci&oacute;n</EM>. Hay personas que no pueden entender esto, que son incapaces de entenderlo y que piensan, como buenos burgueses, que <EM>todo tiene su precio</EM>. &iquest;Qu&eacute; son, qu&eacute; vienen a significar para nosotros los principios revolucionarios?, podr&iacute;a preguntar alg&uacute;n ingenuo o cualquier otra persona que no supiera muy bien de qu&eacute; va esta historia. &iquest;Por qu&eacute; nos aferramos a ellos y no aceptamos, por ejemplo, los generosos ofrecimientos que nos hace el Estado a cada momento para que nos integremos, nos <EM>reinsertemos</EM> en la sociedad y <EM>rehagamos</EM> nuestras vidas? Esas personas tan bien intencionadas ignoran seguramente que nosotros, los comunistas, hace tiempo que tenemos la vida bien rehecha y no necesitamos, por consiguiente, rehacerla de nuevo y que, precisamente, se trata de eso: de que no necesitamos ni queremos integrarnos -y menos a&uacute;n que nos <EM>reinserten</EM> a la pura fuerza- en una sociedad y en un modo de vida que nos repugna, y para lo cual tendr&iacute;amos que aceptar como d&oacute;ciles corderos la condici&oacute;n de esclavos que la burgues&iacute;a nos ha impuesto. Es por esta raz&oacute;n por lo que nos sentimos, en el plano personal, muy satisfechos y muy contentos luchando contra la sociedad burguesa, contra el Estado capitalista y contra todo lo que &eacute;ste representa. Y, a decir verdad, no tenemos ning&uacute;n motivo para arrepentirnos de ello, a pesar de los zarpazos, de las persecuciones, las c&aacute;rceles, las torturas y los asesinatos de que somos objeto.

<P>Para eso, para continuar siendo como somos y como queremos ser, necesitamos de los principios e ideas comunistas, marxista-leninistas (no reclamamos ni defendemos otros) ya que son esos principios e ideas los que nos sostienen y nos gu&iacute;an en la lucha y condicionan todo nuestro comportamiento. &iquest;C&oacute;mo podr&iacute;amos renunciar a ellos sin dejar de ser personas decentes y sin convertirnos en unos peleles, en unos instrumentos al servicio del capital y en contra de los obreros, de nuestra propia clase? Son los principios marxista-leninistas los que nos informan de la sociedad que necesitamos combatir y cambiar y los que nos hacen verdaderamente libres.

<P>Entre esos principios, ideas y teor&iacute;as nosotros destacamos la que nos permite comprender de una manera clara e irrefutable el car&aacute;cter transitorio y la caducidad hist&oacute;rica del sistema de explotaci&oacute;n capitalista, ya que este sistema no ha existido siempre y no podr&aacute; existir eternamente. &iquest;C&oacute;mo podr&iacute;amos nosotros aspirar a integrarnos en una sociedad parasitaria y moribunda que, para sostenerse en pie, para prolongar su agon&iacute;a, recurre a los m&eacute;todos m&aacute;s b&aacute;rbaros de explotaci&oacute;n y opresi&oacute;n, al pillaje, a las guerras de rapi&ntilde;a, al exterminio en masa y la devastaci&oacute;n de pa&iacute;ses y continentes enteros?

<P>Otra cuesti&oacute;n de principios para nosotros es la que se refiere a la necesidad de la organizaci&oacute;n pol&iacute;tica independiente de la clase obrera; es decir, no sometida ni controlada por la burgues&iacute;a ni por su Estado, dado que s&oacute;lo de esa manera es como se est&aacute; en condiciones de luchar consecuentemente hasta el final contra &eacute;l.
<P>No menos importante para nosotros es la teor&iacute;a que nos demuestra, tambi&eacute;n de forma que no da lugar a ninguna duda, que la lucha de clases entre el proletariado y la burgues&iacute;a, las dos clases fundamentales de esta sociedad, s&oacute;lo puede tener como resultado el derrocamiento del poder de la burgues&iacute;a y la implantaci&oacute;n de la dictadura revolucionaria del proletariado sobre esa misma burgues&iacute;a como paso previo necesario para la total supresi&oacute;n de la explotaci&oacute;n y de toda opresi&oacute;n de unos hombres sobre los otros. Esto, naturalmente, no se podr&aacute; conseguir de una manera <EM>pac&iacute;fica o parlamentaria</EM>, pues la burgues&iacute;a jam&aacute;s consentir&aacute; retirarse pac&iacute;ficamente del poder.

<P>El cuarto principio fundamental para nosotros es el que se refiere a la expropiaci&oacute;n de los expropiadores, a la supresi&oacute;n de la propiedad privada capitalista y el establecimiento de la propiedad colectiva y de todo el pueblo sobre los medios de producci&oacute;n, a fin de poder organizar la econom&iacute;a socialista planificada que satisfaga las necesidades materiales y culturales de todos y cada uno de los trabajadores.

<P>El quinto principio que nosotros defendemos y practicamos es el que llama a la unidad de todos los proletarios, explotados y oprimidos del mundo, para hacer m&aacute;s eficaz e invencible la lucha contra el capitalismo, el imperialismo, el fascismo, el revisionismo, etc. Este es el principio del internacionalismo proletario que har&aacute; posible, no s&oacute;lo el derrocamiento de la burgues&iacute;a en todos los pa&iacute;ses, sino tambi&eacute;n el que se puedan establecer unas relaciones m&aacute;s justas, de verdadera hermandad, entre los pueblos y entre los Estados que excluyan la explotaci&oacute;n, los intercambios desiguales, la pol&iacute;tica de intervenci&oacute;n y de fuerza, la intromisi&oacute;n de unos en los asuntos internos de los otros, y creen un verdadero clima de paz y de entendimiento, de colaboraci&oacute;n y de ayuda mutua.

<P>Y para todo eso, para aplicar esas ideas y principios y materializarlos en la pr&aacute;ctica, para que dejen de ser un buen deseo o un proyecto <EM>ut&oacute;pico</EM>, necesitamos mantener tambi&eacute;n otros principios e ideas revolucionarias igualmente importantes relativas a la t&aacute;ctica, a la lucha por las libertades y los derechos democr&aacute;ticos de los trabajadores, a la organizaci&oacute;n y su funcionamiento, etc. &iquest;C&oacute;mo podemos renunciar a ninguno de esos principios, aceptar la legalidad burguesa impuesta mediante la violencia m&aacute;s extrema, desarmarnos en todos los planos frente a los explotadores y opresores y continuar consider&aacute;ndonos comunistas, marxista-leninistas? Y aunque no fueran todos, si abandonamos tan s&oacute;lo uno de esos principios a cambio de unas migajas, desde ese mismo momento, podemos asegurar, estar&iacute;amos liquidados como organizaci&oacute;n, ya que entre todos ellos existe una trabaz&oacute;n interna de la que no es posible amputar ni una sola de sus partes sin desnaturalizar todas las dem&aacute;s. Por estos motivos debemos defender siempre, y con firmeza, todos los principios revolucionarios marxista-leninistas, sin ceder ni un mil&iacute;metro, sin hacer la m&aacute;s m&iacute;nima concesi&oacute;n al enemigo. En este terreno no podemos hacer nunca ninguna concesi&oacute;n, ya que se trata de los intereses fundamentales de nuestra clase; los principios no expresan, en realidad, otra cosa.

<P>Otra cuesti&oacute;n es la que se refiere a la t&aacute;ctica y a los m&eacute;todos de lucha que corresponde aplicar en cada momento o situaci&oacute;n concreta. En este campo cabe aplicar las formas m&aacute;s variadas, siempre, claro est&aacute;, que se destaquen las principales (en nuestras condiciones las formas de lucha de resistencia) y no se pierdan de vista las que, en &uacute;ltima instancia, habr&aacute;n de permitir resolver los grandes problemas sociales. La firmeza en la defensa de los principios, de los contenidos, las metas u objetivos, nos permite ser flexibles y facilita la b&uacute;squeda de las formas m&aacute;s adecuadas a cada situaci&oacute;n o al estado real de nuestras fuerzas organizadas.

<P>Se sabe que los esp&iacute;ritus inflexibles, r&iacute;gidos, esquem&aacute;ticos, son m&aacute;s proclives a quebrarse o a desmoronarse ante los golpes o las adversidades y se adaptan muy mal, o no se adaptan en absoluto, a las condiciones siempre cambiantes. Pues bien, los comunistas (me refiero a los que tienen una visi&oacute;n materialista y dial&eacute;ctica del mundo y act&uacute;an conforme a esa concepci&oacute;n), nunca podr&aacute;n quedar petrificados en sus ideas y no podr&aacute;n tampoco quebrarse por muy grandes que sean los problemas o las dificultades que puedan encontrar. Semejantes a esas plantas cuya estructura interna les permite cimbrearse ante el empuje del viento, y aun soportar los mayores ciclones, los comunistas nos fortalecemos en la lucha, venciendo las dificultades y afianz&aacute;ndonos en nuestras ra&iacute;ces, sin que nada ni nadie nos pueda romper.

<P>Esto es, precisamente, lo que est&aacute; sucediendo con nuestro Partido. Nuestra firmeza en la defensa de los principios democr&aacute;ticos y revolucionarios no nos ha impedido ser flexibles en cuanto a la forma de aplicarlos, de manera que podamos aprovechar, para nuestra causa y para el propio fortalecimiento del Partido, la crisis pol&iacute;tica del r&eacute;gimen y todos los dem&aacute;s vientos que soplan, incluso los m&aacute;s huracanados. No tememos a los ciclones, ya que &eacute;stos no s&oacute;lo no nos debilitan, sino que, por el contrario, nos fortalecen.

<H2><A NAME="c8"></A>Atrevernos a luchar y a vencer</H2>

Es claro a todas luces, como se recoge en el proyecto de Programa que habr&aacute; de ser debatido, reelaborado y aprobado en este Congreso, que el sistema econ&oacute;mico monopolista, imperialista, que domina en Espa&ntilde;a y su correspondiente superestructura pol&iacute;tica, ideol&oacute;gica y cultural, de tipo fascista, no ha cambiado en los &uacute;ltimos veintitantos a&ntilde;os ni podr&aacute; cambiar por s&iacute; mismo de naturaleza, y eso por m&aacute;s reformas o reparaciones de fachada que la oligarqu&iacute;a financiera se vea obligada a hacer. Este es un hecho hoy d&iacute;a tan evidente, que ninguna persona seria se atrever&iacute;a a negarlo. Un camarada, en un escrito que nos ha hecho llegar recientemente, lo resume as&iacute;:

<BLOCKQUOTE>Nuestro Partido ha sido y es el &uacute;nico que en este punto ha venido manteniendo, a contracorriente, una postura clara y rotunda: en Espa&ntilde;a no se ha producido ning&uacute;n cambio pol&iacute;tico sustancial que permita hablar de la existencia actual de un r&eacute;gimen democr&aacute;tico. Espa&ntilde;a, como en tiempos de Franco, sigue siendo un pa&iacute;s fascista.</BLOCKQUOTE>

Esta postura nuestra no viene de ahora sino que ya lo dec&iacute;amos antes de la llamada <EM>transici&oacute;n</EM>, advirtiendo a los obreros y a todo el pueblo que no hab&iacute;a que hacerse ilusiones, que <EM>del fascismo s&oacute;lo se pasar&aacute; al socialismo y a la dictadura del proletariado</EM>. Esta clara posici&oacute;n ya en su momento choc&oacute; con la del PCE y dem&aacute;s grupos seudoizquierdistas, que llamaban a las masas a participar en el fest&iacute;n de las <EM>libertades</EM>, mientras en los cuartelillos y comisar&iacute;as los detenidos eran desollados vivos por centenares.

<P>Todav&iacute;a hoy hay quien no comprende esta sencilla tesis. Hemos expuesto muchas veces que del fascismo no hay vuelta atr&aacute;s, hacia la democracia burguesa, del mismo modo que del monopolismo no se puede retroceder al capitalismo de libre competencia. El fascismo es un r&eacute;gimen pol&iacute;tico que corresponde a las transformaciones econ&oacute;micas y sociales que han conducido al monopolismo y al imperialismo, una fase que, como dijo Lenin, es esencialmente decadente y parasitaria. En esta etapa el monopolismo arrasa con toda clase de libertades democr&aacute;ticas y pone las bayonetas en primer plano.

<P>&iquest;Qu&eacute; significado tuvo la famosa <EM>transici&oacute;n</EM>? Para comprobarlo habr&aacute; que hacer un breve repaso a la situaci&oacute;n de hace 20 a&ntilde;os. En aquella &eacute;poca el r&eacute;gimen se enfrentaba a su mayor crisis despu&eacute;s de la guerra civil. Un poderoso movimiento de masas se hab&iacute;a desatado por todas partes. El aislamiento del fascismo era cada vez mayor, poniendo en peligro todo el sistema de dominaci&oacute;n. Las huelgas eran cada vez m&aacute;s numerosas; de las huelgas meramente sindicales se hab&iacute;a pasado a las pol&iacute;ticas y de solidaridad. Las manifestaciones en la calle eran ya un paisaje cotidiano, produci&eacute;ndose numerosos enfrentamientos con la polic&iacute;a, de enorme violencia. Las masas hab&iacute;an perdido el miedo que les hab&iacute;a atenazado durante 40 a&ntilde;os de terrorismo institucionalizado. Todo el andamiaje pacientemente construido se ven&iacute;a abajo. Los cauces legales estaban desbordados y tampoco las draconianas leyes represivas surt&iacute;an ning&uacute;n efecto intimidatorio. Las movilizaciones no s&oacute;lo no se correspond&iacute;an a la legalidad, sino que se promov&iacute;an contra esa misma legalidad. La respuesta del fascismo a la crisis es la <EM>apertura</EM> a las organizaciones reformistas para ampliar su base social y hacer frente a las movilizaciones populares: <EM>El fascismo sigue en el poder y las masas han tomado la ofensiva y lo tienen acorralado</EM>, dec&iacute;a el Informe a nuestro I Congreso. La transici&oacute;n no era un intento de modificar el r&eacute;gimen fascista para sustituirlo por uno democr&aacute;tico, sino el intento del fascismo de salir de su aislamiento pol&iacute;tico y ampliar su base social, especialmente con la cobertura que pudieron proporcionarle todo el conglomerado de grupos reformistas y de <EM>izquierda</EM>. Con la reforma el r&eacute;gimen pretend&iacute;a ocultar los retrocesos que se hab&iacute;a visto obligado a realizar ante las oleadas de luchas.

<P>Ese, y no otro, es el significado de la Constituci&oacute;n que la oligarqu&iacute;a fascista aprob&oacute; en 1978 para perpetuarse en el poder. No es una Constituci&oacute;n distinta de las Leyes Fundamentales que Franco impuso, sino su continuaci&oacute;n. Cuando las Cortes fascistas convocaron las tambi&eacute;n famosas elecciones del 15 de junio de 1977, no lo hicieron a una Asamblea constituyente sino a unas Cortes legislativas ordinarias, que no ten&iacute;an por tanto competencia para elaborar una nueva Constituci&oacute;n sino s&oacute;lo modificar las leyes franquistas ya existentes. Los diputados electos enga&ntilde;aron a todo el mundo e incumplieron la propia norma que los hab&iacute;a elegido. La Constituci&oacute;n de 1978 es un gigantesco fraude legal.

<P>Para redactar una Constituci&oacute;n verdaderamente <EM>nueva</EM> tendr&iacute;an que haber empezado decretando una amnist&iacute;a general que sacara a todos los presos pol&iacute;ticos de las c&aacute;rceles, que en Espa&ntilde;a no existi&oacute; porque nuestros camaradas, entre otros, se quedaron dentro. Habr&iacute;a que haber legalizado a todos los partidos pol&iacute;ticos y reconocerles plena libertad de actuaci&oacute;n mientras que aqu&iacute; no se legalizaron m&aacute;s que los partidos que Su&aacute;rez quiso. Se tendr&iacute;a que haber reconocido tambi&eacute;n plenas libertades de reuni&oacute;n, expresi&oacute;n y manifestaci&oacute;n, mientras que en aquellos tiempos Espa&ntilde;a estaba bajo el imperio de la ley antiterrorista y del estado de excepci&oacute;n permanente. Habr&iacute;a que haber depurado responsabilidades de militares, polic&iacute;as y carceleros fascistas, pero lo que hicieron fue ascenderlos y condecorarlos por sus cr&iacute;menes. Habr&iacute;a que haber convocado un refer&eacute;ndum previo para decidir acerca de la monarqu&iacute;a o la rep&uacute;blica. Y as&iacute; sucesivamente.

<P>El Comit&eacute; Central de nuestro Partido hab&iacute;a sido detenido un a&ntilde;o antes, los funcionarios de prisiones mataban a palos a Agust&iacute;n Rueda Sierra en la c&aacute;rcel de Carabanchel, los GRAPO propon&iacute;an un Programa de Cinco Puntos para ofrecer una salida pol&iacute;tica negociada al r&eacute;gimen y &eacute;ste respond&iacute;a sacando un mill&oacute;n de carteles con fotograf&iacute;as de nuestros camaradas, que fueron arrancados espont&aacute;neamente por las masas a las 48 horas de pegarlos en las paredes. Ese era justamente el clima en el que se fragu&oacute; la Constituci&oacute;n fascista: un gobierno tratando de tomar la iniciativa a base de crear una psicosis colectiva de p&aacute;nico entre los obreros que paralizase sus luchas, y &eacute;stos oponiendo todo tipo de resistencia.

<P>La Constituci&oacute;n legaliza esa situaci&oacute;n de persecuci&oacute;n sin tregua contra los verdaderos dem&oacute;cratas y revolucionarios, defiende la propiedad privada y la explotaci&oacute;n capitalista, el sojuzgamiento de las nacionalidades oprimidas, etc. Las libertades no aparecen ni en la Constituci&oacute;n ni en ning&uacute;n papel impreso: s&oacute;lo existen cuando las masas luchan por ellas y las defienden contra sus opresores. Precisamente la firma de la Constituci&oacute;n supuso el inicio del declive de las conquistas que los obreros hab&iacute;an impuesto al fascismo con su lucha independiente, por el reflujo que iniciaron todas las movilizaciones por aquellas fechas, que permiti&oacute; al r&eacute;gimen tomar aire y recuperar la iniciativa lentamente. Al mismo tiempo muchas de las conquistas ganadas con tanto sacrificio fueron desapareciendo precisamente por la labor de zapa de los reformistas, los revisionistas, los sindicatos domesticados, etc., a golpe de consenso parlamentario y pactos sindicales.

<P>No obstante este proceso que acabamos de describir, hoy se puede asegurar que la lucha contra este Estado fascista, terrorista, se ha convertido en una consigna ampliamente compartida. Esto es, en buena medida, resultado de nuestra resistencia y tambi&eacute;n de la labor de denuncia y esclarecimiento que hemos realizado, aunque a algunas personas no les guste o les cueste reconocerlo. De ello no nos vanagloriamos. Si lo se&ntilde;alamos es para advertir de los peligros que pueden surgir de la extensi&oacute;n de un cierto <EM>antifascismo</EM>, que en realidad no expresa otra cosa que el miedo y la vacilaci&oacute;n que siempre se apoderan de algunos sectores de la peque&ntilde;a burgues&iacute;a cuando ven avanzar a la clase obrera y buscan contenerla cerr&aacute;ndole toda perspectiva.

<P>No nos referimos, claro est&aacute;, a los <EM>espontane&iacute;stas</EM> de buena fe, a esos que se enfrentan todos los d&iacute;as a los fascistas a su manera y que hacen una importante contribuci&oacute;n a la causa. Estos tienen nuestra comprensi&oacute;n y nuestro apoyo. Lo que queremos es llamar la atenci&oacute;n sobre la falsedad de una concepci&oacute;n con la que se intenta hacer creer que el fascismo <EM>est&aacute; en todas partes</EM>, es omnipresente, y <EM>tiene much&iacute;sima fuerza</EM>, es decir, tambi&eacute;n es todopoderoso, por lo que lo &uacute;nico que se puede hacer es quedarse tranquilamente en casa para no <EM>provocar</EM> a la fiera. Es preciso denunciar esta concepci&oacute;n y situarla en el lugar que le corresponde.

<P>Como ya se ha se&ntilde;alado, nuestro movimiento de resistencia ha desmentido muchas veces y desde un comienzo, la supuesta fortaleza o invulnerabilidad del r&eacute;gimen. Siempre hemos sostenido, y la experiencia ha venido a corroborarlo, que el fascismo es d&eacute;bil por naturaleza y que una de las causas que explican su permanencia durante tanto tiempo en el poder es, precisamente, ese p&aacute;nico que trata de inculcar y que, como vemos, consigue hacer mella en mucha gente. Este es uno de los motivos por el que no puede renunciar a sembrar el terror, por eso lo alimenta continuamente, lo que, por otra parte, ya hemos visto tambi&eacute;n que le permite mantenerse en una crisis permanente.

<P>Con Franco, Su&aacute;rez, Felipe y ahora con Aznar, &iquest;qu&eacute; ha cambiado realmente en este aspecto tan importante de la pol&iacute;tica represiva del r&eacute;gimen? No ha cambiado nada esencial. Hoy las masas populares son objeto de la misma agresi&oacute;n <EM>informativa</EM>, de la misma presi&oacute;n sicol&oacute;gica, de los mismos <EM>partes</EM> de guerra, de la misma embrutecedora manipulaci&oacute;n futbolera de otros tiempos. Antes se trataba de mantener a raya a los enemigos de la patria nacionalsindicalista y de la democracia org&aacute;nica, y esos enemigos eran, fundamentalmente, los rojos y separatistas; ahora los enemigos son los terroristas, los violentos, los intolerantes que atacan y ponen en peligro todos los d&iacute;as las <EM>instituciones democr&aacute;ticas</EM> que Dios y Franco nos dieron. El gui&oacute;n y las t&eacute;cnicas son los mismos; han cambiado algunos t&iacute;tulos, el formato y la potencia de los medios. Tambi&eacute;n ha cambiado la distribuci&oacute;n de los papeles y las proporciones del reparto entre los distintos grupos monopolistas y sus respectivos representantes pol&iacute;ticos y medi&aacute;ticos. Esto explica las rivalidades que se manifiestan abiertamente entre ellos. Aunque s&oacute;lo fuera por este motivo habr&iacute;a que reconocer que el r&eacute;gimen no se mantiene inmune e inalterable, que tanto las contradicciones y las luchas de intereses que confluyen dentro de &eacute;l como, sobre todo, la presi&oacute;n y la lucha resuelta del movimiento de resistencia popular, que crece sin cesar, han hecho mella en &eacute;l ya muchas veces y le han obligado a retroceder, a tener que <EM>replegarse</EM> y a hacer algunas concesiones. Estas nunca han sido concesiones gratuitas ni pac&iacute;ficas, como no lo ser&aacute;n tampoco las que tendr&aacute;n que hacer en el futuro. Porque est&aacute; muy claro que ellos, el Estado, el Gobierno, los partidos institucionales, la clase capitalista, en suma, no se van a <EM>rendir</EM> ni se van a cansar nunca de explotar ni de reprimir a los trabajadores. Otra cosa es que puedan impedir que nos unamos, organicemos mejor la lucha, y les hagamos recular como otras veces.

<P>El Estado burgu&eacute;s, esa <EM>banda de hombres armados</EM>, como lo denominaba Engels, no se va a cansar de perseguir, de torturar, encarcelar y asesinar a los que se le oponen de verdad. Esa es su funci&oacute;n y a ella, como se podr&aacute; comprender, no va a renunciar por m&aacute;s que se encone la lucha. Al contrario, cuanto m&aacute;s nos ven avanzar, m&aacute;s se envalentonan, m&aacute;s ganas les entran a los matones y sicarios del capitalismo de retorcernos el pescuezo, de <EM>terminar</EM> de una vez por todas con nosotros para poner fin a la <EM>dolorosa</EM> presi&oacute;n que ellos, pobrecitos, tambi&eacute;n padecen por el comportamiento de los malos espa&ntilde;oles, que no se contentan ni saben estar como est&aacute; mandado. Y si alguno de los fascistas se llega a cansar o se le empieza a rendir la mano, ya sabemos qu&eacute; sucede: no faltan otros que esperan, ansiosos, para tomar el relevo. No, el Estado, como &oacute;rgano especial de represi&oacute;n, no se puede cansar de reprimir porque, como hemos dicho, &eacute;sa es su funci&oacute;n. Quede tranquilo el Sr. Ministro Oreja, responsable del departamento, que por ah&iacute; no le puede venir ning&uacute;n peligro.

<P>Otra cosa nos sucede, al parecer, a nosotros, que ya nacimos cansados, con un cansancio de siglos, lo que en buena l&oacute;gica deber&iacute;a llevarnos, si nos atenemos a lo que dice por su parte el Felipito Grillo, el capo de los galosos, ese fatuo personaje, a perder toda esperanza de conseguir nada con nuestra lucha de resistencia y a cansarnos total y absolutamente de intentarlo una y otra vez. Si ese tipejo y todos los que son como &eacute;l supieran de verdad la apabullante sensaci&oacute;n de <EM>cansancio</EM> e <EM>impotencia</EM> que se apodera de todos nosotros cada vez que conseguimos asestarles un golpe (al menos esto s&iacute; lo conseguimos de vez en cuando ) y los ponemos al descubierto en su verdadera catadura fascista y su vileza, seguro que se mostrar&iacute;an m&aacute;s prudentes.

<P>No entraremos a analizar aqu&iacute; la utilizaci&oacute;n que vienen haciendo los distintos partidos del r&eacute;gimen de este tema ni de los intereses <EM>bastardos</EM> que les mueven a ello. El Sr. Arzallus tiene raz&oacute;n en lo que afirma sobre este particular. Tenemos que reconocer tambi&eacute;n que los intereses que les mueven a &eacute;l y a su partido en el Pa&iacute;s Vasco son algo m&aacute;s <EM>leg&iacute;timos</EM>, un poquito menos o la mitad de bastardos que los que defienden los partidos espa&ntilde;oles. La cuesti&oacute;n es que, independientemente de esa utilizaci&oacute;n o de ese bastardeo, m&aacute;s tarde o m&aacute;s temprano tendr&aacute;n que ceder y que cuanto m&aacute;s esperen, cuanto m&aacute;s tiempo tarden en decidirse, m&aacute;s caro les va a costar, ya que nuestro movimiento se sentir&aacute; m&aacute;s fuerte y, por consiguiente, mayores podr&aacute;n ser tambi&eacute;n nuestras demandas y exigencias.

<P>Por lo dem&aacute;s, el que podamos arrancar alguna concesi&oacute;n pol&iacute;tica al r&eacute;gimen no nos ha de llevar a ning&uacute;n tipo de confusi&oacute;n ni de ilusiones. La lucha, de todas formas, va a proseguir e incluso se va a intensificar. Hemos de tener muy claro que mientras se mantenga en pie el sistema capitalista, a los fascistas siempre les quedar&aacute; el recurso de <EM>volver a sus or&iacute;genes</EM>. Ese es un claro s&iacute;ntoma de que no se sienten muy seguros y de que quieren asustarnos. &iquest;Qu&eacute; m&aacute;s pueden hacer que no hayan hecho ya para obligarnos a claudicar, a renunciar a nuestras libertades y derechos? La violencia terrorista del Estado, la guerra sucia, las detenciones, la tortura, los asesinatos y las decenas de a&ntilde;os de c&aacute;rcel en condiciones de aislamiento se han mostrado ineficaces y han obrado, a fin de cuentas, en contra suya. Claro que pueden extender esa misma represi&oacute;n y terror a toda la poblaci&oacute;n para tratar de aislarnos y restarnos apoyos. Por ah&iacute; se est&aacute;n encaminando &uacute;ltimamente, legalizando las mismas pr&aacute;cticas terroristas de los GALes.

<P>El r&eacute;gimen est&aacute; adaptado, con sus leyes, tribunales, cuerpos represivos, etc., para ese regreso triunfal a su <EM>unidad de destino en lo universal</EM> sin necesidad de que se produzca ning&uacute;n golpe de fuerza y ninguna ruptura de continuidad; para ello cuenta con el apoyo m&aacute;s o menos decidido de, al menos, una parte considerable de los socialfascistas que en la &uacute;ltima etapa se han integrado en &eacute;l y comparten su suerte. De esta forma, esos canallas buscan justificaci&oacute;n a sus haza&ntilde;as b&eacute;licas y financieras y podr&iacute;an tratar de repetirlas e incrementarlas con un deg&uuml;ello y una rapi&ntilde;a mucho m&aacute;s general. &iquest;No asegura Felipe Gonz&aacute;lez que en Espa&ntilde;a no ha habido guerra sucia durante su mandato porque los escuadrones que &eacute;l comandaba no han llegado a asesinar a mansalva, como hicieron los escuadrones de la muerte en Argentina? El problema es que eso no se puede hacer todos los d&iacute;as en Espa&ntilde;a, como en los a&ntilde;os treinta y cuarenta. Tampoco podr&iacute;an disponer de toda la cal viva que ser&iacute;a necesaria para hacer desaparecer, sin dejar rastro, a tant&iacute;simos torturados y asesinados. Esto s&oacute;lo se puede hacer como desde entonces se ha hecho: poquito a poco, para mantener la tradici&oacute;n y que no se note demasiado.

<P>En realidad &eacute;ste es el reproche que les est&aacute;n haciendo sus compinches de los otros partidos y es por esa <EM>chapuza</EM>, que ha supuesto la guerra sucia de los GAL, por lo que est&aacute;n siendo juzgados. De lo que no cabe ninguna duda es de que con esos juicios farsa, la oligarqu&iacute;a espa&ntilde;ola no pretende, como quiere dar a entender, reformar el aparato del Estado que ha cometido esas fechor&iacute;as, sino mantenerlo y encubrirlo para que pueda seguir cometi&eacute;ndolas. Por eso, los socialfascistas y sus compadres del PP todav&iacute;a tienen la posibilidad de poner en pr&aacute;ctica, a gran escala, sus habilidades de matarifes y de trincar todav&iacute;a m&aacute;s de lo que ya han trincado. Ganas, desde luego, ya vemo