<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="A prop&oacute;sito de un texto de Sacrist&aacute;n contra Stalin">
  <TITLE>A prop&oacute;sito de un texto de Sacrist&aacute;n contra Stalin</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="stalin, comunismo, urss, socialismo">
<META name="description" content="Crítica de un texto de Sacrist&aacute;n contra Stalin">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>A prop&oacute;sito de un texto de Sacrist&aacute;n contra Stalin</H1>

<P>Dentro de la campa&ntilde;a que los secuaces de Manuel Sacrist&aacute;n vienen desatando por todas partes para rescatar su olvidada memoria, han tenido la infeliz idea de volver a publicar una conferencia pronunciada durante la transici&oacute;n, a la que han titulado <EM>Sobre el estalinismo</EM>, en lugar de titularla <EM>Contra el estalinismo</EM>, que es m&aacute;s apropiado.</P>

<P>Si la transcripci&oacute;n es fiel a lo que Sacrist&aacute;n dijo, les estaremos eternamente agradecidos, porque el fil&oacute;sofo ultrarevisionista se retrata a s&iacute; mismo de manera magistral.</P>

<P>La intervenci&oacute;n ha vuelto a ser publicada ahora tanto en <span>Rebeli&oacute;n</span> como en <span>Corriente Roja</span> y est&aacute; en la l&iacute;nea de lo que ahora mismo es una norma editorial bastante generalizada: la m&aacute;s absoluta falta de norma y de criterio. Gracias a eso podemos leer hoy una tesis y ma&ntilde;ana la contraria. Eso es estupendo porque es la mejor manera de no leer nada. Por ejemplo, dentro de la misma campa&ntilde;a, al texto de Sacrist&aacute;n Corriente Roja le a&ntilde;ade luego un art&iacute;culo de <span>Carlos X. Blanco</span> titulado <EM>Ser comunista</EM> que en realidad es un manual para ser anticomunista (tambi&eacute;n publicado en Kaos en la Red, para que nadie se lo pierda).</P>

<P>Eso es lo que nos quieren vender como un muestra de pluralismo, libertad y democracia.</P>

<P>Ya hace d&eacute;cadas Sacrist&aacute;n tradujo un espantoso libro de <span>Robert Haveman</span> titulado <EM>Dial&eacute;ctica sin dogma</EM> proveniente de los nuevos aires que campeaban entonces en la extinta RDA, o sea, revisionismo achacoso.</P>

<P>De verdad que estas monsergas nos hacen un gran favor. Aquella lucha de Haveman y Sacristán contra el <EM>dogmatismo</EM> envuelta en el papel de celof&aacute;n de su <EM>dial&eacute;ctica</EM> estuvo a punto de convertirnos en furiosos dogm&aacute;ticos, pero logramos refrenarnos. Ahora tambi&eacute;n el antiestalinismo de Sacrist&aacute;n y Blanco (¿de Corriente Roja tambi&eacute;n?) casi ha estado a punto de arrojarnos al abismo estalinista m&aacute;s furibundo.</P>

<P>Esperamos podernos controlar, aunque por su parte, Sacrist&aacute;n perdiera los papeles y nos insultara a los estalinistas llam&aacute;ndonos <EM>peleles</EM>. Para que luego digan que nosotros padecemos incontinencia verbal...</P>

<H3>Eurocomunismo y ultrarrevisionismo</H3>

<P>La ceguera hist&oacute;rica de Sacrist&aacute;n le conduce a afirmar que despu&eacute;s de la <span>crisis de Budapest</span> en 1956 y la <span>crisis del canal de Suez</span> del a&ntilde;o siguiente hubo <EM>un refuerzo innegable de los duros, por as&iacute; decirlo, de los estalinistas de corte m&aacute;s ortodoxo</EM>. Por tanto, seg&uacute;n &eacute;l, en la URSS no s&oacute;lo no hubo desestalinizaci&oacute;n sino estalinizaci&oacute;n. Como siempre, es la historia contada al rev&eacute;s.</P>

<P>Las tesis ultrarrevisionistas, como las que Sacrist&aacute;n presenta de manera tan fiel, lo que quieren decir es que <span>Jruschov</span>, <span>Breznev</span> y compa&ntilde;&iacute;a (a diferencia de <span>Gorbachov</span>) no fueron suficientemente revisionistas y debieron abrir las puertas al capitalismo ya en 1956. Como <span>Carrillo</span> se debi&oacute; afiliar al PSOE aquel mismo a&ntilde;o y no esperar tanto tiempo. Por eso Sacrist&aacute;n y los eurocomunistas defendieron a Dubcek y la <span>Primavera de Praga</span>, e incluso la intentona de la CIA y el Vaticano en Budapest en 1956. ¿Acaso es casualidad que Sacrist&aacute;n impartiera sus magistrales lecciones en el convento de los Capuchinos de Sarri&agrave; y que confesara divertirse estando con te&oacute;logos?</P>

<P>En cualquier caso, en Dubcek como en Sacrist&aacute;n, es la t&iacute;pica postura del revisionismo, m&aacute;s o menos acendrado: alinearse con el imperialismo. Lo que est&aacute; feo es hacerle frente porque eso es terrorismo, <A HREF="gulag.htm">gulag</A>, purgas, represi&oacute;n, etc. Por eso, el <EM>camarada</EM> Sol&eacute; Barber&aacute;, por aquellas fechas diputado del PCE-PSUC en las Cortes espa&ntilde;olas, defend&iacute;a la Audiencia Nacional, la ley antiterrorista, el estado de excepci&oacute;n y los antidisturbios. ¿O es que ya nadie se acuerda de los discursos oficiales de la bazofia eurocomunista de la &eacute;poca? Estaban contra los m&eacute;todos del KGB pero la Guardia Civil era lo m&aacute;s democr&aacute;tico del mundo.</P>

<P>Y ¿c&oacute;mo no? en todo esto siempre tienen que salir a flote los <EM>sesenta millones de rusos asesinados</EM> en el <A HREF="gulag.htm">gulag</A>, seg&uacute;n los datos m&aacute;s modestos que Sacrist&aacute;n expone como el arma arrojadiza m&aacute;s t&iacute;pica y t&oacute;pica, para que no falte de nada.</P>

<P>Pero el caso estrella de la represi&oacute;n es el del pobrecillo Nin, ejemplo de la intr&iacute;nseca perversidad estalinista. Como sabe todo el mundo, en la <A HREF="../galeria/gnr.htm">Guerra Nacional Revolucionaria</A> de 1936 a 1939 no murieron cientos de miles de republicanos defendiendo a la democracia contra el fascismo; parece que sólo murió el tal Andrés Nin, o por lo menos este muerto ocupa más páginas en los libros de <EM>historia</EM> que todos los demás juntos. ¿Por qué será que este muerto es tan sumamente importante?

<P>No s&oacute;lo hay colusi&oacute;n de los revisionistas con los imperialistas, sino tambi&eacute;n con las nauseabundas camarillas trotskistas que no se pierden ni una oportunidad de salir en los papeles, ni as&iacute; se trate de la prensa rosa. Por ejemplo, ¡faltar&iacute;a m&aacute;s!, en la tertulia de Sacrist&aacute;n aparece el inefable Solano, capo de las extintas juventudes del <A HREF="../galeria/poum.htm">POUM</A>, aunque los escribanos de Sacristán ni siquiera son capaces de poner bien su nombre. All&iacute; se juntaron Sacrist&aacute;n y Solano como antes lo hicieran Trotski y Jruschov para destripar a nuestro padrecito <A HREF="../galeria/stalin-1.htm">Stalin</A> (como le llamaba el <A HREF="../galeria/che.htm">Che</A>).</P>

<P>Y aunque Sacrist&aacute;n reconoce que no es historiador, no le hace ascos a sostener que el verdadero legatario de <A HREF="../galeria/lenin.htm">Lenin</A> no es otro que Bujarin (pero en ning&uacute;n caso <A HREF="../galeria/stalin-1.htm">Stalin</A>). Por eso, el presentador del op&uacute;sculo habla de la URSS como del pa&iacute;s de <EM>Lenin, Gorki y Bujarin</EM>. Efectivamente, los eurocomunistas nos confirman que no son historiadores y, por tanto, ni saben nada acerca de <A HREF="../galeria/lenin.htm">Lenin</A> ni tampoco de Bujarin. Nada sucede por casualidad y que los mismos que liquidaron definitivamente el socialismo en la URSS rehabilitaran finalmente a Bujarin lo dice todo acerca de sus fuentes inspiradoras y de los m&aacute;gicos hilos conductores de la historia. Lo que le sucedi&oacute; a Bujarin, como a otros muchos impacientes, es que se anticip&oacute; y trat&oacute; de llevar a cabo en 1929 lo que debi&oacute; esperar a 1953. Pero lo de Bujarin lo dejamos para otra ocasi&oacute;n.</P>

<H3>Socialfascismo</H3>

<P>Quiz&aacute; ya nadie recuerde que, por aquellas fechas, hacia mediados de los a&ntilde;os setenta del pasado siglo, los eurocomunistas como Sacrist&aacute;n eran los m&aacute;s en&eacute;rgicos valedores de la <EM>unidad de la izquierda</EM>, que e