<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La agon&iacute;a de los sindicatos</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La agon&iacute;a de los sindicatos</H1>

<H4>Resistencia n&uacute;m. 32
<BR>septiembre de 1996</H4>

Como viene ocurriendo en los &uacute;ltimos a&ntilde;os, tras el pasado Primero de Mayo, los medios de comunicaci&oacute;n informaron rutinariamente sobre las procesiones, jolgorios y soflamas huecas del sindicalismo oficial; apenas un rinc&oacute;n en prensa y TV para dar cuenta de los dos muertos de Estambul, los enfrentamientos de <EM>radicales</EM> con la polic&iacute;a en Berl&iacute;n o las manifestaciones <EM>alternativas</EM> a las de UGT y CCOO en Espa&ntilde;a. Este panorama aparentemente desolador, podr&iacute;a ser la ocasi&oacute;n de recordar una cuesti&oacute;n que hace quince a&ntilde;os qued&oacute; planteada en nuestra propaganda: en las modernas sociedades capitalistas, &iquest;tienen alguna utilidad para el proceso revolucionario hacia el comunismo los grandes sindicatos y el sindicalismo <EM>cl&aacute;sico</EM>?

<P>Un sindicato, por definici&oacute;n, es una organizaci&oacute;n para la defensa de los intereses econ&oacute;micos y sociales inmediatos de los trabajadores; su segunda caracter&iacute;stica destacable es ser una organizaci&oacute;n de masas, lo m&aacute;s abierta y amplia posible. Inevitablemente, estas dos caracter&iacute;sticas -su lucha econ&oacute;mica y su amplitud de afiliaci&oacute;n- convierten a las organizaciones sindicales en un campo de batalla por el control de las masas trabajadoras que est&aacute;n encuadradas en ellas o bajo su influencia.

<P>Desde las filas de la revoluci&oacute;n, los sindicatos han sido vistos como una forma de aportar <EM>masas</EM> a la lucha pol&iacute;tica, intentando en todo momento incorporar la lucha por mejoras econ&oacute;micas al combate general por el socialismo, siendo el Partido proletario el encargado de orientar esta actividad sindical y estas organizaciones hacia ese fin. La burgues&iacute;a, por el contrario, ha tratado siempre de convertir los sindicatos obreros en meros ap&eacute;ndices de la pol&iacute;tica reformista. Si desde el primer punto de vista se ha primado la <EM>politizaci&oacute;n</EM> de la actividad sindical, desde el segundo se ha tendido al polo opuesto, a mantenerla dentro del economicismo m&aacute;s <EM>puro</EM> posible. &iquest;A d&oacute;nde puede desembocar de imponerse esta &uacute;ltima tendencia? Bueno, basta observar lo ocurrido en los &uacute;ltimos decenios, cuando, primero, en los sindicatos dominaron los revisionistas y, luego, tras la desaparici&oacute;n del bloque socialista, el <EM>apoliticismo</EM> alcanz&oacute; cotas de aut&eacute;ntica orfandad: los sindicatos se han ido transformando m&aacute;s y m&aacute;s en una estructura burocr&aacute;tica, en mafias dependientes de los estados capitalistas y cada vez m&aacute;s aisladas del grueso de los trabajadores, que han pagado con su desafecci&oacute;n sus repetidas traiciones.

<P>Las cifras de los &uacute;ltimos veinte a&ntilde;os cantan por s&iacute; solas. Si en 1975 en el conjunto de los pa&iacute;ses de la OCDE hab&iacute;a un 40 por ciento de afiliaci&oacute;n sindical, en 1988 &eacute;sta hab&iacute;a bajado al 28 por ciento y en 1990 al 25 por ciento (Espa&ntilde;a y EE.UU. ocupaban la cola: apenas llegaban al 15 por ciento); entre 1982 y 1992, Francia redujo su afiliaci&oacute;n en un 50 por ciento, Gran Breta&ntilde;a un 30 por ciento e Italia un 15 por ciento; en 1993, en Espa&ntilde;a s&oacute;lo entre un 10-12 por ciento de la poblaci&oacute;n ocupada estaba afiliada a alg&uacute;n sindicato cuando, por ejemplo, en 1975, la &eacute;poca <EM>dorada</EM> del &uacute;ltimo sindicalismo, esta afiliaci&oacute;n se estimaba en un 30 por ciento, &iexcl;precisamente cuando la actividad sindical, para una gran parte de los trabajadores, estaba estrechamente ligada a la lucha contra el r&eacute;gimen!

<P>Y en cuanto a la <EM>calidad</EM> de la afiliaci&oacute;n, en estos a&ntilde;os han ido aumentando las bajas de obreros en la misma medida que aumentaban las altas de cuadros, administrativos y profesionales o se incrementaba la creaci&oacute;n y auge de sindicatos-corporativistas de tal manera que en los &uacute;ltimos tiempos hemos asistido a la paradoja de que resultan m&aacute;s consecuentes en sus movilizaciones estos &uacute;ltimos que los llamados <EM>sindicatos de clase</EM>, a pesar de ser <EM>amarillistas</EM> en su mayor&iacute;a (ver los conflictos de pilotos o m&eacute;dicos en Espa&ntilde;a).

<P>&iquest;Podr&iacute;an las cosas marchar de otra forma? &iquest;podr&iacute;a volverse a la situaci&oacute;n de los or&iacute;genes del movimiento obrero o de los a&ntilde;os treinta, con grandes sindicatos de masas dedicados, prioritariamente, a la defensa de los intereses inmediatos de los trabajadores?

<P>En las condiciones del monopolismo, con Estados armados hasta los dientes para reprimir a los que se empecinen en la defensa de los trabajadores, Estados que controlan casi todo, con una gran experiencia en la lucha de clases e ingentes recursos econ&oacute;micos para comprar a cuanto <EM>l&iacute;der</EM> sindical destaque, y, adem&aacute;s, en un contexto de crisis general del sistema capitalista, en estas condiciones pensamos que <span>todos los intentos de poner en pie un <EM>sindicalismo de masas</EM> al viejo estilo est&aacute;n condenados al fracaso de antemano</span>.

<P>Veamos lo que dec&iacute;amos a este respecto en <EM>Entrando en detalles</EM>, la ponencia sindical aprobada en el III Congreso de nuestro Partido: <EM>Hay que insistir en que se tengan en cuenta las modernas caracter&iacute;sticas de las empresas y del propio Estado. De esta manera nos acercaremos a descubrir d&oacute;nde son d&eacute;biles y no insistir, empecinada y exclusivamente, en formas que ellos han superado y neutralizado. En la misma l&iacute;nea sostendremos que la soluci&oacute;n no est&aacute; en la creaci&oacute;n de plataformas legales al margen de los </EM>'sindicatos mayoritarios'<EM>, utilizando pr&aacute;cticamente sus mismas armas. Pues nuestro problema no estriba s&oacute;lo en que haya una incorrecta aplicaci&oacute;n del sindicalismo, sino, fundamentalmente, en una concepci&oacute;n anticuada del mismo. As&iacute;, no promoveremos cambiar de dirigentes ni experimentar con alternativas legales </EM>'a los mayoritarios'<EM>, ya que terminan asimilados por el r&eacute;gimen o son duramente reprimidas, dejando un halo a&uacute;n mayor de pesimismo y derrotismo</EM>.

<H2>Los sindicatos 'independientes'</H2>

&iquest;Independientes de qui&eacute;n? Desde luego, una <EM>independencia</EM> ya la han conseguido, la de los propios obreros, a tenor de las cifras de afiliaci&oacute;n que d&aacute;bamos antes.

<P>&iquest;Independientes del Estado? &iexcl;Esto s&iacute; es una utop&iacute;a y no la que, seg&uacute;n nos achacan, pretendemos los comunistas! Veamos algunos datos de nuestro pa&iacute;s pero que no ser&aacute;n muy diferentes a los que se dan en los dem&aacute;s pa&iacute;ses capitalistas: entre 1982 y 1992, UGT y CC.OO. recibieron m&aacute;s de 10.000 millones de pesetas en subvenciones estatales, sin contar los <EM>sueldos sindicales</EM> que reciben los cargos, sueldos que, por ejemplo, en 1991 en RENFE fueron de 1.900 millones; a todo esto hay que a&ntilde;adir las aportaciones <EM>extras</EM>, como los m&aacute;s de 11'5 millones que en 1994 cobraron UGT y CC.OO. de la empresa SKF tras firmar una reconversi&oacute;n y bajas salariales. &iquest;Qu&eacute; organizaci&oacute;n sindical de un cierto volumen vive hoy de las cuotas de sus afiliados? Lo dicho, una utop&iacute;a; y, claro, quien paga, manda.

<P>Los principales propulsores de un sindicalismo <EM>independiente</EM> en los &uacute;ltimos decenios han sido, precisamente, aquellos jerifaltes que, aupados en su direcci&oacute;n, viven a costa del Estado y de la miseria de los trabajadores; son como buitres que necesitan que los obreros sigan explotados porque es lo que les da el margen para ser <EM>&uacute;tiles</EM> ... a sus amos capitalistas. &iquest;Resultado? Un proceso degenerativo -&iexcl;los currantes no son tontos!- que les ha llevado desde ser la plataforma de partidos reformistas y revisionistas hasta, hoy d&iacute;a, ser meros ap&eacute;ndices de la pol&iacute;tica de la oligarqu&iacute;a. Esta es la verdadera historia del <EM>sindicalismo independiente</EM>, una tendencia imparable y com&uacute;n en todos los pa&iacute;ses capitalistas desarrollados; las otrora poderosas Trade Unions brit&aacute;nicas borradas de un plumazo por la pol&iacute;tica neoliberal de la Thatcher, el sindicato del Metal de Alemania hundi&eacute;ndose ante la reunificaci&oacute;n y la crisis del <EM>Estado del bienestar</EM>, la unidad sindical francesa rota de forma irreversible... y, mientras, las masas de trabajadores d&aacute;ndoles la espalda y buscando otras formas verdaderamente independientes de organizarse.

<P>Y al calor de esta &uacute;ltima necesidad, siguen sin faltar los que se esfuerzan en seguir predicando la <EM>independencia</EM>, pero la pregunta que nos hac&iacute;amos al principio de este apartado sigue en pie: &iquest;independientes de qui&eacute;n? &iquest;es esto posible? La historia es tozuda: o se supeditan a una pol&iacute;tica revolucionaria o se supeditan al reformismo y, a la postre, al Estado capitalista; eso o desaparecen del mapa tras un per&iacute;odo m&aacute;s o menos largo de malvivir en los m&aacute;rgenes del sistema o v&iacute;ctimas de la represi&oacute;n.

<P>Por supuesto que hay una alternativa: la independencia pero del Estado, de las mafias sindicales, de la legalidad asfixiante, del oportunismo de cualquier especie; esta es la <EM>independencia</EM> que recoge el Programa de nuestro Partido:

<BLOCKQUOTE>Desde hace tiempo vienen d&aacute;ndose otras experiencias alentadas por el Partido que han demostrado, en diversas ocasiones, corresponderse con las necesidades y caracter&iacute;sticas del movimiento sindical independiente. Nos referimos a lo que, entre nosotros, conocemos como C&iacute;rculos Obreros, formados por grupos de trabajadores que act&uacute;an en el marco de una f&aacute;brica o centro de trabajo ante unas reivindicaciones concretas. Su car&aacute;cter temporal, no permanente, sin 'representantes' oficiales, locales reconocidos ni carnets de afiliaci&oacute;n, muy poco reglamentada, sin estatutos ni nada que se le parezca, hacen que sea una forma de organizaci&oacute;n abierta a todos los obreros y, a la vez, adecuada para eludir las pesquisas policiales. El hecho de que, adem&aacute;s, sus componentes m&aacute;s avanzados est&eacute;n ligados al Partido, les aporta una visi&oacute;n m&aacute;s amplia de la meramente sindical, que les permite orientarse ante cada recodo de la lucha y su organizaci&oacute;n.</BLOCKQUOTE>

<H2>Los sindicatos en el socialismo</H2>

Los sindicatos -insisto, por lo menos en las condiciones que rigen en los modernos Estados monopolistas- pueden considerarse parte de la historia, de <EM>lo viejo</EM>, del movimiento obrero; pero, &iquest;y en el socialismo?, &iquest;ser&aacute;n de alguna utilidad los sindicatos en la construcci&oacute;n de la sociedad comunista?

<P>Tomando como punto de partida la debilidad estructural progresiva e irreversible de los sindicatos y el sindicalismo <EM>cl&aacute;sico</EM>, el final del papel estrat&eacute;gico que han tenido para el movimiento obrero, lo m&aacute;s probable es que el proceso de transici&oacute;n revolucionario del capitalismo al socialismo en los pa&iacute;ses monopolistas se d&eacute;, a diferencia de la Rusia zarista por ejemplo, sin unas organizaciones sindicales amplias y fuertes. De hecho, <span>dadas las condiciones de los modernos Estados capitalistas, lo m&aacute;s probable es que la desorganizaci&oacute;n relativa de las amplias masas sea un rasgo distintivo del proceso revolucionario</span>, una falta de organizaci&oacute;n con relaci&oacute;n a lo que, por ejemplo, en los a&ntilde;os treinta se entend&iacute;a como tal: grandes organizaciones de masas -sindicales, culturales, milicias, etc.- con millones de afiliados, grandes partidos con miles y miles de militantes o, por poner otro ejemplo, el de China, un Ej&eacute;rcito Popular donde se encuadraban todos los resistentes y combatientes y bajo cuya sombra se cobijaba buena parte de la poblaci&oacute;n. Habr&aacute;, por el contrario, una organizaci&oacute;n tambi&eacute;n relativa: peque&ntilde;os grupos aqu&iacute; y all&iacute;, muy numerosos y variados, de composici&oacute;n muy renovada, con pocos militantes pero muy activos y con una gran influencia entre las masas con quienes tendr&aacute;n m&uacute;ltiples, variados e <EM>invisibles</EM> lazos.

<P>El Partido viene reconociendo esta situaci&oacute;n nueva, pero al mismo tiempo es consciente de que sin las masas, sin su recurso y organizaci&oacute;n, jam&aacute;s podr&aacute; avanzarse en el terreno de la lucha revolucionaria. Si entendemos el socialismo como una fase de liberaci&oacute;n de las fuerzas colectivas de la sociedad, en la que habr&aacute; que procurar y animar a que <EM>florezcan</EM> todo tipo de organizaciones de masas, y teniendo en cuenta que llegaremos a esa etapa, como dije m&aacute;s arriba, sin sindicatos al uso tradicional, &iquest;debe el Partido impulsar su creaci&oacute;n, como una forma fundamental de articular ese movimiento de masas hacia el comunismo?

<P>Hay que tener en cuenta que en el socialismo van a seguir los problemas sociales y econ&oacute;micos para los trabajadores (desde luego, no en la calidad y cantidad de los actuales), porque, a pesar del equilibrio que tras la Revoluci&oacute;n se establece entre las fuerzas productivas y las relaciones de producci&oacute;n, &eacute;ste es moment&aacute;neo; eso sin contar con que <EM>heredaremos</EM> buena parte del derecho y las relaciones burguesas. Conclusi&oacute;n: las masas, principalmente las obreras, seguir&aacute;n necesitando organizarse de la forma que sea para defender sus intereses m&aacute;s inmediatos, del mismo modo que seguir&aacute;n precisando del derecho a la huelga, la manifestaci&oacute;n, expresi&oacute;n, etc. La diferencia fundamental con el per&iacute;odo capitalista ser&aacute; que el contexto pol&iacute;tico -y tambi&eacute;n el social y econ&oacute;mico, aunque el decisivo es el pol&iacute;tico- habr&aacute; cambiado, se vivir&aacute; una situaci&oacute;n de dictadura del proletariado. Ahora bien, &iquest;elimina esto por s&iacute; solo las caracter&iacute;sticas contradictorias inherentes a toda organizaci&oacute;n de masas, especialmente a las sindicales? Echemos un r&aacute;pido vistazo a la experiencia hist&oacute;rica de los sindicatos en el socialismo.

<P>En la primera &eacute;poca de la URSS, y no olvidemos que los sindicatos ven&iacute;an ya fuertes desde la &eacute;poca zarista y cumpliendo un papel de primer orden en la lucha revolucionaria, Lenin potenci&oacute; su actividad como una de las formas de salvar el escal&oacute;n ideol&oacute;gico, pol&iacute;tico y organizativo que hab&iacute;a entre la gran mayor&iacute;a del pueblo ruso y el Partido y el proletariado (de ah&iacute; que fueran definidos como <EM>escuelas de comunismo</EM>). Despu&eacute;s... la contradicci&oacute;n inherente a este tipo de organizaciones, ser un campo abonado para la actividad de los oportunistas, aflor&oacute; con rapidez, y ya en la &eacute;poca de Stalin se ven convertidos en estructuras fuertemente burocratizadas, entregadas a impulsar un productivismo desenfrenado y, como m&aacute;ximo, a gestionar determinados incentivos materiales; con Jruschev y el resto de los revisionistas a la cabeza del Estado sovi&eacute;tico, estos dos caracteres negativos se acent&uacute;an para, al final del per&iacute;odo sovi&eacute;tico, encontrarnos con los sindicatos convertidos en una estructura no s&oacute;lo in&uacute;til para impulsar al socialismo sino incluso para frenar la contrarrevoluci&oacute;n abierta de los Gorbachov o Yeltsin, d&aacute;ndose ocasiones en que, como ocurri&oacute; con los sindicatos mineros, &eacute;stos apoyaron las <EM>reformas</EM> que condujeron al desastre. Y ah&iacute; est&aacute; a&uacute;n el caso vivo de Cuba, donde los sindicatos apenas s&iacute; <EM>suenan</EM> como convocantes de manifestaciones multitudinarias contra el bloqueo o gestionadores de los <EM>premios</EM> (ropa o art&iacute;culos de tocador en tiendas especiales) a los <EM>trabajadores de vanguardia</EM>.

<P>&iquest;Qu&eacute; tiene esto que ver con una actitud reivindicativa o con el papel de las masas y sus organizaciones en la marcha hacia el comunismo? Parece que los sindicatos, por s&iacute; solos, siguen sirviendo de muy poco.

<P>De todas formas, al igual que por decreto no se puede abolir la lucha de clases en el socialismo ni los desequilibrios y desigualdades, los <EM>heredados</EM> y los nuevos que vayan surgiendo, que hacen necesaria la organizaci&oacute;n de los trabajadores para la defensa de sus intereses m&aacute;s inmediatos, tampoco podremos decretar la inutilidad de los sindicatos para resolver estos problemas, aunque no haya <EM>tradici&oacute;n</EM> sindical; ni siquiera es f&aacute;cil prever con exactitud las formas organizativas de que se van a dotar los propios trabajadores. As&iacute; lo recoge el Programa M&iacute;nimo del Partido, donde junto con el reconocimiento de derechos como huelga, organizaci&oacute;n, manifestaci&oacute;n, etc., no hace ninguna referencia a la formaci&oacute;n de un sindicato.

<P>&iquest;Por qu&eacute; repetir las pasadas experiencias de los <EM>sindicatos cl&aacute;sicos</EM>? &iquest;Por qu&eacute;, en cambio, no animar a las masas a que se doten conscientemente de organizaciones pol&iacute;tico-sindicales, verdaderos &oacute;rganos de control y poder obrero en determinadas esferas de la vida social? &iquest;Qui&eacute;n impide hacer esto como no sea el propio nivel de conciencia de los trabajadores, un nivel que, por el propio desarrollo capitalista, est&aacute; lejos del de los antiguos mujik rusos? &iquest;Por qu&eacute; volar como las gallinas, por usar un s&iacute;mil del propio Lenin, pudiendo hacerlo como las &aacute;guilas?

<P align=center>
<img src="../dibu/sighor-1.jpg" width=500 height=100>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Stalin';return true;">
galer&iacute;a</A>

</BODY>
</HTML>
