<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Reagrupar y organizar las fuerzas revolucionarias</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1 style="font-size=34">Reagrupar y organizar las fuerzas revolucionarias
<BR>bajo el fuego cruzado del enemigo imperialista</H1>
<img src="../dibu/pcerlogo.gif" width="100" height="175" hspace=15 align="right">
<H4>Informe Pol&iacute;tico del Comit&eacute; Central
<BR>julio 2001</H4>

<P style="font-size:18;font-weight:900">Sumario:

<P><A HREF="#c0">&mdash; Introducci&oacute;n</A>
<BR><A HREF="#c1">&mdash; Tomando posiciones y clarificando las alianzas</a>
<BR><A HREF="#c2">&mdash; Prepararse en todos los terrenos para afrontar la agresi&oacute;n imperialista y fascista</A>
<BR><A HREF="#c3">&mdash; La ruptura con el revisionismo debe ser radical</A>
<BR><A HREF="#c4">&mdash; Carta de la Comisi&oacute;n de Organizaci&oacute;n</A>
<BR><A HREF="#c5">&mdash; Profundizar en la reorganizaci&oacute;n llevada a cabo. Recuperar nuestro estilo colectivo de trabajo</A>

<P><A NAME="c0"></a>Que tras el hundimiento del llamado <EM>bloque socialista</EM>, las contradicciones interimperialistas pasaban a un primer plano en el conjunto de contradicciones de nuestra &eacute;poca, es algo que venimos anunciando desde hace tiempo. Hoy ya es evidente que estas contradicciones est&aacute;n condicionando de forma directa la marcha de todos y cada uno de los pa&iacute;ses del mundo, hasta el punto de que nada escapa a la presi&oacute;n del enfrentamiento entre las grandes potencias, incluyendo, naturalmente, todo lo relacionado con nuestro Partido. Recordemos al respecto c&oacute;mo Arenas relaciona en su <EM>Yo me acuso</EM> las detenciones de Par&iacute;s y la actual crisis que sacude a la Uni&oacute;n Europea: <EM>L&oacute;gicamente, esa colaboraci&oacute;n que le est&aacute; prestando la gran burgues&iacute;a francesa a los oligarcas y fascistas espa&ntilde;oles &iexcl;no es gratuita!, pues hay muchos intereses econ&oacute;micos, comerciales y geoestrat&eacute;gicos en juego, encubiertos bajo la marca de la </EM>Uni&oacute;n Europea [...] <EM>Es claro a todas luces que la burgues&iacute;a monopolista francesa ha hecho muy mal sus c&aacute;lculos en relaci&oacute;n con los oligarcas y fascistas espa&ntilde;oles, y desde luego se equivoca completamente si cree que colaborando con ellos en la </EM>lucha antiterrorista<EM> va a conseguir atraerlos a su propio campo o alianza. Esa es una pol&iacute;tica que est&aacute; condenada de antemano al fracaso</EM>.

<P>Este proceso de divisi&oacute;n y enfrentamiento entre los principales pa&iacute;ses capitalistas est&aacute; sufriendo en los &uacute;ltimos meses una gran aceleraci&oacute;n, donde <span>lo m&aacute;s destacable es la cada vez m&aacute;s r&aacute;pida definici&oacute;n de grandes bloques rivales, encabezados por las principales potencias imperialistas, y que empiezan a mostrarse abiertamente hostiles entre ellos </span>a la hora de tomar decisiones que les permitan afrontar los problemas derivados de <span>la crisis econ&oacute;mica cr&oacute;nica</span> que arrastran desde hace tres d&eacute;cadas; una crisis, por lo dem&aacute;s, para la que, como hemos dicho repetidas veces, los monopolistas no encuentran ni pueden encontrar una soluci&oacute;n   <EM>pac&iacute;fica</EM> por m&aacute;s concili&aacute;bulos internacionales (Banco Mundial, FMI, G-8, etc.) que organicen.

<P>Es necesario, por lo tanto, que nuestro Partido est&eacute; muy atento a la marcha de estas rivalidades imperialistas ya que su desarrollo est&aacute; condicionando cada vez m&aacute;s esferas de nuestro trabajo e incluso de nuestra t&aacute;ctica; al mismo tiempo, todos los asuntos relacionados con el internacionalismo proletario pasan a un primer plano de nuestra actividad, eso s&iacute;, sin olvidar, como se ha dicho repetidas veces, que nuestra mejor contribuci&oacute;n internacionalista es llevar adelante la revoluci&oacute;n en nuestro propio pa&iacute;s. En este contexto de internacionalizaci&oacute;n creciente de la lucha revolucionaria, tampoco es de extra&ntilde;ar que la actividad del Partido empiece a extenderse m&aacute;s all&aacute; de nuestras fronteras, como ha ocurrido con nuestra presencia el 1&ordm; de Mayo en Par&iacute;s, o que nuestra L&iacute;nea Pol&iacute;tica hace tiempo que reciba una especial atenci&oacute;n por parte de los m&aacute;s diversos movimientos revolucionarios y grupos comunistas en todo el mundo. Por lo dem&aacute;s, hay que machacar una y otra vez con la idea de que <EM>s&oacute;lo el socialismo puede salvar a las masas de todos los continentes</EM>. De la mano de la burgues&iacute;a imperialista no puede venir ninguna soluci&oacute;n a los problemas que ella misma ha generado con su insaciable sed de ganancias; su dominio econ&oacute;mico s&oacute;lo trae m&aacute;s miseria a cada vez m&aacute;s millones de personas en todo el mundo; su poder militar s&oacute;lo genera sufrimientos a los pueblos &iexcl;No hay ninguna reforma socialdem&oacute;crata o <EM>antiglobalizadora</EM> que proponer!

<P>Miseria, represi&oacute;n, fascistizaci&oacute;n de la vida pol&iacute;tica, militarismo, formaci&oacute;n de alianzas para la agresi&oacute;n y rapi&ntilde;a de los pueblos, preparaci&oacute;n de una gran carnicer&iacute;a&eacute; hay que mostrar claramente, como lo venimos haciendo, el panorama desolador que se abre ante los pueblos del mundo de la mano del poder sin trabas que hoy ejercen los grandes monopolios. Esta es <span>una tendencia inevitable</span> por cuanto el movimiento revolucionario mundial, el &uacute;nico capaz de ponerle freno, no est&aacute; en condiciones actualmente de actuar para que <EM>la revoluci&oacute;n impida la guerra</EM>. Es por eso por lo que ya hace tiempo que hicimos nuestra la consigna de <EM>&iexcl;Prepararse para transformar la guerra imperialista en guerra civil revolucionaria!</EM> Y para conseguirlo sigue siendo v&aacute;lida la orientaci&oacute;n que sali&oacute; aprobada en el Congreso del Partido: <EM>Los comunistas celebramos ese desorden y no lo tememos, debiendo hacer todo lo que est&eacute; en nuestras manos por fomentarlo, por agravar las contradicciones de la sociedad burguesa, y no por atenuarlas, ya que s&oacute;lo de esa manera dichas contradicciones podr&aacute;n ser resueltas para dar paso a un verdadero orden, no al nuevo orden que hab&iacute;an prometido los imperialistas tras la ca&iacute;da del </EM>muro<EM> y del llamado </EM>bloque socialista<EM> &iquest;Vamos a meter la cabeza bajo tierra, como hacen los avestruces ante el peligro o vamos a proponer una reforma de este sistema para prolongar su agon&iacute;a y los sufrimientos de los trabajadores? Cuanto antes se hunda, mejor, debiendo contribuir a ello aprovechando todas las posibilidades que la propia crisis del sistema nos ofrece</EM>. En unas recientes palabras de Arenas: <EM>&iexcl;Que se atraganten todos de una pu&ntilde;etera vez! Y para eso nada mejor que la famosa </EM>nueva econom&iacute;a... <EM>No hay marcha atr&aacute;s &iexcl;&iexcl;Es la guerra, m&aacute;s madera!!</EM>

<H2><A NAME="c1"></a>Tomando posiciones y clarificando las alianzas</H2>

Como dec&iacute;amos antes, lo m&aacute;s destacable actualmente del enfrentamiento entre las grandes potencias imperialistas es <span>la acelerada delimitaci&oacute;n de los bloques y las alianzas</span> que, en el futuro, van a formar las filas de contendientes en la nueva guerra mundial que est&aacute;n preparando.

<P>Es verdad que, tras la debacle de la URSS, la hegemon&iacute;a del imperialismo USA en el mundo pareci&oacute; algo incuestionable, pero s&oacute;lo era eso, apariencia. Europa, de la mano de Alemania, y Jap&oacute;n y China en Asia, emergen como ejemplos m&aacute;s destacados de pa&iacute;ses dispuestos a discutirle dicha hegemon&iacute;a; todos ellos son muy conscientes que la superioridad militar estrat&eacute;gica de los yanquis es el principal sustento de su poder econ&oacute;mico y lo que determina que se lleve la parte del le&oacute;n en el reparto de las ganancias que a&uacute;n deja la crisis. Es en este contexto de lucha abierta por los mercados como hay que situar, por ejemplo, las &uacute;ltimas refriegas <EM>fronterizas</EM> entre yanquis y chinos o el que una de las primeras propuestas del nuevo primer ministro japon&eacute;s para sacar al pa&iacute;s de la recesi&oacute;n haya sido el cambio constitucional y de los tratados de paz que le impiden desarrollar su propio ej&eacute;rcito y su propia tecnolog&iacute;a militar, as&iacute; como el poder enviar tropas armadas en <EM>misiones de paz</EM>. Y qu&eacute; decir de Alemania, cuyos tanques est&aacute;n ya de nuevo en los Balcanes y cuya competencia con los norteamericanos en el mercado del armamento ha quedado patente en el caso de la empresa espa&ntilde;ola Santa B&aacute;rbara. Y, claro, frente a todos ellos, EE.UU. ha vuelto a hacer valer su poder&iacute;o nuclear, resucitando la <EM>guerra de las galaxias</EM>. Esta es la din&aacute;mica de <EM>tendencia a los extremos</EM> que se est&aacute; imponiendo en las relaciones entre los principales pa&iacute;ses capitalistas, cada uno a la espera del pr&oacute;ximo movimiento del contrario para, a su vez, dar un paso m&aacute;s hacia la confrontaci&oacute;n abierta.

<P>Y si esta lucha por la hegemon&iacute;a no es algo que venga de ahora, lo que podemos considerar como <EM>nuevo </EM>es que &uacute;ltimamente <span>las diferentes potencias no se recatan en mostrar sus rivalidades y diferencias en p&uacute;blico</span>. Si hasta hace unos meses habl&aacute;bamos de <EM>navajeos</EM> bajo la mesa en cada reuni&oacute;n de <EM>los grandes</EM>, ahora los desacuerdos son aireados y se imponen unilateralmente al resto seg&uacute;n la fuerza, como ha ocurrido recientemente con los EE.UU. y el llamado <EM>Protocolo de Kyoto</EM> o la alianza de Alemania y Francia para imponer sus criterios en la Uni&oacute;n Europea.

<P>El caso m&aacute;s reciente de las prisas que les han entrado a las principales potencias por poner en claro qui&eacute;nes son los amigos y qui&eacute;nes los enemigos, ha sido la visita de Bush a Espa&ntilde;a antes de la cumbre europea de junio en Gotemburgo. Con ella, el <EM>patr&oacute;n</EM> yanqui ha exigido a la oligarqu&iacute;a espa&ntilde;ola que ponga fin a la pol&iacute;tica de ambig&uuml;edad en la que hasta ahora se hab&iacute;a movido y que, por cierto, ha estado en el trasfondo de las <EM>peleas</EM> habidas entre el Gobierno del PP y el alem&aacute;n. Este decantamiento pol&iacute;tico, econ&oacute;mico y militar del Aznar&iacute;n a favor de los yanquis era de esperar a poco que se observara el bloque olig&aacute;rquico que le respalda y que sali&oacute; ganando de la pasada crisis que enfrent&oacute; al PP y al PSOE. Como muy bien se recoge en <EM>Yo me acuso</EM> de Arenas: <EM>No obstante, nosotros sabemos muy bien que la oligarqu&iacute;a espa&ntilde;ola, aparte de las ventajas y beneficios que est&aacute; obteniendo de la intensificaci&oacute;n de sus relaciones con Europa, no est&aacute; realmente interesada en el </EM>proyecto europeo<EM>. Su inter&eacute;s fundamental est&aacute; puesto en la reconquista o recolonizaci&oacute;n de Latinoam&eacute;rica, donde ya tiene invertido la mayor parte de su capital </EM>excedente<EM>. Claro que para conseguir ese </EM>lugarcito al sol<EM> del nuevo imperialismo, tiene que contar con el permiso de su valedor, el gendarme yanqui, que adem&aacute;s domina de forma casi absoluta en aquella zona. De ah&iacute; el sometimiento del Gobierno de Aznar a los dictados pol&iacute;ticos y militares de los EE.UU.; de ah&iacute; tambi&eacute;n que est&eacute; actuando conjuntamente con el Gobierno de Inglaterra como el </EM>caballo de Troya<EM> de los yanquis en el seno de la Uni&oacute;n Europea y que no desaproveche ninguna oportunidad de sabotear las iniciativas de sus </EM>socios<EM> alemanes y franceses encaminadas a crear una gran potencia imperialista europea capaz de competir con los EE.UU. y disputarle el dominio mundial</EM>.

<P>Las consecuencias principales de esta decisi&oacute;n de la oligarqu&iacute;a espa&ntilde;ola son previsibles: Todos los intereses econ&oacute;micos que depend&iacute;an de su <EM>fidelidad</EM> al europe&iacute;smo est&aacute;n en cuesti&oacute;n; el desmantelamiento del sector pesquero por el boicot franco-alem&aacute;n a las negociaciones con Marruecos es un ejemplo de lo que puede seguir ocurriendo, en una cadena que va a suponer una tragedia para miles de trabajadores, con el sector agr&iacute;cola, los fondos de cohesi&oacute;n, los proyectos industriales comunes, etc. Tambi&eacute;n pensamos que, en un plazo no muy largo, este enfrentamiento va a afectar a las relaciones pol&iacute;ticas del Estado fascista espa&ntilde;ol con el resto de Europa; si el jefe de filas alem&aacute;n quiere hacer valer su frase de que <EM>Aznar me va a pagar todas las que me ha hecho</EM>, &iexcl;cu&aacute;nto tiempo van a tardar los alemanes y sus socios franceses en explotar en su beneficio la crisis pol&iacute;tica del r&eacute;gimen fascista espa&ntilde;ol y as&iacute;, por lo menos, intentar <EM>neutralizar</EM> el desenfreno pro-yanqui de los aznaristas? Ah&iacute; est&aacute;, por ejemplo, la propuesta germana de una <EM>Europa federal</EM> y que tanto ha encandilado a las burgues&iacute;as vasca y catalana; para &eacute;stas, el encontrar <EM>valedores</EM> a escala internacional -como les ocurriera a las rep&uacute;blicas b&aacute;lticas o balc&aacute;nicas- empieza a suponer la <EM>&uacute;nica</EM> posibilidad de sobrevivir como <EM>burgues&iacute;as nacionales</EM> en unas condiciones en que el <EM>pacto constitucional</EM> salido de la Reforma del r&eacute;gimen de Franco ha quedado barrido por la crisis de Estado. Dicho <EM>pacto</EM>, hoy reducido a un PSOE derrotado en su <EM>guerra sucia</EM> y rendido a los fascistones del PP, se ha convertido en un dogal que cada vez se estrecha m&aacute;s en el cuello de las aspiraciones pol&iacute;ticas y econ&oacute;micas de los nacionalistas. Todas estas son cuestiones que no debemos perder de vista en el desarrollo futuro de la Uni&oacute;n Europea.

<P>Podr&iacute;a parecer que en el terreno financiero las cosas se presentan mucho mejor para la oligarqu&iacute;a espa&ntilde;ola. Pero no olvidemos que en este terreno Espa&ntilde;a no pasa de ser una potencia de segunda fila, y, como ha quedado de manifiesto, muy supeditada a los intereses yanquis. Esto quiere decir que cualquier vaiv&eacute;n en la econom&iacute;a de los EE.UU. -y ya vemos c&oacute;mo la crisis reverdece en el pa&iacute;s de Bush-, en especial en sus intereses en Latinoam&eacute;rica, va a repercutir, en primer lugar, en las inversiones de Espa&ntilde;a; por m&aacute;s ganancias inmediatas que est&eacute; sacando el gran capital financiero, esta pol&iacute;tica s&oacute;lo puede traer consigo m&aacute;s debilidad, m&aacute;s inestabilidad y m&aacute;s dependencia del conjunto de la econom&iacute;a.

<P>Otra consecuencia del carro <EM>agresivo</EM> al que se ha atado la oligarqu&iacute;a espa&ntilde;ola es la militarizaci&oacute;n creciente de la econom&iacute;a. Mastod&oacute;nticos proyectos de rearme salen aprobados del Ministerio de Defensa, sin que, por cierto, se cuente con medios para poder financiarlos. De hecho, ya se han <EM>comido</EM> el presupuesto de este a&ntilde;o, parte del que viene y el de otros ministerios como Sanidad o Ciencia y Tecnolog&iacute;a. &iexcl;De d&oacute;nde saldr&aacute; todo este chorro de billones? Est&aacute; claro que de las pensiones, la sanidad, la educaci&oacute;n, etc.; en definitiva, nuevos ataques a nuestros bolsillos nos esperan, con el complemento inevitable de la inflaci&oacute;n desbocada.

<P>Esta ofensiva en toda regla contra los derechos y condiciones de vida de los trabajadores, que supera ampliamente a las reconversiones del PSOE pues afecta a toda la poblaci&oacute;n, no nos cabe la menor duda de que va a espolear la resistencia a todos los niveles de la clase obrera y otros sectores populares. Pues bien, ahora que el r&eacute;gimen se encuentra sin bazas reformistas que jugar entre el proletariado y, por tanto, no hay cauces que lo controlen ni diques demag&oacute;gicos que lo frenen, <span>los monopolistas s&oacute;lo cuentan con el fascismo abierto para tratar, como hicieran en los a&ntilde;os 40, que los trabajadores y sus familias <EM>traguen</EM> con el peso de la crisis, de la exportaci&oacute;n de capitales, del armamentismo, de las aventuras militares, etc.</span> Otra cosa es que esta vez consigan imponerse por medio del terror, porque tambi&eacute;n en estas d&eacute;cadas el movimiento obrero y popular ha ido desarroll&aacute;ndose y acumulando experiencias. Sesenta a&ntilde;os de fascismo con y sin Franco han servido para que el proletariado vaya conoci&eacute;ndole, perdi&eacute;ndole el miedo y devolvi&eacute;ndole alg&uacute;n que otro golpe; en este tiempo, se ha ido dotando de m&eacute;todos de organizaci&oacute;n y de lucha acordes con las nuevas circunstancias -en especial, incorporando a su estrategia la lucha armada guerrillera-, se ha librado de ilusiones reformistas y ha generado en su seno las vanguardias pol&iacute;ticas y militares capaces de conducirle a la victoria.

<P>De la mano de los peperos y con la colaboraci&oacute;n de los galosos, la <EM>vuelta a los or&iacute;genes</EM> del r&eacute;gimen ya no puede ser m&aacute;s completa, abarcando todos los terrenos de la pol&iacute;tica, la econom&iacute;a, lo cultural, etc.; al mismo tiempo, en nuestro pa&iacute;s se va configurando un Movimiento de Resistencia Antifascista que ya ha hecho retroceder a los fascistas en alguna ocasi&oacute;n y que, a buen seguro, ser&aacute; capaz de hacerlo de nuevo si combate con decisi&oacute;n, arrojo y una direcci&oacute;n pol&iacute;tica justa. En estas condiciones en que crisis pol&iacute;tica y econ&oacute;mica se entrelazan y en que los campos entre la reacci&oacute;n y la revoluci&oacute;n se van deslindando cada vez con m&aacute;s claridad, todo aboca al estallido de una crisis revolucionaria abierta para la cual debemos estar preparados.

<H2><A NAME="c2"></a>Prepararse en todos los terrenos para afrontar la agresi&oacute;n imperialista y fascista</H2>

<BLOCKQUOTE>Descartada toda posibilidad de retomar la iniciativa frente al imperialismo desde un 'saneamiento' de las viejas posiciones ocupadas por el movimiento socialista, hoy ya pr&aacute;cticamente barridas en todos los pa&iacute;ses, lo que se nos plantea no es otra cosa que 'un repliegue ordenado' que podr&aacute; ser m&aacute;s o menos prolongado dependiendo principalmente de la l&iacute;nea ideol&oacute;gica y pol&iacute;tica que apliquen las nuevas fuerzas revolucionarias que est&aacute;n surgiendo en todo el mundo, de su capacidad para recuperar y analizar cr&iacute;ticamente la experiencia hist&oacute;rica, para unirse en un frente &uacute;nico antimperialista y adaptar su t&aacute;ctica a las condiciones de la lucha contra la burgues&iacute;a imperialista en cada pa&iacute;s. En cualquier caso, todo esto habr&aacute; de ser realizado sobre las s&oacute;lidas bases revolucionarias e internacionalistas del marxismo-leninismo. La ruptura con el revisionismo tiene que ser radical; esto no ha de suponer una renuncia al legado hist&oacute;rico y a las tradiciones del movimiento comunista internacional [...] De lo que no cabe duda es que la crisis del movimiento obrero y comunista ha 'tocado fondo' hace ya alg&uacute;n tiempo, y lo que ahora se nos plantea no es otra cosa que remontar la cuesta bajo el fuego cruzado del enemigo.</BLOCKQUOTE>

Destacamos esta cita de Arenas, perteneciente a <EM>El punto de partida de la revoluci&oacute;n internacional</EM>, publicado en <span>Antorcha n&uacute;m. 8</span>, porque pensamos que sintetiza muy bien las tareas que tenemos por delante los comunistas de todo el mundo; al mismo tiempo, sirve para comprender mejor la orientaci&oacute;n que en los &uacute;ltimos tiempos se est&aacute; dando a nuestro trabajo partidista y en el que habr&aacute; que seguir persistiendo en un futuro pr&oacute;ximo. En definitiva, se trata de que <span>los revolucionarios tambi&eacute;n tenemos que ir tomando posiciones para estar en las mejores condiciones de aprovechar la <EM>crisis general</EM> que, de manera inevitable, va a provocar el enfrentamiento abierto entre las potencias imperialistas</span>. Y, como no puede ser de otra manera, ese <EM>repliegue ordenado</EM> s&oacute;lo se puede dar librando combates contra los enemigos internos y externos del proletariado y sin dejar de cumplir en todo momento con nuestro papel de vanguardia del movimiento obrero y popular.

<P>Si tenemos en cuenta el actual estado de desorganizaci&oacute;n y desorientaci&oacute;n en que se encuentra el movimiento comunista internacional, las tareas que se nos presentan por delante a los comunistas parecen poco menos que imposibles de llevar a la pr&aacute;ctica, por lo menos en un plazo relativamente corto. Pero no olvidemos que, como recoge el Informe Pol&iacute;tico al IV Congreso, <EM>dif&iacute;cilmente podr&iacute;amos encontrar un </EM>aliado<EM> o </EM>auxiliar<EM> m&aacute;s poderoso y eficaz de nuestro movimiento, que las propias contradicciones en desarrollo del sistema capitalista, as&iacute; como las rivalidades y la misma guerra imperialista que preparan</EM>. Se establecen planes de dominio, reparto y esquilmaci&oacute;n de pueblos enteros, caen las m&aacute;scaras <EM>democr&aacute;ticas</EM>, se burlan los tratados internacionales, fracasan uno tras otro todos los <EM>proyectos de paz</EM> trazados en las d&eacute;cadas pasadas, se enquistan los conflictos armados, arrecian los controles y <EM>toques de queda</EM> para las poblaciones, se refuerzan los ej&eacute;rcitos mercenarios, aumentan el hambre y las enfermedades, no se pueden consentir ni las protestas m&aacute;s <EM>pac&iacute;ficas</EM> o cargadas de reformismo&eacute; la burgues&iacute;a no es que no tenga nada que ofrecer, por m&aacute;s de <EM>izquierdas</EM> que se presente, es que ya empiezan a pegarse dentelladas entre ellos. <EM>Los de arriba</EM> ya no pueden gobernar como antes y el camino queda, as&iacute;, despejado para las ideas, las propuestas y la actividad de los comunistas.

<P>Sin embargo, <span>resulta impensable plantearse cualquier tarea revolucionaria seria ni hacer frente a la avalancha reaccionaria del imperialismo sin la direcci&oacute;n de un Partido Comunista</span>. De ah&iacute; que la falta de aut&eacute;nticas vanguardias comunistas en los principales pa&iacute;ses capitalistas, destruidas a manos de los revisionistas, sea la principal carencia con que hoy cuenta el movimiento revolucionario y comunista internacional. Los efectos de esta ausencia se dejan sentir en todos los terrenos de la resistencia, pero en especial en dos: en la debilidad y la desorganizaci&oacute;n de los combates de la clase obrera en los pa&iacute;ses capitalistas y en la imposibilidad actual de ofrecer un frente revolucionario fuerte y unido capaz de frenar la desbocada carrera hacia el enfrentamiento abierto y la guerra de las principales potencias y bloques imperialistas. <span>La reconstrucci&oacute;n del Partido es, por tanto, el principal objetivo estrat&eacute;gico de los revolucionarios en los principales pa&iacute;ses capitalistas</span>.

<P>Es responsabilidad de todos los comunistas, y de nuestro Partido en especial ya que vamos por delante de otros pa&iacute;ses de nuestro entorno en algunas <EM>cosillas</EM> y tenemos bastantes experiencias acumuladas en este terreno, el apoyar con todas nuestras fuerzas todos aquellos intentos serios y honrados que conozcamos para poner en pie la vanguardia comunista. Es cierto que no hay muchas personas o grupos resueltos a hincarle el diente de verdad a esta labor; tampoco faltan los reformistas y aventureros que se aprovechan de este vac&iacute;o para colarse de rond&oacute;n en el movimiento revolucionario de la clase obrera, como ha ocurrido recientemente en Italia con el caso de los CARC. Pero nada de esto nos debe desanimar en nuestra labor de apoyo ni debe desalentar a aquellos comunistas que est&eacute;n dispuestos a llevar adelante tan honrosa y necesaria tarea sobre unas bases verdaderamente marxistas-leninistas.

<P>Al mismo tiempo, seguimos pensando que son los obreros de los pueblos que antes formaron parte de la URSS los que en mejor posici&oacute;n est&aacute;n para asaltar de nuevo el poder que les han arrebatado los capitalistas. Las condiciones econ&oacute;micas, pol&iacute;ticas y sociales en que se encuentra el Estado ruso, convertido, adem&aacute;s, en bot&iacute;n de la rapacidad imperialista, demandan urgentemente el socialismo. Por otro lado, las condiciones subjetivas para la revoluci&oacute;n en Rusia maduran a marchas forzadas. La situaci&oacute;n de las masas es desesperada y el recuerdo de las conquistas del socialismo y la necesidad de su restauraci&oacute;n se hacen cada d&iacute;a m&aacute;s presentes. Adem&aacute;s, una vez desaparecido el <EM>tap&oacute;n</EM> revisionista, la clase obrera rusa y su vanguardia comunista tienen una perspectiva para permitirles ver con claridad los errores y desviaciones que propiciaron el ascenso al poder del revisionismo y los medios para prevenirse de su influencia.

<P>Todo lo que nosotros podamos hacer desde nuestras limitadas fuerzas para ayudar al proletariado <EM>sovi&eacute;tico</EM> a ocupar el lugar de vanguardia que tuvo en el movimiento comunista internacional, hay que hacerlo. De ah&iacute;, por ejemplo, nuestra activa participaci&oacute;n en la formaci&oacute;n del Congreso Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico en Canad&aacute;, y desde aqu&iacute; hacemos un llamamiento a todos los trabajadores y dem&oacute;cratas de nuestro pa&iacute;s para que le apoyen y pongan a su disposici&oacute;n todo tipo de fuerzas y recursos.

<P>Otro proyecto internacionalista en el que estamos empe&ntilde;ados es la reconstrucci&oacute;n del Socorro Rojo Internacional. Cuando la fascistizaci&oacute;n avanza imparable en todos los reg&iacute;menes dominados por la burgues&iacute;a, cuando la represi&oacute;n se internacionaliza y las c&aacute;rceles, especialmente las europeas, se van llenando de presos pol&iacute;ticos procedentes de los m&aacute;s variados lugares del mundo, la organizaci&oacute;n de la solidaridad internacional con los represaliados pol&iacute;ticos es una necesidad que no puede ser aplazada por m&aacute;s tiempo. Para llevarla a cabo hemos avanzado el proyecto de la revista <EM>Solidaridad</EM> y, adem&aacute;s, contamos con que ya existen otras organizaciones y partidos, entre los que destacamos el DHKP-C turco, dispuestos a trabajar en un mismo proyecto en el que, a buen seguro y como ya ocurriera en los a&ntilde;os 30, no faltar&aacute; la ayuda de otros muchos dem&oacute;cratas y antifascistas.

<P>Como hemos apuntado m&aacute;s arriba, es claro que nada de esto podr&iacute;a hacerse sin contar con un Partido Comunista lo m&aacute;s fuerte y esclarecido posible. Esto tambi&eacute;n lo sabe la reacci&oacute;n, al igual que es consciente de la destacada contribuci&oacute;n que el <span>PCE(r)</span> est&aacute; haciendo al objetivo de poner en pie partidos comunistas en los principales pa&iacute;ses europeos, en crear lazos internacionalistas y en clarificar y proponer l&iacute;neas generales de actuaci&oacute;n marxistas-leninistas para el movimiento revolucionario. Es natural, por tanto, que el enemigo de clase burgu&eacute;s est&eacute; descargando contra nosotros el grueso de su artiller&iacute;a, como lo demuestra la detenci&oacute;n de parte de nuestra Direcci&oacute;n en Par&iacute;s y el acoso a que somete a otros militantes y simpatizantes que est&aacute;n trabajando en la semilegalidad. Por eso tiene tanta importancia el que, en un tiempo r&eacute;cord, inferior incluso al que nos hab&iacute;amos propuesto, hayamos podido recomponer e incluso reforzar los organismos centrales del Partido, incrementando al mismo tiempo nuestra labor de esclarecimiento y direcci&oacute;n entre el movimiento obrero y popular. Podemos decir que, a pesar de los zarpazos de la represi&oacute;n, seguimos en buenas condiciones para proseguir nuestro trabajo en todos los terrenos, incluyendo el de atender nuestros compromisos internacionalistas. Aun as&iacute;, habr&aacute; que seguir profundizando en las tareas de reorganizaci&oacute;n; no podemos olvidar la inexperiencia de muchos de nuestros cuadros y que vamos a seguir a&uacute;n durante bastante tiempo aquejados del famoso <EM>raquitismo</EM>, por lo que habr&aacute; que afinar al m&aacute;ximo, trabajando con iniciativa, entrega y profesionalidad, para sacar el mayor partido de nuestras fuerzas organizadas.

<P>Ya dentro de nuestro pa&iacute;s, ahora es el momento de prestar atenci&oacute;n preferente a ese <span>movimiento obrero</span> que, estamos seguros, va a resurgir, est&aacute; ya resurgiendo, sobre todo de la mano de ese proletariado joven que reci&eacute;n se est&aacute; incorporando en las peores condiciones imaginables al mercado de trabajo y sin que ello suponga olvidar a <EM>los obreros ya maduros y con callos en el alma</EM>. Como se ha dicho repetidas veces, &iexcl;debemos ir a su encuentro sin vacilaciones, ofreci&eacute;ndoles nuestra experiencia y nuestra L&iacute;nea Pol&iacute;tica como una gu&iacute;a segura para su enfrentamiento contra el enemigo de clase burgu&eacute;s! Desde luego que debemos recordarles una y otra vez la necesidad de la lucha sindical independiente, unos m&eacute;todos de lucha y organizaci&oacute;n que, al fin y al cabo, han sido creados por esos mismos obreros; pero, en especial, debemos ser persistentes en hacerles ver la necesidad de supeditar esa lucha al enfrentamiento frontal contra un sistema cada vez m&aacute;s podrido y caduco que no ya es que no tenga nada que ofrecerles, sino que va a acabar con los &uacute;ltimos residuos de <EM>bienestar</EM> y de <EM>democracia</EM> que a&uacute;n les puedan quedar. En definitiva, hay que hacer que los trabajadores asuman que <EM>los de abajo</EM> ya no pueden seguir viviendo como hasta ahora</EM> e impulsarles a que act&uacute;en con consecuencia revolucionaria.

<P>Como este asunto de centrar nuestra actividad en la clase obrera es algo que venimos tratando &uacute;ltimamente en nuestra propaganda, no vamos a extendernos ahora mucho m&aacute;s. Es verdad que, dado el estado de desorganizaci&oacute;n, divisi&oacute;n y escasa conciencia pol&iacute;tica de la mayor&iacute;a del proletariado de nuestro pa&iacute;s y lo dificultoso y poco <EM>gratificante</EM> que era trabajar entre &eacute;l, y llevados tambi&eacute;n por nuestra propia debilidad org&aacute;nica, hemos tendido en los &uacute;ltimos a&ntilde;os hacia los sectores juveniles a la hora de desplegar nuestro trabajo. Pero ahora, cuando todo apunta a una reactivaci&oacute;n del movimiento obrero y una vez que otras <EM>fuentes</EM> han dado de s&iacute; todo lo que pod&iacute;an dar, ha llegado la hora de volcarnos de nuevo en &eacute;l, con la redoblada confianza de que, como se dec&iacute;a en el Informe que venimos citando: <EM>El proletariado de todos los pa&iacute;ses est&aacute; obligado a combatir y combatir&aacute; de forma revolucionaria, consciente, como ya lo ha hecho otras veces, para resistir a la explotaci&oacute;n, para derrocar a la burgues&iacute;a y adue&ntilde;arse del poder</EM>.

<P>Y va a ser as&iacute;, <EM><span>sobre la base de una potente organizaci&oacute;n obrera que act&uacute;e de forma independiente, siguiendo una l&iacute;nea verdaderamente revolucionaria</span></EM>, como vamos a ir avanzando en la tarea de organizar y dirigir, por este orden, el conjunto del Movimiento de Resistencia en nuestro pa&iacute;s; es sobre esta base como podremos desplegar una labor amplia de educaci&oacute;n y orientaci&oacute;n entre otros sectores populares como los j&oacute;venes, el nacionalismo radical y democr&aacute;tico, el campesinado, etc., en la l&iacute;nea de <EM><span>reagrupar fuerzas</span></EM> que lanzara el IV Pleno del Comit&eacute; Central de 1997, previo al Congreso; esta consigna qued&oacute; m&aacute;s concretada en el Pleno de primeros de 2000 al proponer una serie de reivindicaciones (libertades democr&aacute;ticas, los derechos sociales y sindicales de los trabajadores, el derecho a la autodeterminaci&oacute;n de las naciones oprimidas, la liberaci&oacute;n de los presos pol&iacute;ticos, el apoyo a la lucha armada de resistencia o a los movimientos revolucionarios y antiimperialistas en otros pa&iacute;ses, etc.) alrededor de las cuales se puede ir articulando un ampl&iacute;simo movimiento popular.

<P>Naturalmente que dentro de este Movimiento de Resistencia debemos seguir prestando una atenci&oacute;n especial a todo lo relacionado con la lucha armada guerrillera, cuya contribuci&oacute;n al desarrollo del movimiento obrero y popular ha sido y seguir&aacute; siendo decisiva; su papel de punta de lanza de dicho movimiento, no nos quepa ninguna duda, se va a acrecentar a medida que aumente la ofensiva terrorista del r&eacute;gimen de los monopolios. Debemos, por tanto, seguir prestando orientaci&oacute;n y apoyo a las organizaciones guerrilleras al tiempo que animamos a que hagan lo mismo y se incorporen a sus filas a los obreros avanzados, a los j&oacute;venes combativos y a todos los antifascistas y antiimperialistas.

<P>Queremos, por &uacute;ltimo, destacar una tarea que es la que ha ocupado buena parte de nuestra atenci&oacute;n en los &uacute;ltimos meses y que habr&aacute; que seguir desarrollando hasta el final; nos referimos a la <span>campa&ntilde;a para la libertad de <EM>los siete de Par&iacute;s</EM>, centrada, como se sabe, en la figura de nuestro Secretario General, Arenas</span>. Pensamos que los efectos de esta campa&ntilde;a se dejan y se dejar&aacute;n sentir en todos los terrenos de nuestra actividad presente y futura: Defendiendo pol&iacute;ticamente a nuestro Partido, defendemos el derecho del proletariado internacional a tener su propia vanguardia pol&iacute;tica; denunciando el encarcelamiento de nuestra Direcci&oacute;n, desenmascaramos las pretendidas <EM>democracias</EM> capitalistas y denunciamos el fascismo que no permite el m&aacute;s m&iacute;nimo asomo de resistencia organizada; difundiendo las ideas por las que mantienen encarcelado a Arenas, difundimos la teor&iacute;a y pr&aacute;ctica consecuentes del comunismo y del internacionalismo proletario. El movimiento de solidaridad con <EM>los siete de Par&iacute;s</EM>, trasciende ya nuestras fronteras, y hoy es una plataforma s&oacute;lida para establecer lazos internacionalistas. Por &uacute;ltimo, y como ha ocurrido con la primera batalla, la de <EM>la toma de la Bastilla</EM> el Primero de Mayo, la campa&ntilde;a ha servido para que muchos j&oacute;venes obreros y antifascistas den un paso al frente en su compromiso con el Partido y el Movimiento de Resistencia. Es, pues, una batalla que, repetimos, habr&aacute; que seguir librando en los pr&oacute;ximos meses, proponi&eacute;ndonos cada vez una meta un poco m&aacute;s alta, hasta culminar con <EM>la toma de la Cit&eacute;</EM> y la puesta en libertad de nuestros camaradas encarcelados.

<H2><A NAME="c3"></a>La ruptura con el revisionismo debe ser radical</H2>

Nuestra primera intenci&oacute;n era empezar este informe presentando un balance de la batalla que acabamos de librar contra las tendencias reformistas que se hab&iacute;an instalado en la Comisi&oacute;n de Organizaci&oacute;n. Pero pensamos que la aparici&oacute;n de estas tendencias no es ajena a la situaci&oacute;n que hoy vive el movimiento revolucionario a escala mundial y que, por tanto, no deja de ser un reflejo de la situaci&oacute;n de crisis por la que &eacute;ste atraviesa. As&iacute;, es impensable avanzar m&iacute;nimamente en la reconstrucci&oacute;n del movimiento comunista internacional sin librar la m&aacute;s feroz batalla contra revisionistas, trotskistas y dem&aacute;s reformistas y aventureros que siguen medrando a la sombra del desconcierto y desorientaci&oacute;n creados por el hundimiento del <EM>bloque socialista</EM>. Pensamos que buena parte de estos bandidos, puesto que el <EM>viejo</EM> revisionismo ha quedado en abierta bancarrota tras la debacle en la URSS, se intenta ahora camuflar con la bandera de un <EM>mao&iacute;smo</EM> que ha hecho l&iacute;nea de determinados errores y deficiencias del pensamiento del propio Mao, junto a otros disparates de cosecha propia, y a los que el gran dirigente comunista chino no dudamos les dar&iacute;a la patada si levantara la cabeza. Tampoco podemos olvidar los restos <EM>breznevianos</EM> que a&uacute;n se observan en las antiguas rep&uacute;blicas sovi&eacute;ticas y que hacen bandera de que <EM>por lo menos en aquel tiempo la URSS estaba unida y era fuerte</EM>. 

<P>Estas corrientes de pensamiento se reflejan tambi&eacute;n en nuestro pa&iacute;s, por ejemplo, en los restos del naufragio revisionista de Izquierda Unida, en esos j&oacute;venes criados a los pechos del populismo anguitista y amantes del folklore tipo zapatista que no est&aacute;n dispuestos a romper clara y definitivamente con el reformismo y ponerse a trabajar seriamente por el comunismo. Desde luego, si algo hemos aprendido de nuestro trabajo entre ellos es que no hay que hacer ni una sola concesi&oacute;n a su <EM>crianza</EM> revisionista.

<P>Otro germen de ideolog&iacute;a reformista se viste con los ropajes m&aacute;s <EM>izquierdistas</EM> de la lucha radical contra la <EM>globalizaci&oacute;n</EM> e incluso de la solidaridad con los presos pol&iacute;ticos. Es, a escala internacional, por ejemplo, lo que ocurre con los CARC italianos y afines, que se han agarrado a la bandera del Socorro Rojo Internacional para medrar a costa de nuestros presos y de los presos turcos y seguir difundiendo su basura trotskista y reformista. Es el caso tambi&eacute;n de esos organizadores de <EM>revoluciones virtuales</EM> que convocan a los j&oacute;venes a todos los lugares del mundo donde se re&uacute;nen los monopolistas para acabar proponiendo salidas socialdem&oacute;cratas u onegeras al feroz dominio imperialista.

<P>Es verdad que, como viene ocurriendo con el movimiento <EM>antiglobalizaci&oacute;n</EM> o determinados organismos de solidaridad con los presos, hay un buen n&uacute;mero de j&oacute;venes que van a estas convocatorias cargados de mucho odio contra los fascistas e imperialistas y con unas sanas ganas de barrer con todos ellos. Pero no podemos dejarnos deslumbrar por ese <EM>estallido</EM> y pensar que la revoluci&oacute;n pasa por estas <EM>movidas</EM> cargadas de espontane&iacute;smo. Al igual que ocurriera a finales de los a&ntilde;os sesenta con <EM>el Mayo franc&eacute;s</EM>, a lo sumo estos movimientos no dejan de ser el reflejo de lo podridas que andan las cosas en nuestra sociedad y de c&oacute;mo los monopolios condenan a cada vez m&aacute;s amplios sectores de la poblaci&oacute;n, en especial de la peque&ntilde;a burgues&iacute;a, al paro, a la explotaci&oacute;n del trabajo asalariado, a la miseria, etc. Son estos sectores no proletarios, que ven cortadas en seco sus <EM>aspiraciones</EM> dentro del sistema y se ven despojados de su <EM>parcelita</EM>, los que terminan por caer en una radicalidad cargada de desesperaci&oacute;n y sin perspectivas verdaderamente revolucionarias, siendo presa f&aacute;cil de todo tipo de aventureros y reformistas.

<P>Naturalmente que habr&aacute; que prestar atenci&oacute;n a lo que de sana rebeld&iacute;a encierran algunos de estos j&oacute;venes y educarlos para tratar de llevarlos al terreno del enfrentamiento <span>pol&iacute;tico organizado</span> contra el r&eacute;gimen fascista. Pero nunca debemos olvidar que <EM>va a ser la clase obrera, cuando los cientos de miles y millones de obreros paralicen la producci&oacute;n y se pongan en marcha arrastrando tras de s&iacute; a toda la poblaci&oacute;n, a todos los explotados, despose&iacute;dos y oprimidos, los que con su inmensa fuerza abrir&aacute;n de par en par las puertas de ese futuro que el capitalismo nos niega a todos</EM>. Por lo dem&aacute;s, basta que el fascismo muestre sus armas para que cunda la desbandada en todos estos movimientos y el panorama quede despejado, separando la paja del trigo; pero esto no nos debe llevar a bajar la guardia. En unos casos, hay que denunciar claramente a los matuteros y, en otros, revelar las insuficiencias ideol&oacute;gicas y el espontane&iacute;smo de que adolecen buena parte de estos <EM>antiglobalizadores</EM>. &iexcl;No hay que dejar ni un resquicio para que la burgues&iacute;a cuele su podrida ideolog&iacute;a en el movimiento obrero y popular! De no hacerlo as&iacute;, el propio Partido, como reflejo de lo que ocurre en el conjunto de la sociedad y del movimiento, no tardar&iacute;a en verse minado desde dentro.

<P>Es precisamente en este contexto de avalancha peque&ntilde;o-burguesa en el movimiento obrero donde hay que situar la batalla que hemos venido librando contra el reformismo dentro de nuestras filas, una batalla que viene ya desde que, antes del IV Congreso, se lanzara la <EM>campa&ntilde;a de rectificaci&oacute;n</EM> y que, tras la puesta en fuga de los <EM>papones</EM>, ha presentado unos <EM>flecos</EM> -los <EM>problemillas</EM> de que hablaba Pedro (Arenas) en una de sus primeras cartas- de los que s&oacute;lo nos hemos logrado librar recientemente y que, por desgracia, ha tenido como consecuencia m&aacute;s negativa las detenciones de Par&iacute;s.

<P>Queremos recordar lo que se dec&iacute;a en el <span>Resistencia n&uacute;m. 47</span> al rese&ntilde;ar la reuni&oacute;n del C.C. de enero de 2000: <EM>Partiendo de un balance positivo de la labor realizada hasta ahora por el Partido, se destac&oacute; la necesidad que hay de profundizar a&uacute;n m&aacute;s en los resultados de la campa&ntilde;a de rectificaci&oacute;n emprendida en el Pleno de 1997 para desprendernos de defectos y errores en el trabajo</EM>. Pues bien, lo que a&uacute;n no sab&iacute;amos entonces es que esa necesidad de <EM>profundizar</EM> en los resultados de la campa&ntilde;a para <EM>desprendernos de defectos y errores</EM>, iba a resultar, en la pr&aacute;ctica, una <span><EM>prolongaci&oacute;n</EM> de la campa&ntilde;a de rectificaci&oacute;n</span>, debido, principalmente, a que las concepciones reformistas hab&iacute;an calado hondo en algunos miembros de la Comisi&oacute;n de Organizaci&oacute;n, en especial en su responsable en el interior. S&oacute;lo cuando esta Comisi&oacute;n, precisamente la encargada de dirigir toda la labor pr&aacute;ctica del Partido, empez&oacute; a presentar toda clase de <EM>resistencias</EM> a desprenderse del lastre que hab&iacute;amos acumulado en el tiempo de los <EM>papones</EM>, pudimos darnos cuenta de la verdadera envergadura del problema a que nos enfrent&aacute;bamos y tomar medidas acordes con ella.

<P>En fin, no hace falta entrar en detalles sobre c&oacute;mo hemos librado esta batalla porque ya hay abundante documentaci&oacute;n circulando (cartas de los camaradas de Par&iacute;s, Circular del C.C., art&iacute;culos en el Resistencia) para que todos estemos informados de c&oacute;mo ha sido. Naturalmente, faltaba nuestra propia visi&oacute;n, la del conjunto del C.C., pero en este sentido hemos optado por hacer nuestro el an&aacute;lisis que de esta etapa hace la Comisi&oacute;n de Organizaci&oacute;n, ya depurada y reforzada con nuevos cuadros. Es, por tanto, este an&aacute;lisis un documento que se puede considerar como integrante de este informe y que reproducimos tal cual, salvo con algunos retoques menores de redacci&oacute;n. Queremos aprovechar la ocasi&oacute;n para hacer un llamamiento al conjunto de las organizaciones del Partido para que reflexionen sobre toda la etapa pasada, llena de experiencias; no vendr&iacute;a nada mal echar un repaso a todo lo publicado durante la <EM>campa&ntilde;a de rectificaci&oacute;n</EM> y, desde luego y tal como nosotros venimos haciendo en este Informe, profundizar en el estudio de los &uacute;ltimos Informes de Arenas, el del IV Pleno (junio de 1997), el del IV Congreso (septiembre de 1998) y el del Pleno de enero del 2000. Estamos seguros de que todos sacaremos valiosas ense&ntilde;anzas y sabremos entender muchas de las advertencias que Pedro nos hac&iacute;a acerca de las posibles desviaciones en el trabajo y sus orientaciones para corregirlas.

<P>Volviendo al informe de la Comisi&oacute;n de Organizaci&oacute;n, hacemos la matizaci&oacute;n de que, al establecer las conclusiones de por qu&eacute; las contradicciones que hab&iacute;a en el seno de la Comisi&oacute;n no llegaron a hacerse antag&oacute;nicas, el documento incide en exceso en el protagonismo de su anterior responsable y olvida lo que para nosotros ha sido el factor principal: <span>precisamente gracias a la campa&ntilde;a de rectificaci&oacute;n que se hab&iacute;a venido librando contra el reformismo de los <EM>papones</EM>, era imposible que de nuevo, y teniendo tan reciente su caso, estas tendencias reformistas tomaran cuerpo y se constituyeran en corriente de pensamiento o en l&iacute;nea</span>. Bast&oacute;, por tanto, una presi&oacute;n clara y firme por parte de la Comisi&oacute;n Pol&iacute;tica, para que todo quedara al descubierto y se pusiera a cada uno en su sitio, aunque resultara algo tarde para cerrar la puerta al ej&eacute;rcito de sabuesos que los fachas nos hab&iacute;an puesto detr&aacute;s.

<P>Creemos que hemos aprendido la lecci&oacute;n y, al abordar las tareas de recomposici&oacute;n de la Direcci&oacute;n, no hemos vacilado en tomar algunas medidas que, efectivamente, se podr&iacute;an calificar <EM>de choque</EM>. Pero pensamos que tales urgencias y hasta <EM>excepcionalidades</EM> estaban m&aacute;s que justificadas si tenemos en cuenta que el mal del reformismo estaba instalado en una organizaci&oacute;n del Partido, la Comisi&oacute;n de Organizaci&oacute;n, <EM>que es ni m&aacute;s ni menos que la encargada de dirigir toda la actividad pr&aacute;ctica partidista en el interior</EM>. De no hacerlo as&iacute;, el desastre podr&iacute;a haber tenido consecuencias mucho mayores y m&aacute;s trascendentes.

<P>Para terminar, recalcamos que en la lucha contra el reformismo no puede haber ninguna fisura, ninguna concesi&oacute;n de principio, <EM>ni siquiera para combatirlo</EM>. No cabe, por tanto, plantear la lucha ideol&oacute;gica dentro del movimiento comunista contra las ideas que la burgues&iacute;a intenta colarnos de matute en t&eacute;rminos de <EM>la eterna lucha entre las dos l&iacute;neas</EM> y de <EM>apoyarse en el ala derecha para combatir a la izquierda</EM> o viceversa. Estas formas de pensamiento, tan de moda en algunos medios <EM>mao&iacute;stas</EM>, son del todo ajenas al proletariado y a los principios del marxismo-leninismo. Esta es la vieja cantinela de <EM>los centristas</EM> dentro del movimiento comunista; unas veces movemos el <EM>ala derecha</EM>, otras <EM>la izquierda</EM> y as&iacute; volamos hacia el pantano. &iquest;Cu&aacute;ntas veces tendremos que decir que una y otra <EM>l&iacute;nea</EM> son las dos caras de una misma falsa moneda? &iquest;Acaso no es el <EM>izquierdismo</EM> quien prepara el terreno para que, visto el fracaso previsible de sus planteamientos, abrir claramente la espita del reformismo? &iquest;No es eso lo que ocurri&oacute; con los <EM>papones</EM>?

<P>No, nosotros no podemos permitirnos el lujo de hacer ninguna concesi&oacute;n <EM>a derecha</EM> o <EM>a izquierda</EM>, porque a la postre son una misma cosa. Efectivamente, <EM>la lucha entre las dos l&iacute;neas</EM> est&aacute; ah&iacute;, es algo que no podemos evitar, mientras vivamos en una sociedad burguesa que nos bombardea continuamente con su podrida ideolog&iacute;a; <span>pero esas <EM>dos l&iacute;neas</EM> son siempre la proletaria, la de los principios del marxismo-leninismo, y la burguesa, la del reformismo y la claudicaci&oacute;n. Y a esta &uacute;ltima, hay que irle a deg&uuml;ello all&iacute; donde aparezca, se vista con ropajes <EM>derechistas</EM> o <EM>izquierdistas</EM>. No hay m&aacute;s lucha ideol&oacute;gica que &eacute;sta</span>.

<H4>mayo de 2001</H4>

<H2><A NAME="c4"></a>Carta de la Comisi&oacute;n de Organizaci&oacute;n</h2>


<H4>Comisi&oacute;n de Organizaci&oacute;n del Comit&eacute; Central</h4>


<P>Queridos camaradas:

<P>Recientemente la Comisi&oacute;n de Organizaci&oacute;n del Partido ha celebrado una reuni&oacute;n en la que adem&aacute;s de <EM>constituirse</EM> como tal (por una parte ampli&aacute;ndose y por otra, supliendo la deserci&oacute;n del anterior responsable), se han discutido diversas cuestiones. Las m&aacute;s importantes sin duda, las vinculadas tanto a trazar las l&iacute;neas generales del trabajo que se nos plantea para los pr&oacute;ximos meses (fundamentalmente continuar con la reorganizaci&oacute;n y fortalecimiento del Partido e impulsar la campa&ntilde;a por la libertad de Arenas entre los obreros y las masas) como a <span>analizar los errores y experiencias de lucha de esta &uacute;ltima etapa</span>.

<P>Pues bien, de esto &uacute;ltimo es de lo que os vamos a informar ahora al hilo de la discusi&oacute;n de la <EM>Circular del Comit&eacute; Central</EM> de marzo que hemos mantenido y que, de entrada, hemos considerado <span>muy oportuna</span>; sobre todo porque va a servir, est&aacute; sirviendo ya, para abrir el debate entre los militantes, amigos y simpatizantes del Partido y, en &uacute;ltima instancia, contribuir a que todos participemos de una manera pr&aacute;ctica en el proceso de reorganizaci&oacute;n abierto. Ciertamente es en esa <EM>participaci&oacute;n de todos</EM> donde reside nuestra fuerza y por ende, donde habremos de basarnos, hoy si cabe con m&aacute;s &iacute;mpetu que nunca, para avanzar en esa reorganizaci&oacute;n y particularmente en la consolidaci&oacute;n de una nueva Direcci&oacute;n que pueda cohesionar al Partido y al conjunto del Movimiento de Resistencia.

<P>La salida de la <EM>Circular</EM> es, en consecuencia, un acontecimiento que valoramos como un paso importante en esta direcci&oacute;n. Adem&aacute;s, el hecho de que est&eacute; firmada por el Comit&eacute; Central no deja de tener su importancia, tanto en lo referente a la continuidad de la Direcci&oacute;n como en lo que ata&ntilde;e a que los <EM>nuevos</EM> asumimos la tarea con todas sus consecuencias, al margen de que sepamos que todav&iacute;a es pronto para hablar de una <EM>nueva Direcci&oacute;n</EM> como tal, sobre todo si la comparamos con la anterior y tenemos en cuenta las <EM>ausencias</EM>. De todas formas, para nosotros est&aacute; claro que <span>buena parte de la Direcci&oacute;n sigue estando en su puesto a pesar de que est&eacute; entre rejas</span>; esto est&aacute; fuera de toda duda y ni siquiera lo mencionar&iacute;amos si no fuera por los <EM>precedentes</EM>, porque en su d&iacute;a (ca&iacute;da del C.C. en 1977) no se tuvo en cuenta el gran papel de direcci&oacute;n ideol&oacute;gica que deb&iacute;an seguir jugando los <EM>ausentes</EM> y, en vez de continuar con la l&iacute;nea trazada, se condujo al Partido por derroteros ajenos a su l&iacute;nea.

<P>En todo caso, hay que decir claramente que en la Comisi&oacute;n este <EM>problema</EM> no se ha planteado, que no hemos percibido esa <EM>lejan&iacute;a</EM> y que nos hemos sentido respaldados en todo momento por todos nuestros dirigentes y por <span>una &uacute;nica Direcci&oacute;n</span>, conforme a la que creemos haber actuado para resolver las cuestiones que nos han salido al paso en estos &uacute;ltimos meses. A partir de ah&iacute; es cierto que hemos obrado de una manera muy aut&oacute;noma y con mucha iniciativa, mas hay que reconocer igualmente que fueron los camaradas responsables los que nos instaron a actuar de esta forma para romper <span>con la inercia anterior en la que est&aacute;bamos instalados</span> los miembros de la antigua Comisi&oacute;n tras la ca&iacute;da.

<P>Es en buena parte por esto, es decir, porque en general la nueva Direcci&oacute;n actu&oacute; con mucho atrevimiento (acu&ntilde;ando alguna consigna como la de <EM>poner el Partido en manos de los j&oacute;venes</EM> que, a la postre, se ha comprobado como muy justa y acertada), por lo que nos choc&oacute; bastante <span>el aire contemporizador que adoptaba la <EM>Circular</EM> del C.C.</span> a la hora de hablar de los problemas que hab&iacute;amos tenido en la Comisi&oacute;n. Desde luego se pod&iacute;a haber pecado por el otro lado, por tender a exagerar los problemas, a sacarlos de quicio, y ello hubiera sido igualmente un fallo, pero quiz&aacute;s hubiera sido un fallo menor que adem&aacute;s se entender&iacute;a perfectamente dada la gravedad de los acontecimientos y tambi&eacute;n teniendo en cuenta que en la &uacute;ltima etapa de lo que m&aacute;s se ha venido pecando ha sido de tender a adoptar posturas conciliadoras y no al rev&eacute;s.

<P>Pero <span>&iquest;cu&aacute;les eran y qu&eacute; car&aacute;cter ten&iacute;an esos problemas? </span>Esta es la pregunta clave que la <EM>Circular</EM>, aunque contesta, lo hace con tanto tiento que al final de su lectura no queda muy claro si estamos hablando de problemas en torno a una cuesti&oacute;n de aplicaci&oacute;n de la l&iacute;nea, de m&eacute;todo y estilo de trabajo o si en realidad hablamos de un problema de tipo ideol&oacute;gico mucho m&aacute;s serio que es el que al final condiciona, ya de una manera clara, esos m&eacute;todos.

<P>Desde luego, desde nuestro punto de vista, los problemas que se ven&iacute;an arrastrando en la Comisi&oacute;n ten&iacute;an un importante <span>trasfondo ideol&oacute;gico de tipo reformista</span>. De todos son conocidas las tendencias vacilantes y espontane&iacute;stas que desde hac&iacute;a a&ntilde;os predominaban en la Comisi&oacute;n de Organizaci&oacute;n y que se manifestaban de manera muy clara sobre todo a la hora de tratar los problemas y dificultades que inevitablemente surgen en el trabajo. La falta de reflejos y de autoridad, el esp&iacute;ritu apocado y la poca firmeza a la hora de tomar decisiones, etc., eran el pan nuestro de cada d&iacute;a, lo que hac&iacute;a que la Comisi&oacute;n Pol&iacute;tica tuviera que intervenir una y otra vez para ventilar las cada vez m&aacute;s frecuentes disputas internas y otros asuntos referentes al curso del trabajo de organizaci&oacute;n que en realidad no eran, no pod&iacute;an ser, competencia suya.

<P>Estas tendencias se <EM>justificaban</EM>, por lo general, aludiendo a las dificultades y la complejidad del trabajo de organizaci&oacute;n, a las adversas condiciones en las que se encuentra el movimiento obrero y popular, etc., que aconsejaban ser muy <EM>pacientes y flexibles</EM> y nada <EM>esquem&aacute;ticos</EM>. Que en buena parte todo esto era una realidad est&aacute; fuera de toda discusi&oacute;n, mas lo que se perd&iacute;a paulatinamente de vista es que &eacute;sta, como todas las cosas, est&aacute; sometida a <span>cambios constantes</span> que nos obligan a tener que ser muy flexibles y dial&eacute;cticos pero tambi&eacute;n muy firmes, audaces y decididos y, sobre todo, a tener que <span>adoptar unos m&eacute;todos, un estilo de trabajo y un funcionamiento justos</span>, pues sin esto estaremos siempre incapacitados para abordar esa complejas tareas de forma eficaz, lo que, evidentemente, pasa por hacerlo <span>colectivamente y en base a los principios marxistas-leninistas</span>.

<P>Y es aqu&iacute;, cuando queremos dar estos pasos organizativos o, mejor dicho, cuando las condiciones por un lado y la Comisi&oacute;n Pol&iacute;tica por otro <span>nos exigen</span> darlos, cuando nos encontramos con <span>una resistencia</span> en la Comisi&oacute;n de Organizaci&oacute;n, conque no se ve la necesidad de esos m&eacute;todos y ese funcionamiento, y conque, adem&aacute;s, algunas de las medidas que se toman desde la Direcci&oacute;n comienzan ya a cuestionarse abiertamente, encaden&aacute;ndose una tras otra toda una serie de <EM>incomprensiones</EM> que afectan de lleno al centralismo democr&aacute;tico. Es aqu&iacute; cuando empieza a sonar la alarma, al evidenciarse que en realidad esa tendencia espontane&iacute;sta (personificada en el camarada responsable de la Comisi&oacute;n) comienza a tomar cuerpo, que no se admiten las cr&iacute;ticas y, lo peor, que se empiezan a repeler acusando a la Direcci&oacute;n de voluntarismo y subjetivismo. Esto es lo que est&aacute; en la base de ese <span><EM>distanciamiento</span></EM> al que se alude en la <EM>Circular</EM> entre la Comisi&oacute;n y el conjunto del Comit&eacute; Central y lo que llevar&iacute;a a la Comisi&oacute;n Pol&iacute;tica a enviar un delegado y destituir al responsable de la Comisi&oacute;n de Organizaci&oacute;n en el interior que, a partir de ah&iacute;, no s&oacute;lo sigue sin rectificar sino que comienza (ya en solitario) a afilar sus cr&iacute;ticas contra el voluntarismo y los <EM>m&eacute;todos expeditivos</EM>, achacando incluso, de manera m&aacute;s o menos velada, las ca&iacute;das de Par&iacute;s a esos mismos errores y no a los nuestros propios.

<P>Que en la <EM>Circular</EM> no se hable de <EM>l&iacute;nea </EM>reformista y s&iacute; de <EM>tendencias</EM> nos parece muy acertado, aunque, como ya se&ntilde;alamos, restringir los problemas a cuestiones de m&eacute;todo o estilo es un tanto exagerado por defecto. Y lo es, sobre todo, porque esa <span>resistencia</span> a la que m&aacute;s arriba alud&iacute;amos, as&iacute; como el anunciado deseo de abandonar del responsable de la Comisi&oacute;n de Organizaci&oacute;n, evidenciaban que <span>&uacute;ltimamente hab&iacute;a <EM>algo m&aacute;s</EM> que toda una serie de diferencias menores</span>. Ahora est&aacute; claro que el susodicho responsable lo que buscaba era encontrar la justificaci&oacute;n de turno que le sirviera para taparse las verg&uuml;enzas y abandonar todas sus responsabilidades como si tal cosa; pero lo grave es que esto ya se estaba dejando notar en el trabajo de este &uacute;ltimo a&ntilde;o (sobre todo en las relaciones internas) sin que, a pesar de todo, <span>se tomasen medidas</span> m&aacute;s que al final y ello por la insistencia del propio Arenas quien despu&eacute;s asume (en nombre de la Direcci&oacute;n) la responsabilidad pol&iacute;tica de las ca&iacute;das por <EM>intentar convencernos pacientemente cuando la situaci&oacute;n exig&iacute;a haber tomado medidas dr&aacute;sticas hace ya mucho tiempo</EM>.

<P>As&iacute; pues, hay que dejar muy claro <span>que en este &uacute;ltimo periodo s&iacute; se ven&iacute;an manifestando unas contradicciones que comenzaban a trascender de las no antag&oacute;nicas</span>, y que si no se tornaron en l&iacute;nea fue: 1) por las medidas que, aunque tarde, se toman desde la Comisi&oacute;n Pol&iacute;tica; 2) porque el principal valedor de esta tendencia, el responsable, se queda solo y sin apoyos en la propia Comisi&oacute;n, y 3) porque, en realidad, y como ya comentamos, m&aacute;s que buscar una escisi&oacute;n u algo parecido, lo que el ya ex-camarada buscaba era, como al final &eacute;l mismo reconoce, una salida para abandonar el Partido porque estaba <EM>cansado</EM>. Es obvio que este &uacute;ltimo punto condiciona todos los dem&aacute;s.

<P>Detenernos ahora en las manifestaciones pr&aacute;cticas de esas <EM>tendencias derechistas</EM> no nos parece fundamental. Con relaci&oacute;n a este &uacute;ltimo periodo tampoco creemos que sea clave el analizar si se ha pecado m&aacute;s o menos de esto o aquello, pues en general esta &uacute;ltima etapa ha estado marcada por los bandazos a <EM>izquierda</EM> y <EM>derecha</EM> lo cual, aparte de <span>haber provocado un importante retroceso en el trabajo</span>, nos dificulta para hacer un balance <span>sin esperar un tiempo y ponernos a trabajar sobre bases correctas</span>. En todo caso s&iacute; es justo definir la tendencia dominante en este &uacute;ltimo periodo como <span>de tipo reformista</span>. Prueba de ello ha sido, por ejemplo, el hecho de que en esta etapa, m&aacute;s que en la clandestinidad, la Comisi&oacute;n de Organizaci&oacute;n se hallaba instalada en una semilegalidad (vigilada) o que la &uacute;ltima incorporaci&oacute;n se remonte a hace m&aacute;s de dos a&ntilde;os cuando la pr&aacute;ctica de estos dos &uacute;ltimos meses nos ha demostrado que s&iacute; hab&iacute;a posibilidades para haber impulsado una pol&iacute;tica de fortalecimiento de la Comisi&oacute;n y de su trabajo de organizaci&oacute;n mucho m&aacute;s decidida.

<P>Debemos destacar que para nosotros la gran lecci&oacute;n de todo lo ocurrido es <span>la necesidad de un funcionamiento correcto en base al centralismo democr&aacute;tico y de una constante vigilancia revolucionaria para proseguir la lucha m&aacute;s consecuente contra el revisionismo tanto fuera como, sobre todo, dentro de nuestras propias filas</span>. Que ha habido fallos personales y que las condiciones (sobre todo la ausencia de detenciones durante un largo periodo de tiempo) <EM>han propiciado</EM> alguno de ellos es cierto; mas en nuestra opini&oacute;n toda esta suma de fallos se hubiera podido evitar de haber estado funcionando en la Comisi&oacute;n como un bloque y no como varios camaradas desligados y, muchas veces, hasta enfrentados por cuestiones menores, lo que no nos ha dejado ver el fondo del problema y el debilitamiento ideol&oacute;gico que a todos nos estaba afectando. <span>Imponer el estilo y m&eacute;todos de trabajo y funcionamiento marxistas-leninistas es, en consecuencia, uno de nuestros primeros objetivos</span>. De lo contrario, nos podremos volver a ver m&aacute;s temprano que tarde <EM>con la mierda al cuello</EM> y, la verdad, con dos <EM>pasadas</EM> ya hemos tenido bastante.

<P>Bueno, camaradas, estas son nuestras impresiones acerca de la batalla contra el reformismo que acabamos de librar y de la que se puede decir que hemos salido vencedores. En cuanto a las dem&aacute;s cuestiones relacionadas con el trabajo pendiente, solamente queremos decir que aqu&iacute; estamos dispuestos a dar ese <EM>salto</EM> que nos demanda el movimiento obrero y popular y que, como se dice en la <EM>Circular</EM>, <EM>va a exigirnos un mayor compromiso (&eacute;) y un mayor grado de integraci&oacute;n con el Partido</EM> a todos y todas. Por lo dem&aacute;s, no se trata ahora de iniciar una <EM>purga</EM> ni nada por el estilo, como tampoco de <EM>jubilar</EM> al que venga trabajando con entrega y dedicaci&oacute;n, conforme lo exigen los Estatutos, el Programa y las orientaciones de la Direcci&oacute;n; aunque s&iacute; es cierto -y necesario- que debemos promocionar a los j&oacute;venes pues en ellos est&aacute; el futuro del Partido y, tambi&eacute;n, en buena parte, el mismo presente.

<P>Con saludos comunistas

<H2 style="text-indent:0"><A NAME="c5"></a>Profundizar en la reorganizaci&oacute;n llevada a cabo
<BR>Recuperar nuestro estilo colectivo de trabajo</H2>

<H4>Extracto del Informe de la
<BR>Comisi&oacute;n de Organizaci&oacute;n del Comit&eacute; Central 
<BR>julio de 2001</H4>

Con las detenciones de Par&iacute;s, el 9 de noviembre de 2000, se abri&oacute; una etapa de obligada reorganizaci&oacute;n de las filas, organismos y estructuras del Partido. Fue un golpe duro donde los haya. Los camaradas detenidos eran cuadros de probada firmeza ideol&oacute;gica y destacada claridad pol&iacute;tica, con muchos a&ntilde;os de militancia a sus espaldas y una larga experiencia en las tareas de direcci&oacute;n. Y entre ellos, se contaba nada menos que nuestro Secretario General, la figura que hoy por hoy personifica al Partido, sus aportaciones al desarrollo del movimiento de resistencia en Espa&ntilde;a, al movimiento comunista internacional y a la teor&iacute;a general del marxismo; la persona que lo ha conducido a lo largo de sus treinta a&ntilde;os de historia. El vac&iacute;o que dejaron se hizo notar en todas las esferas de la actividad partidista. Pero lejos del destino de extinci&oacute;n, por p&eacute;rdida del norte, disgregaci&oacute;n y m&aacute;s detenciones, que nos auguraban los estrategas de Interior, hemos remontado la cuesta. A los seis meses de las detenciones, ya pod&iacute;amos dar por concluida, en lo fundamental, esta etapa. <span>La reconstituci&oacute;n de la Comisi&oacute;n de Organizaci&oacute;n</span> en Abril y <span>la constituci&oacute;n</span>, poco despu&eacute;s, <span>de una Comisi&oacute;n Ejecutiva del Comit&eacute; Central</span>, marcan su final.

<P>En cierto sentido, se puede decir que <span>estamos de nuevo en el punto de partida, pero a un nivel superior</span>. Superados los primeros momentos de desconcierto y falta de reacci&oacute;n por parte de algunas organizaciones del Partido, debidos a las mismas causas que estuvieron en el origen de la ca&iacute;da, nos hemos limpiado en profundidad de la ro&ntilde;a que se nos hab&iacute;a pegado. Los militantes y organizaciones del Partido en la clandestinidad est&aacute;n nuevamente en bases seguras. Asimismo, <span>la tendencia al reformismo y al legalismo que hab&iacute;a anidado en el seno de la Comisi&oacute;n de Organizaci&oacute;n</span>, lastrando e, incluso, impidiendo el normal desarrollo de los planes aprobados en el IV Congreso, <span>fue primero frenada en su desarrollo y luego barrida de nuestras filas mediante la lucha ideol&oacute;gica</span>. El Partido se ha depurado de los elementos que la personificaban. Y los j&oacute;venes militantes y cuadros han respondido, como cab&iacute;a esperar, a la llamada que se les hizo a tomar en sus manos la direcci&oacute;n del trabajo pr&aacute;ctico, lo que ha permitido ir rellenando los huecos vac&iacute;os y, m&aacute;s all&aacute;, reforzar los organismos de direcci&oacute;n.

<P>Todo ello lo hemos llevado a cabo, adem&aacute;s, en paralelo a una intensificaci&oacute;n del conjunto de la actividad partidista entre las masas, tanto en el terreno de la agitaci&oacute;n y la propaganda como en el de organizaci&oacute;n. La trascendencia pol&iacute;tica de la detenci&oacute;n de nuestro Secretario General y los dem&aacute;s camaradas exig&iacute;a de nosotros una respuesta inmediata, firme y sostenida en el tiempo. Hab&iacute;a que denunciar la escalada represiva de los fascistas del PP y romper el cerco de silencio que quer&iacute;an tender sobre su procesamiento. Estos seis meses han sido tambi&eacute;n seis meses de campa&ntilde;a por la libertad de <EM>los Siete de Par&iacute;s</EM>. Una primera fase de la misma -as&iacute; la concebimos- la culminamos con &eacute;xito el 1&ordm; de Mayo en Par&iacute;s con <EM>la toma de la Bastilla</EM>. Al tiempo, llevamos a cabo una amplia actividad de solidaridad con los presos pol&iacute;ticos turcos en huelga de hambre contra las celdas tipo F y de denuncia del r&eacute;gimen fascista turco y del imperialismo que le sustenta. Pusimos en marcha el proyecto internacionalista de <EM>Solidaridad por un Socorro Rojo Internacional</EM>. Y no dejamos de atender al resurgir del movimiento obrero que, aunque muy lentamente, sigue dando nuevos pasos; en la medida de nuestras fuerzas, participamos en sus luchas, les llevamos nuestra alternativa y denunciamos el en&eacute;simo ataque de la troica sindicatos-patronal-gobierno contra sus conquistas hist&oacute;ricas: la nueva Reforma Laboral.

<P>Todo este despliegue ha hecho que muchos obreros, j&oacute;venes, antifascistas y dem&oacute;cratas consecuentes se hayan acercado al Partido y se hayan movilizado bajo sus consignas. Tambi&eacute;n ha sido la base para establecer relaciones de unidad frente al enemigo com&uacute;n, el fascismo y el imperialismo, con otras organizaciones pol&iacute;ticas (comunistas, nacionalistas, anarquistas...) de dentro y de fuera del Estado. Sin duda, podemos afirmar que con &eacute;l hemos extendido la influencia pol&iacute;tica del Partido y que hemos dado importantes pasos en la l&iacute;nea de estrechar lazos con las masas. Por otra parte, dadas las dif&iacute;ciles condiciones en que tuvimos que llevarlo a cabo, ha puesto a prueba nuestras fuerzas y, en esta medida, nos ha forjado un poco a todos en las nuevas responsabilidades adquiridas, especialmente, a los militantes y cuadros m&aacute;s j&oacute;venes. Ha reforzado la confianza y seguridad en nosotros mismos, en nuestras potencialidades revolucionarias y en la capacidad de organizaci&oacute;n y movilizaci&oacute;n del Partido. Ha quedado patente que, desde la <span>firmeza revolucionaria</span>, con <span>esp&iacute;ritu de partido</span>, trabajo duro, constante y sistem&aacute;tico, con arreglo a un plan, sin precipitaciones ni atolondramientos, pero <span>con iniciativa y audacia</span>, se puede avanzar aun ante las mayores dificultades. Y por lo mismo no ha dejado piedra sobre piedra de los muritos del <EM>no se puede</EM>, <EM>las condiciones objetivas no dan para m&aacute;s</EM>, <EM>hay que ir suave, suave porque si no la gente se asusta</EM>, <EM>hay que esperar a que maduren por s&iacute; solos</EM>, etc., que hab&iacute;an levantado los afectados por el virus del reformismo y el legalismo, dejando claro que los mismos no estaban sino en sus cabezas, que no eran sino un producto de su timorater&iacute;a y &aacute;nimo conciliador y, en alg&uacute;n caso, derrotista, claudicador.

<P>En general, el balance de estos seis meses no puede ser m&aacute;s positivo. S&oacute;lo lo ennegrece el alto precio que hemos tenido que pagar: <EM>los Siete de Par&iacute;s</EM>. Ahora podemos afirmar que <span>estamos en las mejores condiciones para dar un nuevo impulso a todo el trabajo partidista, para profundizar y extender la labor del Partido entre nuestra clase y las masas populares en general </span>y hacer frente a los retos que la situaci&oacute;n pol&iacute;tica nacional e internacional nos plantean, as&iacute; como a las necesidades de nuestro movimiento. El camino, en lo que estaba en nuestras manos, ha quedado expedito. Evidentemente, las condiciones generales que condicionan el desarrollo del Partido y del  movimiento de resistencia en su conjunto, y que lo hacen necesariamente lento y dificultoso, siguen ah&iacute;. El an&aacute;lisis que se hac&iacute;a al respecto en el Informe al IV Congreso sigue siendo enteramente v&aacute;lido. Pero, dentro de este marco general, <span>no hay nada que nos impida avanzar, siempre que nos mantengamos firmes en los principios marxistas-leninistas y en la l&iacute;nea trazada en el IV Congreso; siempre que reforcemos el esp&iacute;ritu partidista, afiancemos nuestro estilo de trabajo colectivo, basado en el centralismo democr&aacute;tico, la cr&iacute;tica y la autocr&iacute;tica, la divisi&oacute;n de responsabilidades, funciones y tareas;</span> y siempre que, sin precipitaciones ni atolondramientos, sigamos haciendo gala de<span> la iniciativa y audacia</span> que nos han permitido remontar la cuesta hasta aqu&iacute;.

<H4>Suplemento al Resistencia n&uacute;m. 55
<BR>setiembre de 2001

<P align=center>
<img src="../dibu/sighor-1.jpg" width=500 height=100>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Stalin';return true;">
galer&iacute;a</A>

</BODY>
</HTML>
