<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Sobre la crisis de superproducci&oacute;n</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Sobre la crisis de superproducci&oacute;n</H1>

<H4>M.P.M. (Arenas)
<BR>enero de 1994</H4>

Recientemente, bajo el t&iacute;tulo general de <EM>Textos para el debate en el movimiento revolucionario europeo (II)</EM>, ha sido editada en lengua castellana una selecci&oacute;n realizada por nuestro Partido de trabajos aparecidos en distintos n&uacute;meros de la revista italiana <EM>Rapporti Sociali</EM>. En uno de esos trabajos (<EM>Crac burs&aacute;til y capitalismo financiero</EM>) y en otros publicados en la misma revista se expone una concepci&oacute;n sobre la crisis que merece la pena examinar.

<P><EM>Rapporti</EM> apunta en sus p&aacute;ginas la carencia de un an&aacute;lisis riguroso de los hechos econ&oacute;micos, en el que poder basar una estrategia de lucha revolucionaria, y lamenta la excesiva ideologizaci&oacute;n contenida en la mayor parte de las cr&iacute;ticas que desde las posiciones de izquierda, m&aacute;s o menos radicales, se dirigen contra el capitalismo. Vienen a decir: os refer&iacute;s muy a menudo a la crisis econ&oacute;mica capitalista y hac&eacute;is muchos aspavientos en relaci&oacute;n con las consecuencias pol&iacute;ticas de la misma, pero nunca os decid&iacute;s a hincar el diente al meollo del problema. Y esto es necesario hacerlo, es cierto, si no queremos permanecer en terreno tan movedizo.

<P>A los compa&ntilde;eros italianos debemos el que nos hayamos decidido a dar este primer paso tomando como punto de apoyo sus propios trabajos. Nosotros nos proponemos comentar aqu&iacute; dichos trabajos, pero sin &aacute;nimo de polemizar. De esta manera nos iremos aproximando (aunque eso s&iacute;, <EM>cr&iacute;ticamente</EM>) a un tema que hemos tenido abandonado durante demasiado tiempo por considerar que ya hab&iacute;a sido aclarado y resuelto, en sus aspectos esenciales, en la teor&iacute;a. Ahora <EM>Rapporti</EM> ha venido a sacarnos de este letargo, advirtiendo que las cosas no son como nosotros siempre hab&iacute;amos cre&iacute;do que eran; o sea, vienen a decirnos que las crisis no son crisis de superproducci&oacute;n de mercanc&iacute;as, sino otra cosa muy distinta. <EM>Rapporti</EM> arremete contra esa interpretaci&oacute;n calific&aacute;ndola de simplona y <EM>banal</EM>. <EM>En realidad </EM>-afirman-<EM> la crisis actual es una crisis de superproducci&oacute;n absoluta de capital</EM>, aclarando a continuaci&oacute;n que superproducci&oacute;n de capital no equivale a superproducci&oacute;n de mercanc&iacute;as, para concluir: <EM>Todo esto (superproducci&oacute;n de mercanc&iacute;as, insuficiente consumo, desequilibrios) determina la causa de la crisis actual del mismo modo que la causa de la enfermedad de un hombre determina el hecho de que tenga fiebre o se encuentre sin fuerzas. No se trata de la existencia o no de estos fen&oacute;menos, sino de saber si ellos son la causa motriz de la crisis o s&oacute;lo sus s&iacute;ntomas</EM> <A HREF="#n1">(1)</A>. Se trata, por tanto, de determinar la causa profunda de la crisis. Es claro que esa causa o <EM>fuerza motriz</EM> no es ni puede ser la superproducci&oacute;n de mercanc&iacute;as, el subconsumo o los desequilibrios en la producci&oacute;n, lo mismo que la producci&oacute;n de mercanc&iacute;as, ni siquiera en la sociedad capitalista, se puede explicar por la producci&oacute;n misma, sino que obedece a la necesidad que tienen los hombres de producirlas para poder vivir. Sin embargo, eso no impide que consideremos la producci&oacute;n y el intercambio de las mercanc&iacute;as como la base sobre la cual se asienta toda la sociedad. Y si esto es as&iacute;, &iquest;puede considerarse una <EM>banalidad</EM> el que se ponga el acento, precisamente, en la superproducci&oacute;n, en el <EM>exceso</EM> de mercanc&iacute;as como la manifestaci&oacute;n m&aacute;s clara y directa de la crisis en una sociedad constituida, adem&aacute;s, por productores de mercanc&iacute;as? Nosotros pensamos que aqu&iacute; no existe <EM>fetichismo</EM> alguno de las mercanc&iacute;as, como sugiere <EM>Rapporti</EM>, y que, por el contrario, el fetichismo consiste en ignorar esa realidad, el r&eacute;gimen de producci&oacute;n, para ir a buscar la causa o <EM>fuerza motriz</EM> de la crisis fuera del &aacute;mbito de la producci&oacute;n, en el dinero o las finanzas.

<P>Cuando un individuo se alimenta con moderaci&oacute;n, o seg&uacute;n sus necesidades habituales, no le sucede nada extraordinario. Otra cosa muy distinta resulta cuando se atiborra a m&aacute;s no poder: entonces sobrevienen las vomitonas o una congesti&oacute;n. La causa de esta <EM>enfermedad</EM> no reside, evidentemente, en los alimentos que haya podido ingerir, sino en la <EM>gula</EM> de tal individuo. &iquest;Dejaremos por este motivo de establecer como causa directa o inmediata de la <EM>crisis</EM> el atrac&oacute;n? Diagnosticaremos: crisis por sobredosis de manitas de cerdo, sin entrar a considerar <EM>las causas profundas</EM>, los <EM>motivos espirituales</EM> o emocionales que hayan podido inducir al susodicho individuo a cometer tales excesos. Bueno, pues algo parecido ocurre cuando hablamos de la crisis de superproducci&oacute;n, con la diferencia de que, en este caso, lo que realmente sucede es que el propio sistema capitalista impide que la sociedad pueda consumir todo lo que produce. De ah&iacute; la crisis. Pero que la causa de esto no proviene de las mercanc&iacute;as producidas, ni de la incapacidad para consumirlas, sino de la constituci&oacute;n de la sociedad que las ha producido y que luego no las puede consumir, es decir, del modo de producci&oacute;n y reproducci&oacute;n de la vida material, no debe cabernos ninguna duda. Si analizamos el problema desde este punto de vista nos daremos cuenta de que, efectivamente, la superproducci&oacute;n, el subconsumo, la anarqu&iacute;a, etc., no son m&aacute;s que los efectos, la forma en que se manifiesta la crisis. Sobre este particular estamos completamente de acuerdo con <EM>Rapporti</EM>. Nuestra diferencia consiste en que, mientras por su parte sostienen que la causa verdadera de la crisis se halla en la <EM>superproducci&oacute;n absoluta de capital</EM> y que, por consiguiente, es ah&iacute; donde se debe indagar para dejar definitivamente zanjado este problema, nosotros consideramos que esa b&uacute;squeda no puede reportar ning&uacute;n resultado positivo y, adem&aacute;s, impide abordar la cuesti&oacute;n fundamental que est&aacute; en la base de una explicaci&oacute;n cient&iacute;fica de la causa profunda de la crisis.

<P>Por lo dem&aacute;s, ha de quedar claro que, si bien es cierto que existe una relaci&oacute;n muy estrecha entre crisis econ&oacute;mica, crisis de superproducci&oacute;n y superproducci&oacute;n de capital, dichos t&eacute;rminos no son sin&oacute;nimos. Entre la crisis econ&oacute;mica y la crisis de superproducci&oacute;n hay una diferencia material, objetiva, y tambi&eacute;n, como es l&oacute;gico, conceptual. Las crisis econ&oacute;micas pueden ser sectoriales, por ejemplo, en tanto que las crisis de superproducci&oacute;n, como el mismo t&eacute;rmino indica,  afectan a todos los sectores econ&oacute;micos y a la vida social. Los dos tipos de crisis son econ&oacute;micas, pero no toda crisis econ&oacute;mica lo es de superproducci&oacute;n. De igual modo se podr&iacute;a decir que, as&iacute; como toda crisis de superproducci&oacute;n implica superproducci&oacute;n de capital, el t&eacute;rmino <EM>superproducci&oacute;n</EM> no se refiere &uacute;nicamente al capital, sino que dicho concepto abarca o lleva impl&iacute;cita tambi&eacute;n la superproducci&oacute;n de mercanc&iacute;as, de tal forma que esta crisis podr&iacute;a ser denominada igualmente -como de hecho lo hacen frecuentemente los cl&aacute;sicos del marxismo- como crisis general de superproducci&oacute;n.

<P>El marxismo no reconoce, no identifica, ning&uacute;n otro tipo de crisis; no establece ning&uacute;n otro rasgo o car&aacute;cter especial de la crisis capitalista que debamos tener ahora en cuenta. Si en los textos de Marx se plantea algunas veces la <EM>superproducci&oacute;n absoluta de capital</EM> la raz&oacute;n no es otra sino la necesidad o exigencia del an&aacute;lisis. Marx plantea la superproducci&oacute;n absoluta como l&iacute;mite te&oacute;rico al cual tiende el capital, lo cual tiene muy poco que ver con la idea sobre la imposibilidad de valorizaci&oacute;n de la plusval&iacute;a o del capital monetario y la crisis asociada al mismo que <EM>Rapporti</EM> dice haber descubierto en el an&aacute;lisis de Marx. Si esto resulta un disparate como <EM>explicaci&oacute;n</EM> de <EM>la causa</EM>, m&aacute;s a&uacute;n lo ser&aacute; tomarlo como <EM>base</EM> o <EM>fuerza motriz</EM> de la crisis general de todo el sistema, para lo que har&iacute;a falta considerar otros muchos factores no s&oacute;lo econ&oacute;micos, sino tambi&eacute;n sociales, pol&iacute;ticos, ideol&oacute;gicos o <EM>superestructurales</EM>.

<P style="text-align:center;font-size:40;color:maroon">I

<P>Pero, &iquest;qu&eacute; es la crisis econ&oacute;mica capitalista, c&oacute;mo se produce, cu&aacute;les son sus causas? Veamos a continuaci&oacute;n c&oacute;mo enfoca este problema <EM>Rapporti Sociali</EM>:

<BLOCKQUOTE>Los a&ntilde;os sesenta, y de manera todav&iacute;a m&aacute;s masiva los a&ntilde;os setenta, han estado en efecto caracterizados por una acumulaci&oacute;n creciente de capital que no retornaba al ciclo productivo, sino que se manten&iacute;a en su forma monetaria.

<P>Esto fue un efecto de la crisis de superproducci&oacute;n de capital que comenz&oacute; durante esos a&ntilde;os. Por superproducci&oacute;n de capital se entiende la situaci&oacute;n en la cual la plusval&iacute;a producida en un ciclo de valorizaci&oacute;n es superior a la que puede ser empleada con ganancias.</blockquote>

Luego, en la nota complementaria a este pasaje, podemos seguir leyendo: se trata <EM>de una masa de moneda que busca valorizarse sin entrar en el proceso productivo, que no es reabsorbida en los ciclos de valorizaci&oacute;n</EM> <A HREF="#n2">(2)</A>. Toda la exposici&oacute;n que hace <EM>Rapporti</EM> en relaci&oacute;n con la crisis est&aacute; basada en esa idea acerca de la imposibilidad de valorizaci&oacute;n del capital que sus redactores explican a partir de la desproporci&oacute;n que se produce entre la oferta de capital monetario y una demanda reducida de nuevos medios de producci&oacute;n y de bienes de consumo. De aqu&iacute; extraen la conclusi&oacute;n de que uno de los rasgos m&aacute;s destacados del capitalismo en el momento actual consiste en <EM>inflar el empleo financiero del capital</EM>. Este <EM>inflamiento</EM> ha conducido a tales extremos que hoy d&iacute;a, sigue <EM>Rapporti</EM>, <EM>en todas las empresas, las actividades financieras (operaciones de cartera) pasan a ser el regulador de la vida de las empresas</EM> <A HREF="#n3">(3)</A>. La misma tesis se vuelve a exponer, m&aacute;s desarrollada, en otro lugar: <EM>al comienzo, el capital excedente es una cantidad de dinero que se a&ntilde;ade al dinero ya operante en los circuitos y aumenta gradualmente su flujo. Despu&eacute;s, en la medida en que aumenta, pasa a ser la parte dominante y dirigente, la que determina, seg&uacute;n su naturaleza, las actividades, los movimientos y tambi&eacute;n el destino del resto</EM> <A HREF="#n4">(4)</A>. Esta ser&iacute;a, a decir de <EM>Rapporti</EM>, <EM>una manifestaci&oacute;n caracter&iacute;stica de la crisis de superproducci&oacute;n absoluta de capital</EM>, la misma caracter&iacute;stica que ellos, para no ir m&aacute;s lejos, atribuyen a la crisis actual del sistema capitalista. Es de esta manera como aseguran que se ha ido levantando lo que denominan la <EM>superestructura</EM> del capitalismo, el capitalismo financiero: <EM>un edificio que de piso en piso se eleva cada vez m&aacute;s alto ocultando cada vez m&aacute;s los rellanos, todo lazo con la producci&oacute;n mercantil</EM> <A HREF="#n5">(5)</A>. Bien es verdad que al final de su exposici&oacute;n los redactores de <EM>Rapporti</EM> parecen tener un momento de lucidez y se dan cuenta del absurdo edificio que han levantado, pero ya es tarde para rectificar. Han llevado tan lejos su razonamiento que no pueden hacer otra cosa que dedicarse a buscar a quienes atribuir <EM>todas las quimeras y especulaciones intelectuales, hasta la negaci&oacute;n... de las bases sobre las que todo el edificio reposa</EM>. Su posici&oacute;n, pues, no puede ser m&aacute;s pat&eacute;tica. Ellos mismos, como acabamos de ver, han elevado una quim&eacute;rica superestructura, ignorando el entronque realmente existente entre el capital industrial y el capital financiero; que toda esa especulaci&oacute;n que nace o se deriva de &eacute;l no es m&aacute;s que una consecuencia de la crisis, un globo que, efectivamente, se infla y se desinfla con la misma crisis que lo ha creado, y que, en fin, en la etapa actual de desarrollo monopolista la &uacute;nica y verdadera superestructura del capitalismo no est&aacute; formada por el capital financiero y los especuladores en Bolsa, sino por el Estado imperialista, por los milicos, los jueces, la polic&iacute;a, los carceleros, la prensa venal, los fil&oacute;sofos, los <EM>economistas</EM> y otros intelectuales y tragaldabas que se dedican a ocultar o adornar con flores semejante basurero.

<P>Del hecho claro e indiscutible para todo marxista de que el capital financiero constituye hoy d&iacute;a el sector dirigente de la econom&iacute;a no se deduce, como lo hace <EM>Rapporti</EM>, que sea al mismo tiempo el sector <EM>determinante</EM>, y menos a&uacute;n el sector <EM>regulador</EM> de las empresas. Eso equivale a atribuir al capitalismo una capacidad de control que en modo alguno posee. Ese papel corresponde al mercado y a la crisis. No debe extra&ntilde;arnos que en su esquema el capital monetario, tras perder la batalla por insertarse en el proceso de producci&oacute;n donde revalorizarse, aparezca convertido como por arte de birlibirloque, sino en la base de sustentaci&oacute;n de la totalidad del capital (cosa realmente inimaginable), s&iacute;, al menos, en la <EM>fuerza motriz</EM> que lo condiciona en todos sus movimientos y lo lleva finalmente a la ruina. Desde luego, a nadie en su sano juicio se le puede haber ocurrido una idea tan descabellada, pero es, precisamente, lo que se deduce de forma muy <EM>l&oacute;gica</EM> de todo el planteamiento que hace <EM>Rapporti</EM>. El que hayan arremetido contra esa misma idea en cuanto la han visto aparecer en su forma m&aacute;s acabada, anatemiz&aacute;ndola, no les ha impedido seguir adelante. Esa concepci&oacute;n es muy coherente con la tesis de la superproducci&oacute;n absoluta de capital que <EM>Rapporti</EM> identifica como causante de la crisis. Pero nosotros no acabamos de entender c&oacute;mo, de qu&eacute; manera, puede ser ni siquiera utilizada en este caso la noci&oacute;n misma de capital, es decir, c&oacute;mo puede hablarse de <EM>capital</EM> prescindiendo de sus movimientos y sin poner en el centro de todo su proceso el momento de la valorizaci&oacute;n, de la producci&oacute;n.

<P><EM>Rapporti</EM> se refiere confusamente en su f&oacute;rmula D-M-T-M'-D' (Dinero-Mercanc&iacute;a-Trabajo-m&aacute;s Mercanc&iacute;a-m&aacute;s Dinero) a los tres movimientos que realiza en su ciclo el capital industrial, pero nos deja con dos palmos de narices mostrando tan s&oacute;lo, y con todo lujo de detalles, la fase en la que el capital se queda estancado en su forma monetaria. Nos quedamos sin saber qu&eacute; ha sucedido en la fase anterior del ciclo, lo que resulta de gran ayuda para poder revelar este <EM>misterio</EM> que nos traemos entre manos. O sea, no sabemos c&oacute;mo han podido las mercanc&iacute;as convertirse de nuevo en dinero en medio de la crisis, c&oacute;mo se ha realizado la plusval&iacute;a contenida en ellas sin que, al parecer, les preocupe lo m&aacute;s m&iacute;nimo este otro problema. Esto sucede, naturalmente, porque de tenerlo en cuenta se ver&iacute;an obligados a considerar la cuesti&oacute;n de la superproducci&oacute;n de mercanc&iacute;as y la no menos importante cuesti&oacute;n de la superpoblaci&oacute;n relativa y, como se comprender&aacute; f&aacute;cilmente, &eacute;sas son categor&iacute;as econ&oacute;micas que no entran en su an&aacute;lisis. No obstante, con ser importantes esas dos cuestiones, todav&iacute;a lo es m&aacute;s la que se refiere a la fase del ciclo econ&oacute;mico donde se crea el valor, es decir, el momento de la producci&oacute;n. Ante esa fase y sobre la superproducci&oacute;n de los medios de producci&oacute;n (de la parte de capital fijo dedicada a las m&aacute;quinas, edificios, materias primas, etc.) <EM>Rapporti</EM> pasa de puntillas. Ciertamente, todo eso no deja de ser una minucia, una <EM>banalidad</EM>, ante el <EM>edificio</EM> que ellos han levantado. Pero para nosotros resulta de lo m&aacute;s importante a la hora de analizar la crisis y sus causas.

<P>Sabemos que sin circulaci&oacute;n, es decir, sin la transformaci&oacute;n de las mercanc&iacute;as en dinero y sin la transformaci&oacute;n inversa del dinero incrementado en nuevas mercanc&iacute;as, ser&iacute;a inconcebible la producci&oacute;n capitalista, pero tambi&eacute;n sabemos que la fase del ciclo en la que el capital adopta la forma de capital productivo es la m&aacute;s importante y decisiva, puesto que es aqu&iacute;, precisamente, donde se opera la producci&oacute;n de las mercanc&iacute;as, del valor y de la plusval&iacute;a; es aqu&iacute; donde tiene lugar la explotaci&oacute;n y donde se genera la lucha que enfrenta al proletariado con la burgues&iacute;a. <EM>El capital industrial es la &uacute;nica forma de existencia del capital en que la funci&oacute;n de &eacute;ste no s&oacute;lo es la apropiaci&oacute;n de la plusval&iacute;a o del producto excedente, sino tambi&eacute;n su creaci&oacute;n. Este capital condiciona, por tanto, el car&aacute;cter capitalista de la producci&oacute;n; su existencia lleva impl&iacute;cita la contradicci&oacute;n de clase entre capitalistas y obreros asalariados</EM> <A HREF="#n6">(6)</A>.

<P>Es claro a todas luces que el capital monetario o financiero no puede <EM>condicionar</EM> la marcha de la econom&iacute;a ni a&uacute;n en los peores momentos de la crisis, si bien, como <EM>superestructura</EM>, y dentro de su &aacute;mbito de autonom&iacute;a respecto al capital industrial, puede influir y de hecho influye en ella, seg&uacute;n los casos y las circunstancias, acelerando o conteniendo el proceso de crisis y de la decadencia del sistema. No obstante, lo realmente decisivo, el factor o <EM>la fuerza motriz</EM> de la crisis y de la bancarrota del capitalismo no est&aacute; constituida por esa ni por ninguna otra <EM>superestructura</EM>. Se encuentra en la base de la sociedad.

<P style="text-align:center;font-size:42;color:maroon">II

<P>La superproducci&oacute;n y la crisis son fen&oacute;menos propios del sistema capitalista que aparecen con la gran industria y la producci&oacute;n ampliada, y aunque, como hizo notar Marx, ya antes se hallaban presentes como <EM>posibilidad</EM> en la producci&oacute;n simple y en la circulaci&oacute;n, es en el capitalismo cuando se hacen necesarias e inevitables como consecuencia de las contradicciones del propio sistema. La superproducci&oacute;n o <EM>exceso</EM> de capital aparece vinculada a un <EM>exceso</EM> de fuerza de trabajo, a la formaci&oacute;n de la llamada <EM>superpoblaci&oacute;n relativa</EM>, y ambos fen&oacute;menos son a la vez causa y resultado de la acumulaci&oacute;n y concentraci&oacute;n del capital. Este proceso se acelera con la creciente productividad del trabajo social.

<P>La producci&oacute;n capitalista exige procesos de trabajo e inversiones de capital cada vez mayores. La ca&iacute;da relativa de la cuota de la ganancia que resulta de ello, al incrementarse de forma m&aacute;s acelerada (de la suma total de capital invertido) la parte del capital constante en relaci&oacute;n con la parte del capital variable no impide, sin embargo, el incremento del capital variable ni, consiguientemente, el aumento de la ganancia del capital. Al contrario: <EM>El mismo desarrollo de las fuerzas productivas del trabajo social, las mismas leyes que se traducen en la baja relativa del capital variable con respecto al capital total y el consiguiente ritmo acelerado de la acumulaci&oacute;n </EM>[...]<EM> este mismo desarrollo se traduce en el aumento creciente de la fuerza de trabajo total empleada y el continuo aumento de la masa absoluta de plusval&iacute;a, y por consiguiente, de la ganancia</EM> <A HREF="#n7">(7)</A>. Ahora bien, a medida que se incrementa la composici&oacute;n org&aacute;nica del capital y los obreros son reemplazados por las m&aacute;quinas, hace falta cada vez m&aacute;s capital total para poder mover la misma cantidad de fuerza de trabajo que antes y absorber la misma masa de trabajo sobrante. Es as&iacute; como en la misma medida en que se desarrolla la producci&oacute;n capitalista se va creando una masa de poblaci&oacute;n obrera relativamente  sobrante. Esto sucede, tal como acabamos de ver, <EM>no porque disminuya la capacidad productiva del trabajo social, sino porque aumenta</EM>; sucede tambi&eacute;n, <EM>no por una desproporci&oacute;n absoluta entre el trabajo y los medios de existencia o los medios destinados a producirlos</EM> (la desproporci&oacute;n o disminuci&oacute;n del porcentaje de capital destinado a recorrer el ciclo D-M-T-M'-D'), <EM>sino por una desproporci&oacute;n nacida de la explotaci&oacute;n capitalista del trabajo, la desproporci&oacute;n entre el aumento progresivo del capital y su necesidad relativamente decreciente de la poblaci&oacute;n obrera sobrante</EM><A HREF="#n8">(8)</A>.

<P>La primera manifestaci&oacute;n de la crisis econ&oacute;mica se presenta cuando las mercanc&iacute;as no encuentran salida por haber sido producidas en mayor cantidad de la que pueden ser consumidas. Los stocks de mercanc&iacute;as <EM>sobrantes</EM> abarrotan los almacenes, los capitalistas reducen la producci&oacute;n y despiden a cientos de miles y a millones de obreros. La imposibilidad de vender las mercanc&iacute;as trastorna el comercio. Los fabricantes padecen una verdadera penuria de dinero para hacer frente a los pagos. En las Bolsas se desencadena la bancarrota: la cotizaci&oacute;n de las acciones y dem&aacute;s t&iacute;tulos de valor cae por los suelos. Se produce una avalancha de quiebras de empresas industriales, de sociedades comerciales y de entidades de cr&eacute;dito.

<P>Las crisis de superproducci&oacute;n tienen un car&aacute;cter c&iacute;clico. El ciclo es el per&iacute;odo que media entre el final de una crisis y el comienzo de la siguiente y abarca, por t&eacute;rmino medio, de 8 a 10 a&ntilde;os. En el ciclo se suceden las fases de crisis, depresi&oacute;n, reanimaci&oacute;n y auge. No entramos a considerar aqu&iacute; las nuevas caracter&iacute;sticas que presenta la crisis general del capitalismo ni los mecanismos de que se ha ido dotando el sistema para hacerle frente, <EM>adaptarse</EM> a ella y <EM>limitar</EM> algunos de sus efectos m&aacute;s devastadores. El estudio que sobre este particular nos ofrecen los compa&ntilde;eros de <EM>Rapporti</EM> nos ha parecido de lo m&aacute;s riguroso e interesante, por lo que sugerimos a los camaradas y dem&aacute;s lectores que no lo echen en saco roto.

<P>Es claro que en esa exposici&oacute;n que hemos esbozado no queda explicada la crisis, sino tan s&oacute;lo la forma de manifestarse. Para comprender la crisis se hace necesario, ante todo, analizar su causa, es decir, no s&oacute;lo el fen&oacute;meno de la superproducci&oacute;n, sino tambi&eacute;n la contradicci&oacute;n fundamental del sistema capitalista, que es que la genera y la provoca. Esta exigencia nos obliga a tener que recurrir m&aacute;s de una vez a C. Marx que fue, como es bien sabido, el que revel&oacute; por primera vez &eacute;ste y todos los dem&aacute;s <EM>misterios</EM> que encerraba la econom&iacute;a pol&iacute;tica.

<P><EM>Toda la controversia en torno a si la superproducci&oacute;n es posible y necesaria desde el punto de vista del capital, gira alrededor de si el proceso de valorizaci&oacute;n del capital en la producci&oacute;n pone directamente su valorizaci&oacute;n en la circulaci&oacute;n, de si su valorizaci&oacute;n puesta en el proceso de producci&oacute;n es su valorizaci&oacute;n real</EM>. Los economistas cl&aacute;sicos, principalmente Ricardo y Sismondi, no rebasaron el l&iacute;mite de la valorizaci&oacute;n del capital a la hora de analizar el problema de la superproducci&oacute;n, si bien como el mismo Marx hace notar a continuaci&oacute;n del pasaje que acabamos de citar, comenzaron a intuir algunas de las contradicciones que la originan y sus consecuencias inevitables: <EM>Naturalmente, tambi&eacute;n Ricardo tiene una sospecha de que el valor de cambio no es valor al margen del intercambio y s&oacute;lo se preserva como valor a trav&eacute;s del intercambio; pero considera fortuitas las barreras con que tropieza la producci&oacute;n, barreras a las que se supera. Por tanto incluye la superaci&oacute;n de esas barreras en la esencia del capital </EM>[...]<EM> mientras que Sismondi, por el contrario, no s&oacute;lo subraya el encuentro con esas barreras, sino la creaci&oacute;n de las mismas por el propio capital </EM>[...]<EM> las cuales Sismondi vislumbra que tienen que llevar a la ruina del mismo </EM>[...]<EM> Por lo dem&aacute;s, Ricardo y toda su escuela nunca comprendieron las verdaderas crisis modernas, en las cuales esta contradicci&oacute;n del capital se descarga en grandes borrascas que cada vez lo amenazan m&aacute;s como base de la sociedad y de la producci&oacute;n misma</EM> <A HREF="#n9">(9)</A>.

<P>He ah&iacute; expuesto, en muy pocas l&iacute;neas, el conjunto de factores que confluyen en este importante problema, as&iacute; como los distintos enfoques e interpretaciones que han hecho de ellos, antes incluso de Marx, los economistas cl&aacute;sicos. M&aacute;s adelante volveremos de la mano de Rapporti a esa teor&iacute;a que, no obstante el an&aacute;lisis marxista, parte de la misma concepci&oacute;n acerca de la superproducci&oacute;n y la crisis, haci&eacute;ndola <EM>girar en torno a la valorizaci&oacute;n</EM>.

<P>La creaci&oacute;n de plusval&iacute;a plantea, efectivamente, al capital la necesidad de ampliar constantemente y en la misma proporci&oacute;n la esfera de la circulaci&oacute;n, ya que <EM>la plusval&iacute;a creada en un punto demanda la creaci&oacute;n de plusval&iacute;a en otro</EM>. De lo contrario, si la plusval&iacute;a reci&eacute;n creada no puede convertirse inmediatamente en capital (y esto s&oacute;lo puede hacerlo mediante el intercambio con el trabajo vivo) se mantiene s&oacute;lo bajo la forma de dinero, <EM>como posibilidad de nuevo capital</EM>. Al no poder entrar en el ciclo productivo donde habr&iacute;a de valorizarse (al no poderse intercambiar por trabajo vivo, medios de producci&oacute;n, etc.) la nueva plusval&iacute;a tender&aacute; a gravitar sobre el capital en funciones, concurrir&aacute;, en primer lugar, en los canales del cr&eacute;dito y del capital financiero donde tienen m&aacute;s f&aacute;cil acceso, <EM>infl&aacute;ndolo</EM> hasta el extremo de provocar m&aacute;s de un estallido en el sistema. Sin embargo, esto no convierte a esa parte del capital en el factor <EM>determinante</EM> de la econom&iacute;a ni del proceso productivo y, consiguientemente, las perturbaciones que provoca no pueden ser la causa de la crisis y bancarrota del sistema. Todo eso s&oacute;lo demuestra un desajuste m&aacute;s o menos prolongado debido a los desequilibrios y a la anarqu&iacute;a que dominan en la producci&oacute;n, desequilibrios que el mismo sistema se encarga de corregir mediante la crisis y la destrucci&oacute;n masiva de capital. No es por casualidad que los primeros en caer durante la crisis sean, precisamente, los peque&ntilde;os accionistas y dem&aacute;s poseedores de t&iacute;tulos de valor.

<P>No obstante, esas p&eacute;rdidas suponen siempre una m&iacute;nima parte en relaci&oacute;n con las que ocasiona la crisis a la industria, principalmente en lo que se refiere a la reducci&oacute;n de su capacidad productiva y a la destrucci&oacute;n de mercanc&iacute;as y de medios de producci&oacute;n. Pero esto no sucede porque exista una masa de capital monetario que no puede ser invertida en forma rentable, sino por un exceso de mercanc&iacute;as producidas que no encuentran salida en el mercado y por un exceso de medios de producci&oacute;n; sucede porque el mercado se muestra demasiado reducido, incapaz de absorber toda la producci&oacute;n y, por tanto, falta tambi&eacute;n una demanda para la inversi&oacute;n productiva con ganancia, raz&oacute;n por la cual una parte de la plusval&iacute;a queda paralizada o retenida en forma monetaria, no puede volver al ciclo productivo ni valorizarse en las condiciones <EM>normales</EM> del proceso de producci&oacute;n. De ah&iacute; que tienda a convertirse en un nuevo factor a&ntilde;adido a los otros muchos que durante la crisis <EM>presionan</EM> y <EM>empujan</EM> al capital viejo o en funciones a desvalorizarse.

<P>La agravaci&oacute;n del problema de los mercados es una de las principales caracter&iacute;sticas de la &eacute;poca del monopolismo, por cuanto conduce a la paralizaci&oacute;n cr&oacute;nica de numerosas empresas y al paro forzoso permanente de una masa cada vez m&aacute;s numerosa de obreros fabriles y de otros muchos asalariados. La reducci&oacute;n dr&aacute;stica de la producci&oacute;n limita enormemente las posibilidades de renovaci&oacute;n y ampliaci&oacute;n del capital fijo, lo cual dificulta el que se pueda iniciar una nueva reactivaci&oacute;n econ&oacute;mica, es decir, el que la econom&iacute;a pueda pasar de la fase recesiva del ciclo a la de reanimaci&oacute;n y auge. En el mismo sentido de profundizar la crisis act&uacute;a el paro cr&oacute;nico y m&aacute;s a&uacute;n el continuo incremento del mismo, ya que de esa manera se vienen a reducir cada d&iacute;a m&aacute;s las ventas de art&iacute;culos de consumo. Todo esto conduce a una prolongaci&oacute;n y agravaci&oacute;n de la crisis y a que, finalmente, la burgues&iacute;a monopolista y financiera y sus Estados no vean otra salida a la situaci&oacute;n que el rearme y la guerra.

<P style="text-align:center;font-size:42;color:maroon">III

<P>Hace ya muchos a&ntilde;os que esa misma tesis, que trata de explicar la crisis a partir de la imposibilidad de valorizaci&oacute;n debida a una supuesta <EM>superproducci&oacute;n absoluta de capital</EM>, fue debatida entre nosotros sin que entonces pudi&eacute;ramos llegar a ninguna conclusi&oacute;n. No obstante, algo qued&oacute; grabado en la memoria de aquella discusi&oacute;n (lamentablemente nada escrito). Por este motivo, al verla aparecer de nuevo expuesta en los cuadernos de <EM>Rapporti</EM>, nos ha causado cierta desaz&oacute;n.

<P>Lo primero que se nos ocurre decir de quienes defienden esa tesis -por la experiencia que ya tenemos- es que han o&iacute;do repicar campanas pero no saben d&oacute;nde. Para una m&aacute;s amplia informaci&oacute;n sobre estos temas, <EM>Rapporti</EM> nos remite al n&uacute;mero <EM>0</EM> de su revista y al concepto de superproducci&oacute;n que aparece expuesto en <EM>El Capital, Libro III, cap&iacute;tulo 15</EM>. Pero a poco que reparemos en dicho cap&iacute;tulo nos daremos cuenta que no es sino la conclusi&oacute;n de otros dos cap&iacute;tulos anteriores que forman (los tres) la Secci&oacute;n Tercera del mismo libro dedicada &iacute;ntegramente al estudio de la <EM>Ley de la tendencia decreciente de la cuota de la ganancia</EM>. En esa secci&oacute;n Marx no se propone analizar otra cosa. L&oacute;gicamente, para ello tiene que estudiar el comportamiento del capital, la acumulaci&oacute;n, su concentraci&oacute;n (la elevaci&oacute;n de su composici&oacute;n org&aacute;nica), las causas que contrarrestan dicha tendencia, etc., para llegar finalmente al susodicho cap&iacute;tulo n&uacute;mero 15 donde, efectivamente, aborda la cuesti&oacute;n de la superproducci&oacute;n absoluta de capital. Pero aun as&iacute;, si Marx habla en ese cap&iacute;tulo de la <EM>superproducci&oacute;n absoluta</EM>, es para mostrar el <EM>desarrollo de las contradicciones internas de la ley</EM> a que ya hemos hecho referencia. &iquest;C&oacute;mo podr&iacute;a dejar escapar la <EM>oportunidad</EM> que le brinda la Secci&oacute;n Tercera para exponer la causa de la crisis y del derrumbe de todo el sistema sin dedicarle  a esta cuesti&oacute;n al menos un cap&iacute;tulo? Resulta realmente incomprensible tanto <EM>descuido</EM>:

<P><EM>Las condiciones de la explotaci&oacute;n directa y las de su realizaci&oacute;n </EM>-escribe Marx en el cap&iacute;tulo 15 del Libro III (Secci&oacute;n Tercera)-<EM> no son id&eacute;nticas. No s&oacute;lo difieren en cuanto al tiempo y al lugar, sino tambi&eacute;n en cuanto al concepto. Unas se hallan limitadas solamente por la capacidad productiva de la sociedad, otras por la proporcionalidad entre las distintas ramas de la producci&oacute;n y por la capacidad de consumo de la sociedad. Pero &eacute;sta no se halla determinada ni por la productividad absoluta ni por la capacidad absoluta de consumo, sino por la capacidad de consumo a base de las condiciones antag&oacute;nicas de distribuci&oacute;n que reducen el consumo de la gran masa de la sociedad a un m&iacute;nimo susceptible de variaci&oacute;n s&oacute;lo dentro de l&iacute;mites muy estrechos. Se halla limitada, adem&aacute;s, por el impulso de acumulaci&oacute;n, por la tendencia a acrecentar el capital y a producir plusval&iacute;a en escala ampliada </EM>[...]<EM> Cuanto m&aacute;s se desarrolla la capacidad productiva, m&aacute;s choca con la angosta base sobre la que descansan las condiciones del consumo. Partiendo de esta base contradictoria no constituye en modo alguno una contradicci&oacute;n el que el exceso de capital vaya unido al exceso creciente de poblaci&oacute;n, si bien combinando ambos factores la masa de plusval&iacute;a producida aumentar&iacute;a, con ello se acent&uacute;an al mismo tiempo las contradicciones en que esta plusval&iacute;a se produce y las condiciones en que se realiza </EM>[...]<EM> la llamada pl&eacute;tora de capital se refiere siempre, esencialmente, a la pl&eacute;tora de capital en el que la baja de la ganancia no se ve compensada por su masa -y &eacute;stos son siempre los exponentes del capital reciente, de nueva creaci&oacute;n- o a que la pl&eacute;tora que estos capitales incapaces de desarrollar una acci&oacute;n propia ponen, en forma de cr&eacute;dito, a disposici&oacute;n de los dirigentes de las grandes ramas comerciales. Esta pl&eacute;tora de capital responde a las mismas causas que provocan una superpoblaci&oacute;n relativa y constituye, por tanto, un fen&oacute;meno complementario de &eacute;sta, aunque se muevan en polos contrarios: uno, el del capital ocioso y el otro el de la poblaci&oacute;n obrera desocupada</EM>. A continuaci&oacute;n Marx aclara: <EM>La superproducci&oacute;n de capital, no de mercanc&iacute;as sueltas -aunque la superproducci&oacute;n de capital implique siempre superproducci&oacute;n de mercanc&iacute;as- no indica, por tanto, otra cosa que superacumulaci&oacute;n de capital. Para comprender lo que es esta superacumulaci&oacute;n </EM>[...]<EM> basta enfocarla en t&eacute;rminos absolutos. &iquest;Cu&aacute;ndo tendremos una superproducci&oacute;n absoluta de capital? Tan pronto como el capital adicional para los fines de la producci&oacute;n capitalista sea = 0 </EM>[...]<EM> Es decir, tan pronto como el capital acrecentado s&oacute;lo produjese la misma masa de plusval&iacute;a o incluso menos que antes de su aumento, se presentara una superproducci&oacute;n absoluta de capital</EM>. Rep&aacute;rese en que aqu&iacute; Marx no est&aacute; tratando de demostrar la superproducci&oacute;n absoluta de capital (que es, probablemente, lo que ha podido inducir a confusi&oacute;n a los que defienden dicha tesis), sino una de las contradicciones que se derivan de la tendencia decreciente de la cuota de la ganancia (la superacumulaci&oacute;n). A tal fin ha recurrido a un supuesto, analizando el problema en su forma <EM>pura</EM> para acabar de demostrar la ley. Dice: <EM>para comprender lo que es esta superacumulaci&oacute;n </EM>[...]<EM> basta enfocarla en t&eacute;rminos absolutos</EM>. Rep&aacute;rese tambi&eacute;n en que Marx se est&aacute; refiriendo al <EM>capital acrecentado</EM>, o sea, no a la totalidad del capital; a que tan pronto como esta parte del capital <EM>no produjera la misma masa de plusval&iacute;a o incluso menos que antes de su incremento</EM>. M&aacute;s adelante aclarar&aacute; que <EM>a&uacute;n bajo este supuesto extremo de que aqu&iacute; partimos, la superproducci&oacute;n absoluta de capital no es ninguna superproducci&oacute;n absoluta en general, ninguna superproducci&oacute;n absoluta de medios de producci&oacute;n. Es, simplemente, una superproducci&oacute;n de medios de producci&oacute;n en cuanto se destinan a funcionar como capital </EM>[...]<EM> Pero ser&aacute;, a pesar de todo, superproducci&oacute;n porque el capitalismo no se hallar&aacute; en condiciones de explotar el trabajo en un grado de explotaci&oacute;n condicionado por el desarrollo </EM>'sano'<EM>, </EM>'normal'<EM> del proceso de explotaci&oacute;n capitalista</EM>. Como se ve, Marx vuelve a plantear de nuevo el problema en t&eacute;rminos reales; es decir, habla no de <EM>superproducci&oacute;n absoluta</EM>, sino de superproducci&oacute;n, y lo hace, adem&aacute;s, no refiri&eacute;ndose al capital monetario o financiero, sino a los medios de producci&oacute;n y a las condiciones de explotaci&oacute;n del trabajo. Esto se evidencia igualmente cuando a rengl&oacute;n seguido, en una aparente contradicci&oacute;n consigo mismo, dice: <EM>El capital est&aacute; formado por mercanc&iacute;as, raz&oacute;n por la cual la superproducci&oacute;n de capital envuelve tambi&eacute;n la superproducci&oacute;n de mercanc&iacute;as. De ah&iacute; el peregrino fen&oacute;meno de que los mismos economistas que niegan la superproducci&oacute;n de mercanc&iacute;as reconozcan la de capital</EM> <A HREF="#n10">(10)</A>.

<P>Los defensores de la tesis que estamos debatiendo encubren o dejan de lado las contradicciones inherentes al r&eacute;gimen de producci&oacute;n capitalista para ofrecernos un refrito ecl&eacute;ctico-economicista sobre la crisis y su causa, en el que lo &uacute;nico que resalta es su aspecto aritm&eacute;tico o de <EM>ingenier&iacute;a</EM> financiera. Por este motivo hemos considerado necesario mostrar la verdadera concepci&oacute;n de Marx, de la que aseguran haber extra&iacute;do su tesis. De esta demostraci&oacute;n se desprende claramente que a la hora de abordar el fen&oacute;meno de la crisis <EM>Rapporti</EM> no s&oacute;lo se <EM>ha olvidado</EM> de los medios de producci&oacute;n, del proceso de trabajo, de las mercanc&iacute;as y de la poblaci&oacute;n trabajadora, sino tambi&eacute;n -lo que resulta m&aacute;s importante- de la contradicci&oacute;n fundamental de sistema que enfrenta a las fuerzas productivas con las relaciones de producci&oacute;n.

<P>No han comprendido que ni la desproporci&oacute;n entre los distintos sectores econ&oacute;micos, ni el problema de la valorizaci&oacute;n, ni el subconsumo, ni la superproducci&oacute;n misma que todo eso origina pueden explicar la crisis, puesto que, como ya indicara por su parte Lenin en su refutaci&oacute;n del romanticismo econ&oacute;mico, las crisis <EM>son provocadas por una contradicci&oacute;n m&aacute;s profunda y fundamental del actual sistema econ&oacute;mico: la contradicci&oacute;n entre el car&aacute;cter social de la producci&oacute;n y el car&aacute;cter privado de la apropiaci&oacute;n</EM>; no han comprendido que tanto el problema de la valorizaci&oacute;n del capital como la tendencia ilimitada a la expansi&oacute;n de la producci&oacute;n tropiezan <EM>con un obst&aacute;culo que no guarda la menor relaci&oacute;n con la producci&oacute;n de riqueza en cuanto tal</EM>, un obst&aacute;culo <EM>peculiar</EM> <EM>que acredita precisamente la limitaci&oacute;n y el car&aacute;cter puramente hist&oacute;rico, transitorio, del r&eacute;gimen capitalista de producci&oacute;n</EM>; no han comprendido que no se trata tanto de saber que se produce demasiada riqueza, como de que se produce demasiada riqueza <EM>bajo sus formas capitalistas, antag&oacute;nicas</EM>. No comprenden, en fin, que todo su planteamiento est&aacute; basado en una concepci&oacute;n anticient&iacute;fica <EM>del prop&oacute;sito de la econom&iacute;a pol&iacute;tica</EM> que, como apunta Lenin en el mismo trabajo que hemos citado m&aacute;s arriba, <EM>no es, de manera alguna, como se dice frecuentemente, la producci&oacute;n de valores materiales (&eacute;ste es el objeto de la tecnolog&iacute;a), sino las relaciones sociales entre los hombres en el proceso de producci&oacute;n</EM> <A HREF="#n11">(11)</A>. La teor&iacute;a que sostiene <EM>Rapporti</EM> explica la superproducci&oacute;n y la crisis por las dificultades que encuentra el capital para revalorizarse, dificultades derivadas de la producci&oacute;n, pero que, sin embargo, hallan <EM>una salida</EM> fuera de la producci&oacute;n (el famoso edificio), en tanto que nosotros estamos analizando el problema a partir de la producci&oacute;n y de las contradicciones que se dan y se originan a partir de la producci&oacute;n misma, consider&aacute;ndolas como expresi&oacute;n de relaciones sociales. Esto es muy necesario resaltarlo, ya que si se ignoran las relaciones de producci&oacute;n se puede intentar fundamentar la posibilidad de un cambio revolucionario al margen o independientemente de estas relaciones; o sea, tal como siempre lo han hecho los revisionistas y socialdem&oacute;cratas: se est&aacute; ignorando tambi&eacute;n la funci&oacute;n de las clases y de sus luchas en la historia, a no ser que consideremos como tal lucha de clases, o como <EM>fuerza motriz</EM>, la lucha de bander&iacute;as que est&aacute; teniendo lugar entre las distintas fracciones de la burgues&iacute;a por el reparto del bot&iacute;n.

<P>Que <EM>Rapporti</EM> no acaba de entender el fondo de esta cuesti&oacute;n tan fundamental de la teor&iacute;a marxista-leninista lo evidencia, adem&aacute;s, su insistencia en lo que califican como car&aacute;cter <EM>colectivo</EM> de la econom&iacute;a monopolista. Esto le lleva a confundir a las fuerzas productivas (cuyo car&aacute;cter social nadie puede poner en duda) con la producci&oacute;n social, de la que, en virtud del nuevo car&aacute;cter <EM>colectivo</EM> (privado) que ha adquirido la propiedad y la apropiaci&oacute;n capitalista en la fase monopolista de su desarrollo, la burgues&iacute;a est&aacute; excluida.

<P>No se trata, pues, al menos para nosotros, de negar dicho <EM>nuevo car&aacute;cter</EM>, sino de ponerlo al descubierto con todo lo que &eacute;l implica, evitando as&iacute; que a la hora de analizar la crisis de este sistema y sus causas quede todo reducido a una cuesti&oacute;n de n&uacute;meros y de factores econ&oacute;micos. Se trata, en fin, de mostrar que los factores materiales de la sociedad y, por tanto, tambi&eacute;n de la revoluci&oacute;n, se asientan en el modo de producci&oacute;n y de apropiaci&oacute;n de lo producido, el cual est&aacute; constituido por dos elementos fundamentales interdependientes: las fuerzas productivas y las relaciones de producci&oacute;n, que son, justamente, las que tenemos que cambiar.

<P align=center>
<img src="../dibu/sighor-1.jpg" width=500 height=100>

<P class="nota"><A NAME="n1"><A>Notas:

<P><A NAME="n1"></A>(1) La crisis actual: crisis de superproducci&oacute;n de capital, <EM>Rapporti Sociali</EM> n&uacute;m. 0, septiembre de 1985.

<BR><A NAME="n2"></A>(2) Crac burs&aacute;til y capitalismo financiero, <EM>Rapporti Sociali</EM> n&uacute;m. 1, febrero de 1988.

<BR><A NAME="n3"></A>(3) Ibidem

<BR><A NAME="n4"></A>(4) Ibidem.

<BR><A NAME="n5"></A>(5) Relaci&oacute;n de capital, <EM>Rapporti Sociali</EM> n&uacute;m.2, noviembre de 1988, n&uacute;m.3, marzo de 1989 y n&uacute;m.4, julio de 1989.

<BR><A NAME="n6"></A>(6) Carlos Marx: <EM>El Capital</EM>, tomo II.

<BR><A NAME="n7"></A>(7) Carlos Marx: <EM>El Capital</EM>, tomo III.

<BR><A NAME="n8"></A>(8) Ibidem.

<BR><A NAME="n9"></A>(9) Carlos Marx: <EM>Grundrisse</EM>, tomo I.

<BR><A NAME="n10"></A>(10) Carlos Marx: <EM>El Capital</EM>, tomo III.

<BR><A NAME="n11"></A>(11) Lenin: <EM>El romanticismo econ&oacute;mico</EM>.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Stalin';return true;">
galer&iacute;a</A>

</BODY>
</HTML>
