<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>11-M: el golpe de tim&oacute;n</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>11-M: el golpe de tim&oacute;n</H1>

Garz&oacute;n acaba de abrir un sumario a tres polic&iacute;as que falsificaron un informe oficial destinado a los juzgados con el fin de <EM>demostrar</EM> las conexiones entre ETA y AlQaeda en el 11-M. Por tanto, Garz&oacute;n ha cambiado de chaqueta una vez m&aacute;s y ya no sigue el dictado de los rottweiler aznaristas. La vedette con toga siempre se pone al servicio de quien est&eacute; en el gobierno (a eso es a lo que le deben llamar <EM>independencia</EM> judicial).

<P>Entre 1996 y 2004 fue Garz&oacute;n quien materializ&oacute; la pol&iacute;tica <EM>antiterrista</EM> de Aznar, que se resum&iacute;a en <EM>todo es ETA</EM> (o <EM>todo es GRAPO</EM> o <EM>todo es AlQaeda</EM>). Con esa excusa encarcelaron a los que se mov&iacute;an: eran la infraestructura, el brazo o la log&iacute;stica del <EM>terrorismo</EM>. Todo da lo mismo, todo importa un bledo. Nunca nadie va a hacer preguntas sobre esto.

<P>Fue Garz&oacute;n quien llev&oacute; a cabo ese trabajo sucio judicial, eso s&iacute; siempre con la ley en la mano, pasando a limpio los papeluchos que le escrib&iacute;a la Guardia Civil.

<P>Pero es que eso era s&oacute;lo una parte del trabajo sucio. Si <EM>todo es ETA</EM>, <EM>todo es GRAPO</EM> y <EM>todo es AlQaeda</EM>, puestos a enredar y confundir, &iquest;por qu&eacute; no ETA=AlQaeda? Puestos a no hacer distingos, &iquest;qu&eacute; m&aacute;s da que los del 11-M fueran ETA o AlQaeda? Lo realmente importante es que era <EM>terrorismo</EM> y da igual qui&eacute;n fuera el que lo hiciera: al primero que pillamos se lo apuntamos y ya est&aacute;.

<P>En resumen, la pol&iacute;tica aznarista era no diferenciar entre unos y otros <EM>terroristas</EM>. Ante esto el PSOE dio la callada por respuesta.

<P>Pero llega el 11-M y los socialfascistas cambian de criterio: el 11-M era cosa de AlQaeda y ETA no ten&iacute;a nada que ver. El PSOE se convirti&oacute; en el mayor defensor de la inocencia de ETA.

<P>Pero el 11-M les pill&oacute; a los rottweiler de G&eacute;nova con el pie cambiado. Lo que se hablaba antes del 11-M era si iban a ganar con mayor&iacute;a absoluta o no y salieron de la elecciones trasquilados con una campa&ntilde;ita en la que las masas se les echaron a la calle y se pusieron delante de sus sedes a gritar que su ecuaci&oacute;n ETA=AlQaeda era cualquier cosa menos matem&aacute;tica pura. En tres d&iacute;as tuvieron un chasco que no se esperaban en absoluto. No nos podemos extra&ntilde;ar de que est&eacute;n enfadados; todav&iacute;a no lo han digerido y por eso sus plumillas de <EM>El Mundo</EM> siguen en sus trece con la ecuaci&oacute;n matem&aacute;tica ETA=AlQaeda; Aznar dec&iacute;a la verdad.

<P>En tres d&iacute;as cambi&oacute; todo, pero las espadas siguen en alto (y cuando decimos espadas nos referimos a los navajazos entre camarillas en las m&aacute;s altas esferas de la pol&iacute;tica y la econom&iacute;a del pa&iacute;s).

<H2>Golpe a golpe</H2>

No puede pasar desapercibido que, a pesar de las afirmaciones de <EM>normalidad</EM> electoral plena, los socialfascistas hayan llegado al gobierno en las dos ocasiones despu&eacute;s de sendos descalabros del Estado, como fueron el golpe de Estado del 23 de febrero de 1981 y los turbios sucesos del 11 de marzo de 2004. Ambos iniciaron fases nuevas de reorientaci&oacute;n de la pol&iacute;tica de la oligarqu&iacute;a monopolista, pero si en la primera el PSOE trajo la guerra sucia, ahora se manifiesta -al menos verbalmente por el momento- en el sentido opuesto exactamente: acabar con la guerra sucia y abrir negociaciones con la resistencia armada. Naturalmente que ni antes Felipe Gonz&aacute;lez ni ahora Zapatero son los responsables de esa reorientaci&oacute;n pol&iacute;tica sino tan s&oacute;lo los capataces a quienes se ha encargado llevarla a cabo. La banca y las altas esferas del Estado (los llamados poderes f&aacute;cticos) son quienes est&aacute;n detr&aacute;s de esos bruscos giros, imprescindibles tras el estrepitoso hundimiento de sus anteriores posiciones pol&iacute;ticas. A ello ha contribuido tanto la agudizaci&oacute;n de las contradicciones internas del r&eacute;gimen como la tenaz resistencia de la clase obrera y las masas populares que, como sus organizaciones m&aacute;s representativas, han mantenido en alto la bandera de la lucha y no han hecho concesiones al r&eacute;gimen, acentuando su crisis.

<P>Para tratar de superarla, el Estado ha recurrido siempre a sus dos medidas habituales, las &uacute;nicas que tiene: la represi&oacute;n y la negociaci&oacute;n o, como dec&iacute;a ya la OMLE en la &eacute;poca de la transici&oacute;n: <EM>De la demagogia al terror y del terror a la demagogia</EM>. A veces emplea uno de los instrumentos, a veces el otro y a veces los dos. Esto aparece con m&aacute;s claridad en los momentos cruciales de sus crisis, de manera que, por lo que a nuestro Partido respecta, no es ninguna casualidad que las <EM>conversaciones</EM> intentadas con nosotros se hayan celebrado en 1983 (inicio del primer gobierno socialfascista) y 1996 (fin del anterior y primer gobierno aznarista). Dicho sea de paso, tampoco es ninguna casualidad que el Estado personifique en nosotros su propia crisis...

<P>El 11 de marzo de 2004 quedar&aacute; como un emblema de una nueva crisis del r&eacute;gimen, esta vez una crisis verdaderamente profunda que ha obligado a un replanteamiento total de lo que, desde hace d&eacute;cadas, han sido los pilares fundamentales de la transici&oacute;n. Desde hace alg&uacute;n tiempo nuestro Partido ha venido anticipando las alternativas de la crisis afirmando que las &uacute;nicas salidas que ten&iacute;a la oligarqu&iacute;a eran el <EM>regreso a los or&iacute;genes</EM> o hacer concesiones efectivas al movimiento popular. Por <EM>regreso a los or&iacute;genes</EM> entendemos el retorno de los fascistas a sus m&aacute;s rancias esencias, a las del <EM>glorioso alzamiento nacional</EM> y los triunfalistas a&ntilde;os cuarenta. Eso fue el aznarismo, materializado entre 1996 y 2004; ese a&ntilde;o el fracaso aznarista conduce de nuevo a plantearse la necesidad de hacer concesiones democr&aacute;ticas y la oligarqu&iacute;a tiene que resucitar a los socialfascistas ante la negativa de los anteriores a cambiar su fracasada pol&iacute;tica de represi&oacute;n a ultranza. Pasan del terror a la demagogia pero, esta vez, ante la profundidad de su crisis, dicen plantearse en serio materializar su <EM>demagogia</EM>, hacerla efectiva retrocediendo en toda l&iacute;nea, haciendo verdaderas concesiones democr&aacute;ticas, la primera de las cuales es la famosa negociaci&oacute;n.

<P>Este retroceso se concreta en tres aspectos fundamentales: el alineamiento del Estado espa&ntilde;ol con los imperialistas europeos frente a Estados Unidos; el replanteamiento del Estado de la autonom&iacute;as establecido en 1978 y, finalmente, las concesiones al movimiento de resistencia antifascista y a sus organizaciones de vanguardia.

<H2>El realineamiento con los imperialistas europeos</H2>

El aznarismo hab&iacute;a ligado la pol&iacute;tica exterior espa&ntilde;ola a los imperialistas estadounidenses de una manera tan estrecha, seguidista y rastrera que no dejaba ning&uacute;n margen de maniobra. Espa&ntilde;a, que imaginaba un trato equiparable con la potencia m&aacute;s grande, s&oacute;lo recibi&oacute; migajas y tuvo que asumir una responsabilidad en Irak que era por completo ajena a los intereses imperiales de la burgues&iacute;a financiera. El ansiado reparto del bot&iacute;n latinoamericano no se produjo, el intento de golpe de Estado en Venezuela contra Ch&aacute;vez fracas&oacute;, el golpe contra Obiang en Guinea Ecuatorial tambi&eacute;n y, m&aacute;s bien al contrario, se produjeron choques tan llamativos como el asunto de la isla de Perejil que en nada contribuyeron a la expansi&oacute;n de los intereses imperialistas de la oligarqu&iacute;a espa&ntilde;ola y le crearon, adem&aacute;s, el aislamiento de los europeos, que miraban con desconfianza las peligrosas aventuras aznaristas.

<P>&Eacute;stos se crearon enemigos por todas partes, incluso entre quienes hab&iacute;an sido sus aliados de siempre. Por supuesto en el eje franco-alem&aacute;n pero tambi&eacute;n en el propio interior de Espa&ntilde;a. Aunque no el principal, uno de los acontecimientos m&aacute;s llamativos de este proceso, por su car&aacute;cter simb&oacute;lico, fue todo el asunto del Yak-42 donde pudimos comprobar el enfrentamiento de los milit