<HTML><HEAD>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="es-ES">
<title>¿Tr&aacute;nsito pac&iacute;fico a la democracia o proceso revolucionario abierto?</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>¿Tr&aacute;nsito pac&iacute;fico a la democracia o proceso revolucionario abierto?</H1>

<H4>Manuel Pérez Martínez
<BR>Informe pol&iacute;tico al III Pleno Ampliado del Comit&eacute; Central
<BR>Bandera Roja, núm. extraordinario, noviembre de 1976</H4>

El III Pleno Ampliado del Comit&eacute; Central tiene lugar en medio de grandes oleadas de la lucha de clases, cuando el fascismo, que ha visto fracasar estrepitosamente su &uacute;ltima maniobra demag&oacute;gico-reformista, ha emprendido una nueva escalada represiva contra las masas populares, sus organizaciones u hombres avanzados, lo que irremediablemente aboca al pa&iacute;s a una guerra civil revolucionaria.</P>

<P>La particularidad m&aacute;s se&ntilde;alada del momento, y es lo que impide toda otra salida que no sea la lucha abierta, consiste en que a la crisis pol&iacute;tica que desde tiempo atr&aacute;s viene arrastrando el r&eacute;gimen, sus instituciones y sus m&eacute;todos tradicionales de dominio, se le ha venido a unir la crisis econ&oacute;mica capitalista, la cual les impide a los monopolistas y a sus fieles lacayos llevar a cabo cualquier maniobra pol&iacute;tica. Esta situaci&oacute;n conduce a las masas a desprenderse con facilidad de todos los prejuicios ideol&oacute;gicos y pol&iacute;ticos burgueses y las impulsa a la lucha resuelta, sumiendo al sistema en una crisis general, cr&oacute;nica y permanente.</P>

<P>Hoy podemos decir que hemos llegado a ese punto tras el cual los de <EM>arriba</EM> ya no pueden seguir gobernando como lo hac&iacute;an antes, ni podr&aacute;n hacerlo de ninguna otra manera, y los de <EM>abajo</EM>, no s&oacute;lo no pueden, sino que tampoco se conforman a seguir viviendo como hasta ahora. Tal es el profundo significado del proceso revolucionario que est&aacute; abierto en nuestra pa&iacute;s.</P>

<P>En Espa&ntilde;a los problemas no pueden ya solucionarse mediante votos, y es en el terreno militar donde se plantea, inevitablemente, el combate y la victoria. Rehuir este combate es rehuir la lucha por la libertad, ni m&aacute;s ni menos; equivale a dejar siempre la decisi&oacute;n de la lucha de clases en manos de los esbirros armados del capitalismo. En las actuales condiciones, el Partido del proletariado s&oacute;lo puede actuar <EM>sin disimular con ninguna clase de &lsquo;pasos preliminares&rsquo;, sin cubrir con ning&uacute;n subterfugio... la necesidad de una guerra encarnizada, sangrienta y exterminadora como tarea inmediata de la acci&oacute;n que se avecina</EM>. Y si la clase obrera ha de cumplir conscientemente su papel dirigente necesita ante toda que su partido, que plantea la lucha en todos los terrenos, le alerte en el inevitable de la lucha armada.</P>

<P>En los &uacute;ltimos a&ntilde;os la clase obrera, no s&oacute;lo ha recibido el plomo fascista y ha vertido decenas de veces su sangre, sino que tambi&eacute;n, con todas los medios a su alcance, ha combatido y hostilizado a las fuerzas represivas, les ha ocasionado numerosos muertos y heridos, les ha opuesto barricadas y todas las formas de lucha violenta. Eso ha venido acompa&ntilde;ado de la imposici&oacute;n abierta de las asambleas, de las comisiones de delegados, de la formaci&oacute;n de piquetes y de otras muchas formas de lucha democr&aacute;tica de verdad, del tipo m&aacute;s avanzado, al margen y en contra de todo tinglado reformista y oficial. Por este motivo, un partido que se esfuerce en dirigirla por ese camino sin regatear sacrificios, que dote a las masas de una organizaci&oacute;n y unas fuerzas capaces de hacer la lucha m&aacute;s efectiva y de llevarla a un levantamiento armado general, podemos estar seguros de que no se aislar&aacute; de ellas. Es m&aacute;s, estamos convencidos por una larga experiencia de que, en las condiciones de nuestro pa&iacute;s, la &uacute;nica forma posible de forjar la unidad del pueblo, de crear organizaciones pol&iacute;ticas de masas y de impulsar el movimiento de resistencia antifascista, pasa por el quebrantamiento del aparato represivo del fascismo, por la demostraci&oacute;n de su gran vulnerabilidad y debilidad; pasa par eliminar hasta los &uacute;ltimos vestigios del miedo y del terror que tratan de inspirar. S&oacute;lo de esta manera se puede hablar de organizaci&oacute;n, de libertad y de unidad. Otra cosa, como se est&aacute; demostrando, no es m&aacute;s que pura charlataner&iacute;a.</P>

<P>Sabemos que los oportunistas de toda laya, toda esa gente cobarde y sin principios jam&aacute;s se ha propuesto hacer la revoluci&oacute;n, sino que la combaten y han pisoteado el marxismo-leninismo, nos acusar&aacute;n de <EM>izquierdistas</EM> y a&uacute;n de cosas peores. A nosotros no nos sorprende eso en absoluto y lo esperamos, pues siempre sucede en la historia de todas las revoluciones. No obstante, una cuesti&oacute;n est&aacute; bastante clara y ante ella nadie puede escurrir el bulto:</P>

<P>Si nos hallamos metidos de lleno en un <EM>proceso revolucionario</EM>, como sostiene nuestro Partido o, por el contrario, en un <EM>periodo de transici&oacute;n pac&iacute;fica del fascismo a la democracia</EM> como sostienen todos los partidos y grupos oportunistas, es indudable que de cada una de estas dos apreciaciones se derivan una estrategia, una t&aacute;ctica y unos m&eacute;todos de lucha completamente diferentes y que, en la pr&aacute;ctica cotidiana, se tienen que enfrentar. <span>¿Tr&aacute;nsito a la democracia parlamentaria burguesa o proceso revolucionario abierto hacia el socialismo?</span> Hay que responder a esta pregunta porque, nadie la negar&aacute;, &eacute;sta es una cuesti&oacute;n de la mayor importancia. Seg&uacute;n se responda su puede tomar uno de los dos siguientes caminos:</P>

<P>Alinearse junto a la burgues&iacute;a monopolista contra las masas populares, colaborando en la farsa reformista del fascismo; o bien encabezar a las masas en sus luchas, desenmascarar a los que colaboran con los opresores y explotadores y asumir todas las tareas y responsabilidades que ello comporta. As&iacute; de claras son las cosas.</P>

<H2>El monopolismo tiende a la reacci&oacute;n y no a la democracia</H2>

<P>Como pa&iacute;s monopolista, Espa&ntilde;a tiene unas caracter&iacute;sticas generales comunes con las dem&aacute;s pa&iacute;ses capitalistas, en especial los europeos, y no es exagerado decir que es de entre todos esos pa&iacute;ses, donde m&aacute;s agudizadas est&aacute;n las contradicciones, donde est&aacute;n m&aacute;s a punto de saltar. Se&ntilde;alamos esto, ante todo, contra aquellos que ven el camino a seguir en una oportunista y forzada atenuaci&oacute;n de la lucha popular para hacer retroceder al pa&iacute;s a un sistema de <EM>democracia</EM> burguesa.</P>

<P>Actualmente, y pese a los esfuerzos que han venido haciendo por evitarlo, el fascismo ha reducido al Estado de los monopolios a un completo aislamiento, sin que tenga ninguna salida. La democracia burguesa, como indic&oacute;, <A HREF="../galeria/lenin.htm">Lenin</A>, corresponde hist&oacute;ricamente al capitalismo premonopolista, al r&eacute;gimen econ&oacute;mico de la libre competencia, en tanto que <EM>la reacci&oacute;n pol&iacute;tica corresponde al monopolio</EM>. Este es un hecho real, imposible de soslayar en el que debemos apoyarnos, y ante el cual <EM>lo esencial... es saber si hay que seguir adelante, agudizando y ahondando a&uacute;n m&aacute;s las contradicciones que el imperialismo engendra o hay que retroceder atenuando dichas contradicciones</EM>. Evidentemente para cualquier revolucionario, no puede haber ni la menor sombra de duda ni vacilaci&oacute;n en la disyuntiva. Sin embargo, como hemos apuntado m&aacute;s arriba, estamos asistiendo hoy en d&iacute;a a una campa&ntilde;a, que podemos llamar gigantesca aunque no sea m&aacute;s que por lo desesperada, que en el interior de los pa&iacute;ses monopolistas intenta, en nombre de los <EM>intereses obreros</EM>, hacer retroceder el movimiento proletario y unirlo al carro del imperialismo. Los impulsores de esta campa&ntilde;a, los revisionistas, los socialdem&oacute;cratas, etc., no hacen sino repetir las tesis de Kautski y sus amigos, quienes dec&iacute;an que <EM>como mejor puede realizar el capitalismo su expansi&oacute;n es no por medio de m&eacute;todos violentos, sino de la democracia pac&iacute;fica</EM>. ¡Como si el capitalismo pudiera dejar de actuar de una manera distinta a como lo hace: dejar de explotar a los obreros y de imponerles su r&eacute;gimen por la fuerza!</P>

<P>La realidad es que, desde que <A HREF="../galeria/lenin.htm">Lenin</A> fustig&oacute; a los oportunistas de su &eacute;poca y demostr&oacute; el grado de degeneraci&oacute;n a que hab&iacute;an llegado, muchas cosas han pasado en el mundo, y todas en el sentido que, cient&iacute;ficamente, desde una posici&oacute;n de principios previ&oacute; <A HREF="../galeria/lenin.htm">Lenin</A>. ¿Qui&eacute;n ser&iacute;a capaz de sostener que el monopolismo se ha tornado m&aacute;s democr&aacute;tico? Desde el comienzo de siglo, los monopolistas han llevado a cabo infinidad de guerras y saqueos coloniales, prepararon y desencadenaron dos guerras mundiales y, a&uacute;n hoy, est&aacute;n preparando una tercera. En cuanto a su pol&iacute;tica interna no pod&iacute;a dejar de corresponderse con la exterior. Los monopolistas han encontrado su r&eacute;gimen m&aacute;s caracter&iacute;stico en el nazismo alem&aacute;n, y hoy d&iacute;a, despu&eacute;s de derrotado &eacute;ste, no es posible establecer, como intentan hacer todos los oportunistas, una ant&iacute;tesis tajante entre la democracia burguesa y el fascismo. El fascismo nace de esa <EM>democracia</EM>, es su criatura. Es conocido el hecho de que tanto los fascistas italianos, como, sobre todo, los nazis alemanes, subieron al poder por la v&iacute;a <EM>legal</EM> burguesa seg&uacute;n las normas establecidas por la <EM>democracia</EM> burguesa. M&aacute;s claro todav&iacute;a es el hecho de que fueron los llamados <EM>pa&iacute;ses democr&aacute;ticos</EM>, los que apoyaron descaradamente las aventuras y agresiones fascistas, les vendieron pa&iacute;ses enteros, les sacrificaron pueblos como el checoslovaco, el polaco, el espa&ntilde;ol, etc. Que ello no puede ser considerado como el resultado de las <EM>vacilaciones</EM> de la burgues&iacute;a monopolista sino que, al contrario, se corresponde directamente con la pol&iacute;tica que llevan los monopolios, lo han ratificado ellos mismos multitud de veces. No faltar&aacute; quien diga que, al fin y al cabo, tras el fascismo vino la democracia en una serie de pa&iacute;ses. Quienes as&iacute; piensan parece que ignoran los grand&iacute;simos sufrimientos y las riadas de sangre que cost&oacute; a todos los pueblos del mundo traer la <EM>democracia</EM> a esos pa&iacute;ses.</P>

<P>Pero con todo, eso no significa que haya cambiado el car&aacute;cter antipopular y profundamente reaccionario del r&eacute;gimen pol&iacute;tico de la burgues&iacute;a imperialista. Despu&eacute;s de la II Guerra Mundial, la reacci&oacute;n monopolista no se detuvo, sino que como corresponde a la etapa de su derrumbe y sus derrotas, esa reacci&oacute;n se ha acentuado. Y no pod&iacute;a suceder de otra&#9;forma. As&iacute; pues, el fascismo no puede considerarse como un fen&oacute;meno aislado y pasajero, ya superado y del que no quedar&iacute;an m&aacute;s que algunos restos. Por el contrario, la fascistizaci&oacute;n de las formas de poder de la burgues&iacute;a monopolista es la tendencia natural y la m&aacute;s se&ntilde;alada de cuantas se observan en los pa&iacute;ses capitalistas. En esta &eacute;poca, el aplastamiento sangriento de las luchas populares y de las huelgas obreras, la conculcaci&oacute;n de la propia legalidad&#9;burguesa, el empleo del chantaje, de la intriga y del asesinato contra el movimiento obrero y popular y sus verdaderas l&iacute;deres, la creaci&oacute;n de cuerpos especiales de represi&oacute;n, etc., han llegado a adquirir carta de naturaleza, como m&eacute;todos normales de la lucha pol&iacute;tica de los monopolios, en todos los pa&iacute;ses capitalistas. En todos se ha experimentado un enorme retroceso de las libertades democr&aacute;ticas; en todos ellos la fascistizaci&oacute;n es un proceso continuado. Los planes de <EM>emergencia</EM>, las leyes <EM>antiterroristas</EM>, la colaboraci&oacute;n entre la polic&iacute;a de los distintos pa&iacute;ses, las <EM>operaciones pu&ntilde;etazo</EM>, la continua preparaci&oacute;n de las tropas para hacer frente a las masas, etc., constituyen un conjunto planificado, para pasar en caso necesario y sin grandes convulsiones ni cambios, a la reacci&oacute;n y al fascismo abierto. Si hubi&eacute;ramos de definir estos reg&iacute;menes, la <EM>democracia</EM> burguesa de nuestros d&iacute;as, habr&iacute;a que decir que son la contrarrevoluci&oacute;n organizada y presta a actuar militarmente sobre la revoluci&oacute;n en cualquier momento.</P>

<P>Es in&uacute;til, ante esa realidad, que los oportunistas argumenten con <EM>el peso de la opini&oacute;n p&uacute;blica</EM> y con que son las masas las que mantienen con su lucha las libertades democr&aacute;tico burguesas</EM>. Ciertamente, los restos de libertades formales que se conservan en muchos pa&iacute;ses no son d&aacute;divas del gran capital y proceden, como siempre, del combate consecuente de las masas populares contra la reacci&oacute;n. Pero la reacci&oacute;n, a su vez, crea y pone en pr&aacute;ctica nuevas formas de acci&oacute;n contrarrevolucionarias que van desde la compra de los <EM>l&iacute;deres</EM> corrompidos, hasta el asesinato pol&iacute;tico, pasando por el control meticuloso e imperceptible, mientras la lucha de clases no se agudiza, de todos y cada uno de los ciudadanos. Para luchar contra esos nuevos m&eacute;todos fascistas ya no vale oponerles viejas t&aacute;cticas obreras correspondientes a la &eacute;poca de la libre competencia, cuando a&uacute;n era posible, utilizar la legalidad burguesa contra el mismo r&eacute;gimen burgu&eacute;s. No; hoy, junto a la defensa de esos restos de democracia, hay que emplear formas nuevas que el movimiento revolucionario de masas desarrolla sin cesar y que fueron ya descritas y practicadas en la &eacute;poca de <A HREF="../galeria/lenin.htm">Lenin</A> y de la <A HREF="../galeria/inter3.htm">III Internacional</A> con notable &eacute;xito. Esas nuevas formas de lucha ocupar&aacute;n sin duda, un lugar preferente en los combates venideros y son las que hoy corresponde impulsar.</P>

<P>Hoy puede decirse, con mucha m&aacute;s raz&oacute;n que cuando <A HREF="../galeria/lenin.htm">Lenin</A> lo se&ntilde;alaba, que las actividades del proletariado en todo caso s&oacute;lo a la democratizaci&oacute;n pac&iacute;fica, significaba estrechar y vulgarizar en forma completamente arbitraria, el concepto del socialismo obrero</EM>. Lo que no se desarrolla perece. Y un movimiento que se contente con conservar algunas formas de libertad burguesa y no la utilice como palancas, no ponga en pr&aacute;ctica sobre todo nuevos m&eacute;todos de lucha, est&aacute; condenado a perder incluso aquellas formas y verse reducid