<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<title>Sobre el trotskismo</title>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Sobre el trotskismo</H1>

<img src="../dibu/kgb.jpg" width=200 height=343 hspace=15 align="left" border=2 alt="Placa de los milicianos del KGB">

<H4>M.P.M. (Arenas)
<BR>Publicado en Bandera Roja, n&uacute;m. 4, octubre de 1975</H4>

<BLOCKQUOTE>&laquo;&iexcl;Ese es Trotski! Siempre fiel a s&iacute; mismo; se revuelve, estafa, posa a la izquierda y ayuda a la derecha&raquo;
<br>Lenin: Carta a I. Armand</BLOCKQUOTE>

El marxismo-leninismo combate siempre, y de manera intransigente, tanto al oportunismo de derecha (revisionismo) como al oportunismo de <EM>izquierda</EM> (trotskismo), si bien en cada momento distingue cu&aacute;l de esos dos enemigos es el principal dentro de las filas obreras.

<p>En nuestro caso, el que no hayamos prestado m&aacute;s atenci&oacute;n a la lucha contra el trotskismo, se debe a que &eacute;ste cuenta con muy poca influencia y porque, actualmente, es el revisionismo el enemigo interno m&aacute;s peligroso a que tiene que hacer frente la clase obrera. Por lo dem&aacute;s, nuestro movimiento marxista-leninista no ha cesado ni un momento de combatir a los grupos de <EM>izquierda</EM>, grupos que en nuestro pals, aunque no se muestran con la etiqueta, presentan todos los rasgos del trotskismo.

<p>La lucha que venimos librando desde hace tiempo contra los que pronuncian frases de izquierda para encubrir sus actos de derecha, contra esos mismos que predican la conciliaci&oacute;n con el revisionismo, lo embellecen ante los ojos de los obreros y todav&iacute;a pretenden llevarlos a la legalidad fascista, &iquest;qu&eacute; es si no, m&aacute;s que una lucha contra la corriente trotskista? Para algunos ingenuos, trotskistas s&oacute;lo son quienes se proclaman como tales. Ahora bien, para ser consecuentes, habr&iacute;a que aplicar tambi&eacute;n esta misma medida a los revisionistas. As&iacute; llegariamos a encontrarnos con que la clase obrera no tendr&iacute;a enemigos internos a los que combatir. Todos estar&iacute;amos hermanados y unidos por un lazo com&uacute;n: el del enga&ntilde;o y la conciliaci&oacute;n.

<p>Y es que lo mismo que no se puede dejar de llamar revisionistas a los traidores carrillistas por el hecho de que &eacute;stos no se identifiquen con el nombre de Bernstein, no puede dejar de llamarse tampoco por su propio nombre a los trotskistas porque &eacute;stos no se pronuncien abiertamente a favor de su maestro e incluso porque lleguen a tratarle como a un perro muerto... Eso no cambia en lo m&aacute;s m&iacute;nimo las cosas. A las personas, grupos o partidos pol&iacute;ticos no se les puede juzgar por lo que dicen de s&iacute; mismos, sino por lo que hacen. Y seg&uacute;n lo que hacen hay que ponerles los t&iacute;tulos de que son merecedores y que la historia ha acu&ntilde;ado para ellos.

<p>Trotskistas son aquellos que hoy (como en sus primeros tiempos hizo Trotski) se oponen al Partido, forman fracci&oacute;n contra &eacute;l y se al&iacute;an al revisionismo. Esto en lo que a la cuesti&oacute;n org&aacute;nica se refiere. En el aspecto pol&iacute;tico e ideol&oacute;gico, son trotskistas los que lanzan la consigna de <EM>clase contra clase</EM> sin hacer distinciones entre los banqueros y los terratenientes, por un lado, y los campesinos, los peque&ntilde;os comerciantes, los intelectuales, etc., por el otro. Son trotskistas tambi&eacute;n quienes niegan el car&aacute;cter de clase monopolista del estado espa&ntilde;ol y se dedican a decir, bien que no es fascista, bien que el fascismo es el poder de la <EM>peque&ntilde;a burgues&iacute;a</EM>. Son trotskistas los que hablan de las <EM>tomas de poder</EM>, de alianzas sin principios y se oponen a la dictadura del proletariado contraponiendo a &eacute;sta la pomposa consigna de <EM>poder popular</EM>. Todo eso, y algunas cosas m&aacute;s, es el trotskismo.

<p>Est&aacute; claro que no se puede llamar trotskista a nadie porque exprese o defienda una u otra de esas posiciones. Esto sucede muchas veces por ignorancia. Pero ni el trotskismo ni el revisionismo dejan de existir por mucho que algunas personas lo nieguen, ya que son el producto de determinadas clases y capas de la sociedad.

<p>Sobre este particular hemos hablado otras veces. No obstante, hay camaradas que no lo consideran suficiente, y piden que tratemos m&aacute;s en concreto sobre lo que podr&iacute;amos llamar el trotskismo <EM>genuino</EM>.

<p>Acerca de &eacute;l existe una copiosa bibliograf&iacute;a, y pensamos que no es el caso, estando esa bibliograf&iacute;a al alcance de cualquiera, ponernos a rellenar papel con todo lo que se ha escrito sobre Trotski y el trotskismo. As&iacute; que nos limitaremos a hacer una breve exposici&oacute;n sobre el tema a fin de orientar en lo posible su estudio.

<H2>El tr&aacute;nsfuga Trotski</H2>

Los trotskistas gustan, no sin intenci&oacute;n, de presenter a su maestro con la aureola del bolchevique &iacute;ntimo camarada de Lenin, no s&oacute;lo en los d&iacute;as decisivos de la revoluci&oacute;n de Octubre, sino de mucho antes de dicha revoluci&oacute;n. De las andanzas de Trotski por el movimiento revolucionario de Rusia, de su paso de un grupo a otro, en la formaci&oacute;n de fracciones o como jefecillo de su propia fracci&oacute;n (todas ellas contrarias al bolchevismo), de eso poco o nada se habla y es quiz&aacute;s el rasgo que mejor caracteriza al trotskismo de los primeros tiempos, rasgo que marc&oacute; para siempre su trayectoria.

<p>En el seno del movimiento marxista ruso, como en todo movimiento revolucionario, se desarroll&oacute; siempre una lucha de tendencias cuyos principales protagonistas fueron los bolcheviques, encabezados por Lenin, y los mencheviques. Estos &uacute;ltimos ten&iacute;an varios jefes, de entre los que cabe destacar a Plejanov. Trotski era uno de esos  <EM>jefes</EM>, aunque la realidad, como suced&iacute;a y sucede con la mayor parte de los oportunistas, no representaba m&aacute;s que a s&iacute; mismo o a un reducido grupo de intelectuales. Hay que decir que, mientras en la formaci&oacute;n bolchevique existi&oacute; siempre gran cohesi&oacute;n pol&iacute;tica, ideol&oacute;gica y org&aacute;nica, basada en los principios revolucionarios del marxismo, la otra fracci&oacute;n se distingui&oacute; por todo lo contrario: la dispersi&oacute;n y la ausenci