<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La Unión Europea: un sueño nazi hecho realidad">
  <TITLE>La Unión Europea: un sueño nazi hecho realidad</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="union europea, nazi">
<meta name=description content="Los planes de los nazis para una federación económica en Europa">
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La Unión Europea:
<BR>un sueño nazi hecho realidad</H1>

<P>Nos han vuelto a tratar de enga&ntilde;ar. Despu&eacute;s de 50 a&ntilde;os de la firma del Tratado de Roma –por fin- nos hubieran debido contar la verdad. Pero no ha sido as&iacute;. Siguen con la cantinela de que la unidad europea se ide&oacute; despu&eacute;s de la II Guerra Mundial y no antes. Dicen que la unidad europea se edific&oacute; para superar el nacionalismo y evitar guerras intestinas; que el nazismo hab&iacute;a sido una experiencia funesta para Europa y que Europa deb&iacute;a ser lo contrario del nazismo. Siguen tratando de hacernos creer que las naciones conducen al nacionalismo, el cual es perverso por sí mismo porque, a su vez, conduce a la guerra. Quieren hacernos creer que el proyecto de integraci&oacute;n europea naci&oacute; despu&eacute;s de la II Guerra Mundial como ant&iacute;doto contra las rivalidades nacionalistas internas. Aseguran que durante ese conflicto el chovinismo hab&iacute;a alcanzado sus mayores cotas y los europeos comprendieron repentinamente que sus peque&ntilde;os estados respectivos deb&iacute;an quedar unidos por instituciones supranacionales para que la guerra no volviera a causar estragos en el viejo continente.</P>

<P>Sin embargo, es falso que la idea original de la unificaci&oacute;n europea sea posterior a la II Guerra Mundial; es falso que esa idea fuera concebida en oposici&oacute;n a la rivalidad imperialista anterior. Por el contrario, no solo los nazis, sino los fascistas y los colaboracionistas de muchos pa&iacute;ses europeos utilizaron el europe&iacute;smo para justificar la agresi&oacute;n. Los nazis, los vichystas, los fascistas italianos y muchos otros pasaron muchos a&ntilde;os antes y durante la guerra elaborando sofisticados programas de integraci&oacute;n pol&iacute;tica y econ&oacute;mica de Europa.</P>

<H2>El modelo alem&aacute;n</H2>

<P>A mediados del siglo XIX Alemania no exist&iacute;a como Estado unificado. Por tanto, cuando estalla la I Guerra Mundial apenas hacía 50 a&ntilde;os que Alemania había entrado en el concierto de los Estados europeos con una sola voz. Fue una loca carrera en la que pasaron velozmente de un situaci&oacute;n casi feudal al capitalismo monopolista m&aacute;s salvaje, y de los problemas de construcci&oacute;n interna de un Estado federal al trampol&iacute;n del control de su propia zona de influencia en el exterior. De v&eacute;rtigo. Una vez edificado su propio pa&iacute;s, los imperialistas alemanes creyeron que su modelo federal era v&aacute;lido tambi&eacute;n para su entorno econ&oacute;mico. Se convencieron ellos a sí mismos y se esforzaron en con&mdash;vencer a los demás. Su <span>federalismo nacional</span> lo convirtieron en un <span>federalismo internacional</span>, o por lo menos europeo. Surgi&oacute; el pangermanismo porque fuera de las fronteras a&uacute;n quedaban alemanes por <EM>unificar</EM>, desde el B&aacute;ltico hasta el Mar Negro. Esos pa&iacute;ses que a&uacute;n quedaban fuera, las reliquias del Imperio austro-h&uacute;ngaro o del zarista, diezmado por la Revoluci&oacute;n bolchevique de 1917, estaban muy atrasados con respecto a la locomotora alemana. Incorporarse a Alemania era como incoporarse al siglo XXI partiendo del siglo XVII. Es bien sabido que los imperialistas alemanes, siempre generosos, se declararon dispuestos a compartir con los dem&aacute;s sus conquistas y sus progresos, antes y despu&eacute;s de 1933.</P>

<P>Incluso sus planes de integraci&oacute;n europea aseguraban que mantendr&iacute;an intacta la soberan&iacute;a nacional de los estados miembros de Europa. No se trataba de una <span>incorporaci&oacute;n</span> sino de una <span>integraci&oacute;n</span>. No pod&iacute;an presentar sus planes al exterior como una expansi&oacute;n imperialista sino como una integraci&oacute;n europea. En la futura Europa nazi no habría amos ni siervos sino socios. Eso es lo que dijo su propaganda durante toda la II Guerra Mundial, consagrando enormes esfuerzos a convencer al resto de Europa de que los progresos econ&oacute;micos alemanes, la infraestructura de transporte y la econom&iacute;a en general eran mucho mejores que en el resto de Europa y que, en consecuencia, Europa deb&iacute;a integrarse seg&uacute;n el modelo alem&aacute;n. M&aacute;s que los alemanes eran los propios europeos los que deb&iacute;an estar interesados en esa integraci&oacute;n. El plan de Hitler de establecer una sola entidad pol&iacute;tica en toda Europa, su necesidad de buscar respaldo en los propios pa&iacute;ses ocupados, y muchos elementos centrales de la filosof&iacute;a nazi, todo ello formaba parte de su pensamiento europe&iacute;sta.</P>

<P>Los proyectos elaborados por los nazis proclamaban que los estados miembros de la futura <EM>Confederaci&oacute;n Europea</EM> ten&iacute;an que asegurar que en su territorio no se cometieran actos incompatibles con <EM>la solidaridad europea y las obligaciones europeas</EM>. En 1943 en una <EM>Nota sobre la fundaci&oacute;n de una Confederaci&oacute;n Europea</EM>, Cecile von Renthe-Fink, que ocupaba el rango diplom&aacute;tico de ministro con Hitler, sosten&iacute;a que las naciones europeas ten&iacute;an un desarrollo com&uacute;n; dec&iacute;a que Alemania deseaba unir a Europa <EM>sobre una base federal</EM>; proclamaba que no hab&iacute;a intenci&oacute;n de inmiscuirse en los asuntos internos de otros pa&iacute;ses: <EM>Lo &uacute;nico que se requiere de los estados europeos es que sean miembros leales y proeuropeos de la comunidad y colaboren voluntariamente en sus tareas </EM>[...]<EM> El objeto de la cooperaci&oacute;n europea ser&aacute; promover la paz, la seguridad y el bienestar de todos los estados europeos y su poblaci&oacute;n</EM>. No se trataba de que un estado o grupo de estados dominara a otros sino de que se establecer&iacute;a <EM>una relaci&oacute;n de alianza y lealtad mutua en vez de los m&eacute;todos imperiales de la era anterior</EM>. En un tono similar, Werner Daitz declaraba que <EM>Europa no se puede administrar de forma centralizada: se debe conducir de modo descentralizado</EM>.</P>

<P>Una versi&oacute;n avanzada del plan nazi sobre la futura <EM>Confederaci&oacute;n Europea</EM> volv&iacute;an sobre el tema del federalismo con la esperanza de encontrar as&iacute; una soluci&oacute;n a la rivalidad entre las potencias imperialistas europeas. Argumentaban que el problema europeo era que una multiplicidad de pueblos ten&iacute;a que vivir en una superficie relativamente reducida en una combinaci&oacute;n de unidad e independencia:</P>

<BLOCKQUOTE>Su unidad debe ser tan firme como para que nunca m&aacute;s pueda haber guerra entre ellos y los intereses externos de Europa se puedan salvaguardar en su conjunto. Al mismo tiempo, los estados europeos deben conservar su libertad e independencia, para actuar de acuerdo con sus diferentes situaciones y misiones nacionales y cumplir su funci&oacute;n particular dentro del marco m&aacute;s amplio, en un esp&iacute;ritu alegre y creativo. La fuerza y la seguridad de Europa no dependen de la subordinaci&oacute;n impuesta o exigida por una potencia europea a la otra, sino de la uni&oacute;n de todos. El problema europeo solo se puede resolver sobre una base federal por la cual los estados europeos resuelvan por libre voluntad, basados en un reconocimiento de esta necesidad, unirse en una comunidad de estados soberanos. Esta comunidad se puede designar confederaci&oacute;n europea</EM>.</BLOCKQUOTE>

<P><span>Hasta la hoy famosa y fracasada <EM>Constituci&oacute;n Europea</EM> es una iniciativa de los nazis</span>. El borrador nazi de Constituci&oacute;n para la <EM>Nueva Europa</EM> proclamaba <EM>el derecho de cada pa&iacute;s a organizar su vida nacional como considere adecuado, siempre que respete sus obligaciones hacia la comunidad europea</EM>. Otros documentos repet&iacute;an la misma idea. <EM>La actual guerra es tambi&eacute;n una guerra por la unidad y libertad de Europa</EM>, escribi&oacute; Renthe-Fink:</P>

<BLOCKQUOTE>Sus objetivos son crear y garantizar una paz duradera para los pa&iacute;ses europeos [...] eliminar las causas de las guerras europeas, sobre todo el sistema de <EM>equilibrio de poder</EM> [...] superar el particularismo europeo mediante la cooperaci&oacute;n libre y pac&iacute;fica entre los pueblos europeos. La lealtad a Europa no significa sujeci&oacute;n sino cooperaci&oacute;n franca basada en igualdad de derechos. Cada pueblo europeo debe participar a su manera en la nueva Europa. El &uacute;nico requerimiento es que los estados europeos sean francamente leales a Europa, de la cual son miembros.</BLOCKQUOTE>

<P>Finalmente, Renthe-Fink a&ntilde;ad&iacute;a: <EM>Cada estado continental debe permanecer consciente de su responsabilidad hacia la Comunidad Econ&oacute;mica Europea</EM>. El autor de los proyectos hitlerianos sosten&iacute;a que no deseaba una <EM>burocracia supranacional</EM>, ni siquiera un sistema de conferencias intergubernamentales. Cualquier pretensi&oacute;n supranacional pod&iacute;a generar sospechas hacia las ambiciones imperialistas alemanas.</P>

<H2>El europe&iacute;smo nazi</H2>

<P>El europe&iacute;smo es, pues, un invento nazi; ellos fueron los primeros en elaborar planes (econ&oacute;micos y pol&iacute;ticos) de integraci&oacute;n europea. Si extract&aacute;ramos algunos discursos de la &eacute;poca de Hitler, Goebbels, Ribbentrop y otros dirigentes nazis sin mencionar la fuente, muchos pensar&iacute;an que son actuales y que se trata de parlamentarios de la euroc&aacute;mara.</P>

<P>Mucho antes de llegar al poder, en 1932, el dirigente nazi <span>Alfred Rosenberg</span> ya asisti&oacute; a un <EM>congreso de Europa</EM> en Roma. Luego Hitler y todos sus portavoces hicieron frecuentes referencias a Europa durante su &eacute;poca de dominaci&oacute;n terrorista, incluso antes de la guerra. Hay varias compilaciones, entre ellas un libro profusamente ilustrado, titulado simplemente <EM>Europa</EM>, cuya introducci&oacute;n escribi&oacute; Ribbentrop. En 1937, por ejemplo, declar&oacute; en el mitin del partido nazi en Nuremberg que <EM>quiz&aacute; estemos m&aacute;s interesados en Europa de lo que otros pa&iacute;ses necesitan estarlo. Nuestro pa&iacute;s, nuestro pueblo, nuestra cultura y nuestra econom&iacute;a han surgido de condiciones europeas generales. En consecuencia, debemos ser enemigos de cualquier intento de introducir elementos de discordia y destrucci&oacute;n en esta familia europea de pueblos</EM>.</P>

<P>Poco despu&eacute;s, en 1938, <span>Rudolf Hess</span> organiz&oacute; una presentaci&oacute;n en el Congreso del partido Nazi, llamada <EM>La lucha por el destino de Europa en el Este</EM>, que explicaba por qu&eacute; la colonizaci&oacute;n alemana de Rusia llevar&iacute;a la civilizaci&oacute;n europea a los b&aacute;rbaros eslavos.</P>

<P>En 1940 <span>Joseph Goebbels</span> dijo: <EM>Estoy convencido de que dentro de cincuenta a&ntilde;os la gente ya no pensar&aacute; en t&eacute;rminos de pa&iacute;ses</EM>. El jefe nazi de propaganda cre&iacute;a que el federalismo alem&aacute;n pod&iacute;a ser un modelo para Europa porque la absorci&oacute;n de los estados alemanes por parte del imperio alem&aacute;n hab&iacute;a funcionado. As&iacute; los estados europeos se pod&iacute;an integrar arm&oacute;nicamente sin atentar contra su identidad: <EM>Si nosotros, con nuestra perspectiva de la Gran Alemania, no tenemos inter&eacute;s en atentar contra las peculiaridades econ&oacute;micas, culturales o sociales de, por ejemplo, los b&aacute;varos y los sajones, tampoco tenemos inter&eacute;s en atentar contra la individualidad econ&oacute;mica, social o cultural de, por ejemplo, el pueblo checo</EM>.</P>

<P>Los lacayos europeos de los nazis tambi&eacute;n aceptaban que Alemania era un modelo: <span>Vidkun Quisling</span> declar&oacute; que la Confederaci&oacute;n Alemana pod&iacute;a servir como modelo para la cooperaci&oacute;n con otros estados europeos. Goebbels aseguraba que <EM>nunca hemos tenido la intenci&oacute;n de imponer por la fuerza este nuevo orden o reorganizaci&oacute;n de Europa. De ning&uacute;n modo deb&eacute;is pensar que cuando los alemanes traemos un nuevo orden a Europa lo hacemos con el prop&oacute;sito de sofocar a otros pueblos</EM>. Se explayaba sobre el carácter realista de la integraci&oacute;n europea: <EM>A mi juicio la concepci&oacute;n que una naci&oacute;n tiene respecto de su propia libertad se debe armonizar con los hechos actuales y las simples cuestiones de eficiencia y prop&oacute;sito. As&iacute; como ning&uacute;n miembro de una familia tiene derecho a turbar la paz por motivos ego&iacute;stas, no se puede permitir que ninguna naci&oacute;n europea se interponga en el camino de un proceso general de organizaci&oacute;n</EM>. En el mismo tono, un funcionario del ministerio nazi de Empleo declar&oacute; que Alemania pod&iacute;a afirmar que <span>no estaba luchando por s&iacute; misma, sino por Europa</span>. Una versi&oacute;n del proyecto nazi de Confederaci&oacute;n Europea sosten&iacute;a que el papel de Alemania en Europa consistía en <EM>reconciliar los intereses particulares de los estados europeos con los intereses de Europa en su conjunto</EM>. A esta aspiraci&oacute;n se sumaba la opini&oacute;n de que <EM>los intereses y necesidades de Alemania est&aacute;n esencial e inseparablemente ligados con los de Europa</EM>.</P>

<P>Con frecuencia los nazis enfatizaban que los estados deb&iacute;an unirse voluntariamente a la nueva Europa. <EM>Liderazgo no significa dominaci&oacute;n sino protecci&oacute;n externa y responsabilidad interna</EM>, era su consigna. Hitler y Mussolini no quer&iacute;an sometimiento sino cooperaci&oacute;n sincera: <EM>Todos los pueblos europeos que se han probado hist&oacute;ricamente son bienvenidos como miembros de la nueva Europa. Su desarrollo nacional y cultural en libertad e independencia est&aacute; garantizado</EM>. Cínicamente alegaban que los ejemplos de Finlandia, Hungr&iacute;a, Bulgaria, Rumanía, Croacia y Eslovaquia, países militarmente ocupados todos ellos, demostraban que no hab&iacute;a intenci&oacute;n de intervenir en los asuntos internos de otros estados: <EM>Nuestro &uacute;nico requerimiento es que los estados europeos sean miembros sinceros y entusiastas de Europa</EM>. Los imperialistas alemanes creyeron encontrar, por fin, un nuevo modo de <span>dirigir Europa sin dominarla</span>: <EM>La idea del liderazgo, que ser&aacute; el concepto dominante de la nueva vida internacional de Europa, es la negaci&oacute;n de los m&eacute;todos imperialistas de una &eacute;poca pasada: significa reconocimiento de la confiada cooperaci&oacute;n de estados menores e independientes para abordar las nuevas tareas comunales</EM>.</P>

<P>De la misma manera, <span>Arthur Seyss-Inquart</span> escribi&oacute; que nadie deseaba ver una Europa dominada por Alemania: <EM>Nuestro &uacute;nico deseo es que surja una Europa que sea realmente europea y consciente de su misi&oacute;n europea</EM>. Despu&eacute;s de la invasi&oacute;n de la Uni&oacute;n Sovi&eacute;tica, <EM>Signal</EM>, un peri&oacute;dico de circulaci&oacute;n masiva en los tiempos gloriosos del III Reich, se&ntilde;al&oacute; tambi&eacute;n que no habr&iacute;a una Europa alemana: <EM>En realidad los soldados del Reich no solo defienden la causa de su patria sino que protegen cada naci&oacute;n europea digna de ese nombre</EM>. El problema estaba en quienes no eran dignos de ese nombre...</P>

<P>Una constante en la estrategia imperialista nazi consistía en hablar de sus <EM>socios y vecinos</EM> y pregonar la idea de que la búsqueda com&uacute;n de intereses compartidos hab&iacute;a reemplazado a la rivalidad y la competencia capitalistas. <span>Los hitlerianos también fueron pioneros de la globalización</span> y dedicaron mucha atención a asuntos como <EM>el sentido europeo de comunidad</EM>. Anton Reithinger, gerente del monopolio I. G. Farben, en la conferencia de la <EM>Comunidad Econ&oacute;mica Europea</EM> de 1942, habl&oacute; del equilibrio entre los diversos intereses de los socios del espacio econ&oacute;mico europeo, por una parte, y los intereses comunes de todos los pueblos europeos, por la otra: <EM>Para poner estos intereses en pr&aacute;ctica se requiere </EM>[...]<EM> una creencia en la idea europea y en la misi&oacute;n europea de Alemania</EM>.</P>

<H2>Los arquitectos de la Nueva Europa</H2>

<P>Pero las m&uacute;ltiples declaraciones nazis que se puedan aportar son muy poco comparadas con los planes concretos que dibujaron para la integraci&oacute;n econ&oacute;mica y pol&iacute;tica de Europa. No hablamos de que se parezcan a las que luego se pusieron en pr&aacute;ctica tras la guerra; lo que estamos diciendo exactamente es que <span>son las mismas, es decir, que la Uni&oacute;n Europea fue dise&ntilde;ada por los nazis</span>.</P>

<P>Los planes nazis de integraci&oacute;n europea eran tanto pol&iacute;ticos como econ&oacute;micos. Como dijo Heinrich Hunke, <EM>se reconoce la necesidad de un orden pol&iacute;tico para la cooperaci&oacute;n econ&oacute;mica de los pueblos</EM>. Desde mediados de 1941 Goebbels comenz&oacute; a intervenir m&aacute;s en la <EM>cuesti&oacute;n europea</EM> y le dedic&oacute; numerosos discursos, mitines y art&iacute;culos period&iacute;sticos. Llen&oacute; las p&aacute;ginas de su semanario <EM>Das Reich</EM> con consignas europe&iacute;stas: <EM>La nueva Europa</EM>, <EM>El nuevo orden europeo</EM>, <EM>el Lebensraum de Europa</EM> o <EM>La visi&oacute;n de una nueva Europa</EM>. Entretanto, Ribbentrop se&ntilde;alaba que la lucha contra el bolchevismo, que un&iacute;a a muchos pueblos del este de Europa, evidenciaba <EM>una creciente unidad moral de Europa dentro del Nuevo Orden que nuestros grandes l&iacute;deres han proclamado y preparado para el futuro de las naciones civilizadas. Aqu&iacute; se encuentra el sentido profundo de la guerra contra el bolchevismo. Es signo de la regeneraci&oacute;n espiritual de Europa</EM>.</P>

<P>Dentro del Ministerio del Exterior, ese inter&eacute;s culmin&oacute; con la creaci&oacute;n de un <EM>comit&eacute; de Europa</EM> en el oto&ntilde;o de 1942. Integraban el comit&eacute; funcionarios del Ministerio del Exterior y expertos del Instituto para el Estudio de Pa&iacute;ses Extranjeros. Las luminarias eran <span>Alfred Six</span>, director del Instituto de Asuntos Exteriores -que organiz&oacute; en 1941 una conferencia llamada <EM>La nueva Europa</EM>, para 303 estudiantes de 38 pa&iacute;ses- y <span>Werner Daitz</span>.</P>

<P>En marzo de 1943, se hab&iacute;an trazado planes muy avanzados para una confederaci&oacute;n europea. Esos planes adoptaron la forma de constituciones y tratados que delineaban las competencias y la estructura de la futura confederaci&oacute;n. El 21 de marzo de 1943 Ribbentrop escribi&oacute; una nota que comienza as&iacute;: <EM>Soy de la opini&oacute;n de que, como ya le he propuesto al F&uuml;hrer en mis actas anteriores, deber&iacute;amos proclamar cuanto antes, en cuanto hayamos alcanzado un &eacute;xito militar significativo, la Confederaci&oacute;n Europea en forma muy espec&iacute;fica</EM>. Lo único que paralizó a los nazis en la proclamación oficial de su <EM>Confederación Europea</EM> fue que el <EM>éxito militar significativo</EM> que Ribbentrop esperaba no se produjo y las hordas hitlerianas fueron aplastadas en Stalingrado.</P>


<P>El plan de Ribbentrop propon&iacute;a invitar a los jefes de los estados en cuesti&oacute;n (Alemania, Italia, Francia, Dinamarca, Noruega, Finlandia, Eslovaquia, Hungr&iacute;a, Rumanía, Bulgaria, Croacia, Serbia, Grecia y Espa&ntilde;a) para firmar el instrumento que dar&iacute;a existencia a la <EM>Confederaci&oacute;n</EM>. Junto al memor&aacute;ndum hab&iacute;a un borrador que hablaba del <EM>destino com&uacute;n de los pueblos europeos</EM> y del objetivo de <EM>garantizar que nunca estallen guerras entre ellos</EM>. Tambi&eacute;n preve&iacute;a la abolici&oacute;n de barreras aduaneras entre los estados participantes.</P>

<P>En junio de 1943, un funcionario present&oacute; los <EM>elementos b&aacute;sicos de un plan para la nueva Europa</EM> a un miembro del Comit&eacute; de Europa. En medio de los habituales mentiras merca del <EM>anhelo de paz de las naciones</EM>, la secci&oacute;n titulada <EM>La organizaci&oacute;n econ&oacute;mica de Europa</EM> anticipaba un comercio basado en el principio de la preferencia europea frente a los pa&iacute;ses no europeos, con el objetivo de llegar a una <span>uni&oacute;n aduanera europea</span>, un centro de <EM>clearing</EM> europeo y tipos de cambio estables en Europa, con miras a una uni&oacute;n monetaria europea; y la <EM>armonizaci&oacute;n de las condiciones laborales</EM>, lo que parece querer decir que todos los trabajadores europeos deberían ingresar en campos de concentración. El proyecto también anticipaba conferencias en cada especialidad (trabajo, agricultura y dem&aacute;s) para decidir las pol&iacute;ticas aplicables a toda la Confederaci&oacute;n.</P>

<P>Este documento fue seguido en agosto de 1943 por una <EM>Nota sobre la fundaci&oacute;n de una Confederaci&oacute;n Europea</EM> en la que Renthe-Fink escribi&oacute;:</P>

<BLOCKQUOTE>En la tremenda lucha por el futuro de Europa, los alemanes somos campeones de un nuevo y mejor orden donde todos los pueblos europeos hallar&aacute;n un lugar leg&iacute;timo y digno. Hasta ahora hemos evitado hacer una propuesta concreta en lo concerniente a la cuesti&oacute;n europea [...] Si ahora present&aacute;ramos la idea de una soluci&oacute;n confederada, basada en la libre cooperaci&oacute;n entre naciones independientes, ella consolidar&iacute;a la confianza de los pueblos europeos en nuestra pol&iacute;tica y aumentar&iacute;a su voluntad de seguir nuestra gu&iacute;a y trabajar por nuestra victoria.</BLOCKQUOTE>

<P>Aunque los principios encarnados en el acto constitutivo de la <EM>Confederaci&oacute;n Europea</EM> anexos al memor&aacute;ndum especificaban que la <EM>Confederaci&oacute;n</EM> era una comunidad de estados soberanos que se garantizaban mutuamente la libertad y la independencia, est&aacute; claro que, bajo la batuta hitleriana, la <EM>confederaci&oacute;n</EM> ejercer&iacute;a un control casi total sobre los asuntos internos de sus estados miembros: <EM>La econom&iacute;a europea ser&aacute; planificada conjuntamente por los estados miembros seg&uacute;n sus intereses comunes y nacionales</EM>, dec&iacute;a el documento. El objetivo era <EM>incrementar la prosperidad material, la justicia social y la seguridad social en los estados individuales, y desarrollar los recursos materiales y laborales de Europa </EM>[...]<EM> para proteger la econom&iacute;a europea de las crisis y las amenazas econ&oacute;micas externas</EM>. Suger&iacute;a que <EM>las barreras aduaneras que impiden aumentar el comercio entre los miembros de la Confederaci&oacute;n se eliminar&aacute;n gradualmente</EM> y que <EM>el sistema intraeuropeo de comunicaciones por ferrocarril, autopistas y v&iacute;as fluviales y a&eacute;reas se desarrollar&aacute; de acuerdo con un plan unificado</EM>.</P>

<P>El plan europeo de integraci&oacute;n de Renthe-Fink preve&iacute;a la necesidad de un <EM>Consejo Econ&oacute;mico</EM> compuesto por representantes de los estados miembros, el cual se dividir&iacute;a en comit&eacute;s destinados al comercio, la industria y la navegaci&oacute;n, los asuntos de econom&iacute;a y moneda, las cuestiones laborales y sociales, la alimentación, la agricultura y los bosques. El documento repet&iacute;a los objetivos definitivos de la Confederaci&oacute;n:</P>

<BLOCKQUOTE>La soluci&oacute;n de los problemas econ&oacute;micos, con miras a la inmunidad frente a un bloqueo; la regulaci&oacute;n del comercio sobre la base de la preferencia por Europa frente al resto del mundo, con miras a una uni&oacute;n aduanera europea y un mercado libre europeo; un sistema central de clearing europeo y tasas de cambio estables en Europa, con miras a una uni&oacute;n monetaria europea. Los objetivos incluir&iacute;an la estandarizaci&oacute;n y mejoramiento de las condiciones de empleo y seguridad social, as&iacute; como la planificaci&oacute;n de largo plazo de la producci&oacute;n industrial, agropecuaria y forestal</EM>.</BLOCKQUOTE>

<P>Como vemos, la producci&oacute;n agropecuaria ocupaba un ligar prominente en los documentos nazis sobre Europa. Era preciso que la agricultura europea fuera autosuficiente.</P>

<P>Los documentos nazis tambi&eacute;n manifestaban que la integraci&oacute;n de Europa era inevitable a causa del desarrollo tecnol&oacute;gico. Sol&iacute;an sostener que la fragmentaci&oacute;n de los recursos econ&oacute;micos de Europa era un grave obst&aacute;culo para la prosperidad y el progreso social de los diversos pa&iacute;ses. Se requer&iacute;a coordinaci&oacute;n y planificaci&oacute;n econ&oacute;mica: <EM>Con el objeto de alentar el comercio mutuo y crear un gran mercado europeo, se eliminar&aacute;n progresivamente las aduanas y otras barreras entre los pa&iacute;ses</EM>.</P>

<P>Otro proyecto nazi es lo que cincuenta a&ntilde;os despu&eacute;s los europe&iacute;stas llamaron <EM>redes transeuropeas</EM>, una avanzadilla de la modernidad actual. Seg&uacute;n Renthe-Fink, <EM>la experiencia ha mostrado que el actual sistema de comunicaciones de Europa es inadecuado para el aumento de la demanda. La red interna de ferrocarriles, carreteras y l&iacute;neas a&eacute;reas se desarrollar&aacute; de acuerdo con un plan com&uacute;n</EM>. Tambi&eacute;n el ministro vichysta Jacques Benoist-M&eacute;chin, lamentaba la centralizaci&oacute;n del sistema de transporte franc&eacute;s, <EM>como si Par&iacute;s fuera el &uacute;nico centro del mundo</EM>, y exig&iacute;a nuevas arterias que se conectaran con las carreteras alemanas e italianas para dar a la infraestructura de transporte de Francia <EM>un car&aacute;cter genuinamente europeo</EM>. Un orador de la conferencia sobre la Comunidad Econ&oacute;mica Europea proclam&oacute; que <EM>el futuro pertenece al transporte motorizado</EM>.</P>

<P>Las sorpresas de los adelantos nazis no tienen fin. Otro ejemplo es el Tratado Europeo contra el <EM>terrorismo</EM> de 1977, que está literalmente extraído del Pacto entre Hitler y Mussolini, el llamado Pacto Antikomintern, el acuerdo contra los comunistas. Por eso cuando Rumanía se incorporó en enero de este año a la Unión Europea, emitió una declaración contra el comunismo y, al mismo tiempo, rehabilitó con todos los honores la figura de Antonescu, la versión local de Hitler, Mussolini y Franco.</P>

<P>Europa es justamente eso y nada más que eso. Pero por si alguien tiene dudas, seguiremos informando...</P>

<p class="dos"><a href="http://www.antorcha.org" target="_blank">inicio</a>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle"/>
<a href="casprog.htm">programa</a>
<img src="../dibu/repop-0.gif" width="43" height="25" align="absmiddle"/>
<a href="castprin.htm">documentos</a>
<img src="../dibu/repop-0.gif" width="43" height="25" align="absmiddle"/>
<a href="../galeria/galmenu.htm">galería</a>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle"/>
<a href="../hemer/hemenu.htm">hemeroteca</a></p>

</BODY>
</HTML>
