<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Cr&iacute;tica de las tesis modernas del 'ultraimperialismo'</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Cr&iacute;tica de las tesis modernas del &lsquo;ultraimperialismo&rsquo;</H1>

<H4>Mate Zalka
<BR>Comisi&oacute;n de Relaciones Internacionales</H4>

Las tesis contempor&aacute;neas que ponen el &eacute;nfasis en la mundializaci&oacute;n, el neoliberalismo o las transnacionales, as&iacute; como en la integraci&oacute;n econ&oacute;mica, los bloques militares o en las instituciones econ&oacute;micas internacionales son variantes modernas del <EM>ultraimperialismo</EM> que critic&oacute; Lenin, y deben ser combatidas tambi&eacute;n hoy d&iacute;a.

<P>Entre esas mismas teor&iacute;as <EM>ultraimperialistas</EM> hay que a&ntilde;adir la que considera al imperialismo estadounidense como la &uacute;nica superpotencia hegem&oacute;nica, sin tomar en consideraci&oacute;n que por m&aacute;s que los Estados Unidos sean la potencia imperialista m&aacute;s fuerte, existen otras potencias (fundamentalmente Alemania y Jap&oacute;n) que no se someten a su dictado y le pretenden arrebatar su hegemon&iacute;a. Lenin defini&oacute; al imperialismo actual, a diferencia de otros imperialismos de &eacute;pocas anteriores, precisamente porque no exist&iacute;a el dominio indiscutido de ninguna superpotencia en solitario, sino que varias de ellas rivalizaban por la supremac&iacute;a. Tanto la clase obrera como los pueblos y naciones oprimidas de todo el mundo, en sus luchas revolucionarias no encuentran solamente al imperialismo de los Estados Unidos, sino tambi&eacute;n a los otros Estados imperialistas.

<P>Si hay alguien que piense de otra forma, considerando que la hegemon&iacute;a estadounidense carece de rival en la actualidad, deber&aacute; concluir afirmando que hemos superado la etapa imperialista a la que Lenin se refer&iacute;a, y que hemos entrado en otra fase nueva, distinta. El Partido Comunista de Espa&ntilde;a (reconstituido) considera que eso no es en absoluto cierto y que seguir esas tesis puede llevarnos a cometer graves errores: el imperialismo no es s&oacute;lo fase superior del capitalismo, sino tambi&eacute;n la &uacute;ltima, tras la cual s&oacute;lo espera el socialismo o, en palabras de Lenin, el imperialismo es la antesala de la revoluci&oacute;n proletaria.

<P>En el prefacio al folleto de N.Bujarin <EM>La econom&iacute;a mundial y el imperialismo</EM> Lenin escribi&oacute;: <EM>Sin embargo, &iquest;se puede discutir que despu&eacute;s del imperialismo es concebible en abstracto una nueva fase del imperialismo, a saber, el ultraimperialismo? No. Semejante fase s&oacute;lo se puede concebir en abstracto </EM>[...]<EM> No cabe la menor duda de que el desarrollo marcha hacia un trust mundial &uacute;nico que absorber&aacute; todas las empresas sin excepci&oacute;n y todos los Estados sin excepci&oacute;n. Pero el desarrollo marcha hacia eso en tales condiciones, a tal ritmo y con tales contradicciones, conflictos y conmociones -en modo alguno solamente econ&oacute;micas, sino tambi&eacute;n pol&iacute;ticas, nacionales, etc.- que antes, sin falta de que se llegue a un solo trust, a una agrupaci&oacute;n ultraimperialista de los capitales financieros nacionales, el imperialismo deber&aacute; reventar inevitablemente y el capitalismo se transformar&aacute; en su contrario</EM>.

<P>En su pol&eacute;mica con Kautsky, Lenin abord&oacute; ampliamente el problema en parecidos t&eacute;rminos: <EM>La tesis err&oacute;nea del ultraimperialismo tiene graves consecuencias pol&iacute;ticas. Tiende a negar la posibilidad de romper la cadena imperialista en sus </EM>&lsquo;eslabones&rsquo;<EM> m&aacute;s d&eacute;biles, de desarrollar la revoluci&oacute;n socialista y la construcci&oacute;n del socialismo en un pa&iacute;s o en un grupo de pa&iacute;ses. Enmascara el desarrollo de las contradicciones que constituyen el pivote de la lucha antiimperialista. Los movimientos antiimperialistas y por el socialismo deben utilizar al m&aacute;ximo estas contradicciones</EM> (Lenin: <EM>La consigna de los Estados Unidos de Europa</EM>).

<P>Las distintas variantes actuales del <EM>ultraimperialismo</EM> sostienen que a la etapa imperialista le sucede otra nueva, en la que la lucha de los capitales financieros nacionales entre s&iacute; es sustituida por las alianzas y los acuerdos para la explotaci&oacute;n com&uacute;n de todo el mundo por el capital financiero unido a escala internacional. Seg&uacute;n esa teor&iacute;a, una de las contradicciones b&aacute;sicas del imperialismo ha desaparecido en la actualidad: de la rivalidad se ha pasado al acuerdo.

<P>Siguiendo a Lenin, nuestro Partido considera que hoy d&iacute;a tambi&eacute;n es err&oacute;nea la concepci&oacute;n del imperialismo como una pir&aacute;mide, en cuya c&uacute;pula se asientan omn&iacute;modamente los Estados Unidos como potencia hegem&oacute;nica, y a cuyo dictado se someten todos los dem&aacute;s Estados imperialistas. La principal caracter&iacute;stica del imperialismo moderno es la competencia de imperios rivales. Lenin insisti&oacute; en que eso era lo verdaderamente novedoso del imperialismo actual, frente a las &eacute;pocas anteriores caracterizadas por la hegemon&iacute;a absoluta de una &uacute;nica potencia: <EM>El monopolio de Inglaterra pudo ser indiscutido durante decenios. En cambio, el monopolio del capital financiero actual se discute furiosamente; ha comenzado la &eacute;poca de las guerras imperialistas</EM> (Lenin: <EM>El imperialismo, fase superior del capitalismo</EM>).

<P>Nosotros estamos convencidos de que el imperialismo no es un bloque homog&eacute;neo sino que, por el contrario, exacerba todav&iacute;a m&aacute;s las contradicciones del capitalismo. El imperialismo no se puede analizar desde la perspectiva de una sola superpotencia hegem&oacute;nica, ni desde ninguno de los aspectos concretos (militares, financieros) con que en la actualidad lo suelen contemplar los grupos peque&ntilde;o-burgueses y pacifistas, porque significa olvidar tres factores que Lenin tomaba en consideraci&oacute;n: la ley del desarrollo desigual, la de los eslabones d&eacute;biles de la cadena imperialista y las contradicciones internas entre las potencias imperialistas.

<P>Esto no quiere decir que no hayan surgi