<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Lo universal y lo particular</TITLE>
<meta name="description" content="Crítica de las tesis filosóficas y políticas de Mao Zedong">
<link rel="start" href="castprin.htm">
<link rel="prev" href="univer-1.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<P style="text-align:center; color:red; font-size:34">III

<P><EM>Lo que nosotros hacemos en China, &iquest;convendr&aacute; a las leyes econ&oacute;micas que imperan en el pa&iacute;s? Este problema merece ser estudiado. Seg&uacute;n mi parecer, basta con que el modelo chino est&eacute; conforme en lo esencial a las leyes econ&oacute;micas de China</EM>. Este comentario de Mao, que hemos recogido de sus <span>Apuntes a los <EM>Problemas econ&oacute;micos del socialismo en la URSS</EM></span> <A HREF="#n*">(*)</a>, obra de J. Stalin, resume la posici&oacute;n que ya hemos estudiado, s&oacute;lo que esta vez referida a la construcci&oacute;n econ&oacute;mica del socialismo.

<P>&iquest;Significa esto, acaso, que las leyes de la construcci&oacute;n socialista deber&aacute;n ser distintas en cada pa&iacute;s? Por lo que hemos le&iacute;do poco m&aacute;s arriba, acerca de la <EM>coincidencia</EM>, en lo esencial, del <EM>modelo chino</EM> con las <EM>leyes econ&oacute;micas chinas</EM>, parece que no debemos albergar ninguna duda respecto a este problema. Mas &iquest;cu&aacute;les son esas <EM>leyes econ&oacute;micas chinas?</EM> Mao alude a la necesidad de <EM>estudiar</EM> este problema, pero de momento s&oacute;lo se refiere en el mismo texto a algunas leyes econ&oacute;micas muy conocidas y bastante comunes.

<P>Mao cita la obra de Stalin: <EM>Se dice que la necesidad de un desarrollo arm&oacute;nico (proporcional) de la econom&iacute;a de nuestro pa&iacute;s permite al poder sovi&eacute;tico destruir las leyes econ&oacute;micas existentes y crear otras nuevas. Esto es completamente err&oacute;neo. No se puede confundir nuestros planes anuales y quinquenales con la ley econ&oacute;mica objetiva del desarrollo arm&oacute;nico, proporcional, de la econom&iacute;a del pa&iacute;s </EM>[...]<EM> Este pasaje </EM>-indica Mao-<EM> es el centro del problema</EM> <A HREF="#n**">(**)</a>. <EM>Eso quiere decir</EM> [Mao prosigue con el pasaje de la obra de Stalin] <EM>que la ley del desarrollo arm&oacute;nico de la econom&iacute;a da a nuestros organismos correspondientes la posibilidad de planificar con acierto la producci&oacute;n social. Pero no se puede confundir la posibilidad con la realidad. Son dos cosas diferentes. Para convertir la posibilidad en realidad, hay que estudiar esa ley econ&oacute;mica, hay que dominarla, hay que aprender a aprovecharla con entero conocimiento de causa, hay que confeccionar planes que reflejen con total plenitud las exigencias de esa ley. No puede decirse que nuestros planes anuales y quinquenales reflejen plenamente las exigencias de esa ley econ&oacute;mica</EM>. Mao comenta esta cita para concluir: <EM>Te&oacute;ricamente, lo que Stalin dijo en ese pasaje es correcto. Pero no estudi&oacute; minuciosamente el problema ni desarroll&oacute; sus ideas de manera clara. En la Uni&oacute;n Sovi&eacute;tica no hay desarrollo simult&aacute;neo de las grandes, medianas y peque&ntilde;as empresas, como tampoco desarrollo simult&aacute;neo de las regiones y del poder central, o de la industria y de la agricultura. En todos esos dominios, los sovi&eacute;ticos no caminan con las dos piernas </EM>[...]<EM> Nosotros tampoco hemos estudiado suficientemente las leyes objetivas como para adue&ntilde;arnos de ellas, y por ende nuestros planes tampoco reflejan perfectamente esas leyes</EM>.

<P>Rep&aacute;rese en que Stalin est&aacute; se&ntilde;alando, y no por casualidad, esa <EM>confusi&oacute;n</EM> que consiste en identificar la ley econ&oacute;mica del desarrollo arm&oacute;nico o proporcional de la econom&iacute;a, con los planes anuales y quinquenales; es decir, la posibilidad de planificaci&oacute;n que ofrece el socialismo, con los resultados reales, ya que, evidentemente, <EM>son dos cosas diferentes</EM>. Por esta raz&oacute;n Stalin llama a estudiar dicha ley para dominarla y aprender a aprovecharla as&iacute; como a <EM>confeccionar planes que reflejen con plenitud las exigencias de esa ley</EM>. Stalin no habla de otra cosa en ese pasaje m&aacute;s que de la ley de la econom&iacute;a planificada socialista, del desconocimiento de esa ley, de la necesidad de confeccionar planes que la reflejen, etc. &iquest;Podr&iacute;a haber estudiado m&aacute;s <EM>minuciosamente</EM> este problema <EM>y desarrollar sus ideas de manera</EM> m&aacute;s <EM>clara</EM>? Eso lo vamos a comprobar m&aacute;s adelante; ahora de lo que no tenemos ninguna duda es que Mao no comparte, no obstante haberlo se&ntilde;alado (y si repara en &eacute;l es para mostrar su desacuerdo) que sea &eacute;se, precisamente, el <EM>centro del problema</EM>,de ah&iacute; que haya desviado nuestra atenci&oacute;n hacia otras cuestiones secundarias, como el llamado desarrollo <EM>simult&aacute;neo</EM> (que, de hecho, entra dentro de lo que debe ser un plan correcto de planificaci&oacute;n, que es a lo que se refiere Stalin), para concluir que <EM>nosotros tampoco hemos estudiado suficientemente las leyes objetivas como para adue&ntilde;arnos de ellas, y por ende nuestros planes de trabajo tampoco reflejan perfectamente esas leyes</EM>. &iquest;C&oacute;mo se puede afirmar que Stalin no estudi&oacute; minuciosamente el problema y reconocer a continuaci&oacute;n que <EM>nosotros tampoco hemos estudiado suficientemente...</EM>? Aqu&iacute; caben dos interpretaciones. Primera: que no lo hemos estudiado suficientemente, pero s&iacute; m&aacute;s minuciosamente que Stalin, lo que nos autoriza para criticar sus ideas poco <EM>desarrolladas</EM> y, desde luego, nada <EM>claras</EM>; y segunda interpretaci&oacute;n: si bien Mao reconoce al principio que <EM>el centro del problema</EM> est&aacute; en la confusi&oacute;n entre los planes anuales y quinquenales con la ley econ&oacute;mica objetiva del desarrollo arm&oacute;nico, &eacute;l considera que son otros los problemas o <EM>las leyes objetivas</EM> y, por ende los planes que se deben realizar. Esta es la clave para entender este peque&ntilde;o embrollo.

<P>Stalin habla de <EM>la ley econ&oacute;mica objetiva del desarrollo arm&oacute;nico, proporcional, de la econom&iacute;a del pa&iacute;s</EM>, en tanto que Mao dando ese extra&ntilde;o rodeo, nos sit&uacute;a ante <EM>las leyes objetivas, </EM>sin referirse para nada al <EM>desarrollo arm&oacute;nico,</EM> planificado. Y si habla de <EM>nuestros planes</EM>,es tan s&oacute;lo para decir que <EM>tampoco reflejan perfectamente esas leyes.</EM> Es sabido que en China se comenz&oacute; <EM>imitando</EM> el modelo sovi&eacute;tico. De lo que se trata, pues, es de desechar dicho <EM>modelo</EM>,incluso como inservible para la URSS, para adoptar un <EM>modelo chino</EM> de desarrollo basado, no en planes justos seg&uacute;n la ley objetiva econ&oacute;mica del desarrollo arm&oacute;nico, proporcional, de la econom&iacute;a socialista, sino en unos planes que reflejan unas leyes que, desde luego, no son socialistas.

<P>Mao critica que en la Uni&oacute;n Sovi&eacute;tica no hubiera <EM>desarrollo simult&aacute;neo de las grandes, medianas y peque&ntilde;as empresas, como tampoco desarrollo simult&aacute;neo de las regiones y el poder central, o de la industria y de la agricultura</EM>. Ese ser&iacute;a el <EM>modelo chino</EM> de desarrollo. Pero a poco que analicemos las condiciones reales, tanto econ&oacute;micas y sociales como pol&iacute;ticas e internacionales del pa&iacute;s de los soviets tras la revoluci&oacute;n, nos daremos cuenta inmediatamente de la imposibilidad de simultanear el desarrollo de todos esos sectores, por lo que el poder sovi&eacute;tico se vio obligado a tener que elegir entre el desarrollo de los sectores claves de la econom&iacute;a y el fortalecimiento del poder central, o la muerte de la revoluci&oacute;n. Para los trabajadores de la Uni&oacute;n Sovi&eacute;tica no exist&iacute;a otro <EM>modelo</EM> que no fuera &eacute;se, ya que no s&oacute;lo deb&iacute;an tener en cuenta su atraso, sino que no pod&iacute;an contar con la ayuda t&eacute;cnica y financiera que s&oacute;lo la revoluci&oacute;n proletaria triunfante en los pa&iacute;ses m&aacute;s adelantados de occidente les podr&iacute;a haber proporcionado. &iquest;C&oacute;mo <EM>simultanear</EM> el desarrollo de las grandes, medianas y peque&ntilde;as empresas, sin permitir al mismo tiempo el desarrollo de la burgues&iacute;a y las inversiones de capital extranjero? &iquest;C&oacute;mo <EM>simultanear</EM> el desarrollo de la industria y la agricultura sin contar con los medios que s&oacute;lo pod&iacute;a proporcionarles la agricultura colectiva de los trabajadores del campo? &iquest;C&oacute;mo <EM>simultanear</EM> el desarrollo de las regiones y del poder central ante la debilidad de dicho poder y en una &eacute;poca de guerra civil casi permanente, de acoso y agresiones imperialistas? En este aspecto, China, ciertamente, se encontraba ante una situaci&oacute;n diferente, ya que, entre otras cosas, contaba con la ayuda y el apoyo de la Uni&oacute;n Sovi&eacute;tica. No obstante, el problema que se planteaba no era muy diferente, hasta se puede asegurar que es un problema que habr&aacute; de present&aacute;rsele a otros pa&iacute;ses y para lo cual se hace indispensable tener las ideas medianamente claras.

<P>Se trata, como lo analiza Stalin y el mismo Mao recoge en sus <EM>apuntes</EM>, del problema de la divisi&oacute;n en dos categor&iacute;as de los medios de producci&oacute;n. Una parte de esos medios son de propiedad estatal o de todo el pueblo; la otra parte pertenece a los colectivos de trabajadores. Esto implica la producci&oacute;n y el intercambio de mercanc&iacute;as a un cierto nivel as&iacute; como la propiedad individual o privada de los objetos de consumo personal y familiar, de manera que en el socialismo los medios deproducci&oacute;n no nueden ser considerados como mercanc&iacute;as; es decir, no pueden pasar a ser propiedad privada individual ni utilizados, por tanto, para la explotaci&oacute;n del trabajo. Esto plantea el problema de la actuaci&oacute;n de la ley del valor y de la fijaci&oacute;n de los precios en el socialismo. No nos vamos a detener aqu&iacute; a estudiar este problema, porque nos llevar&iacute;a muy lejos. Tan s&oacute;lo nos vamos a limitar a exponer la concepci&oacute;n de Stalin:

<BLOCKQUOTE>En nuestro r&eacute;gimen de producci&oacute;n -escribe Stalin- Los medios de producci&oacute;n no pueden ser, en modo alguno, considerados como mercanc&iacute;as. &iquest;Por qu&eacute; se habla, pues, del valor de los medios de producci&oacute;n, de sus costes, de sus precios, etc.?

<P>Por dos causas:

<P>Primera. Porque es indispensable para el c&aacute;lculo, para la contabilidad, para determinar si las empresas son rentables [...]

<P>Segundo: porque es indispensable para efectuar, en inter&eacute;s del comercio exterior, la venta de los medios de producci&oacute;n a los Estados extranjeros. Aqu&iacute; en la esfera del comercio exterior, pero s&oacute;lo en esta esfera, nuestros medios de producci&oacute;n son en realidad mercanc&iacute;as y en realidad se venden <A HREF="#n7">(7)</a>.</BLOCKQUOTE>

Este es el mismo problema que se plante&oacute; tambi&eacute;n en Cuba en 1963, en la pol&eacute;mica que enfrent&oacute; a Ernesto <EM>Che</EM> Guevara con los revisionistas en el ministerio de econom&iacute;a en relaci&oacute;n con los <EM>costos de producci&oacute;n como base del an&aacute;lisis econ&oacute;mico de las empresas sujetas a sistema presupuestario</EM>,pol&eacute;mica en la que el Che se muestra mucho m&aacute;s <EM>stalinista</EM> que <EM>mao&iacute;sta</EM> y,desde luego, nada fidelista: <EM>Nuestra concepci&oacute;n </EM>-escribe el Che-<EM> que no est&aacute; implantada sino en determinadas ramas de la econom&iacute;a, considera el producto como un largo proceso de flujo interno durante el transcurso de todos los pasos que debe dar en el sector socialista hasta su transformaci&oacute;n en mercanc&iacute;a, lo que ocurre solamente cuando hay traspaso de propiedad. Este traspaso se realiza en el momento en que sale del sector estatal y pasa a ser propiedad de alg&uacute;n usuario</EM> <A HREF="#n8">(8)</a>.

<P>El Che no est&aacute; proponiendo aqu&iacute; que los medios de producci&oacute;n pasen a ser propiedad privada; se est&aacute; refiriendo a los <EM>usuarios</EM>,no como a productores de mercanc&iacute;as, sino como consumidores; se est&aacute; refiriendo al valor de uso de las mercanc&iacute;as, y no a su valor de cambio, ya que en el socialismo el sector de la econom&iacute;a de propiedad estatal, dominante, no s&oacute;lo no es regulado por la ley del valor, sino que como indica Stalin, dicha ley resulta, a su vez <EM>regulada</EM> por la planificaci&oacute;n. <EM>El error 