<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Lo universal y lo particular</TITLE>
<meta name="description" content="Crítica de las tesis filosóficas y políticas de Mao Zedong">
<link rel="start" href="castprin.htm">
<link rel="next" href="univer-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Lo universal y lo particular</H1>

<H4>M.P.M. (Arenas), Antorcha n&uacute;m. 4, enero de 1999</H4>

<span>La relaci&oacute;n entre lo universal y lo particular en la revoluci&oacute;n y en la construcci&oacute;n socialista o entre las leyes y principios generales, v&aacute;lidos para todos los pa&iacute;ses, y la forma que &eacute;stos adoptan en cada pa&iacute;s, ha sido uno de los problemas que m&aacute;s pol&eacute;mica ha levantado en las &uacute;ltimas d&eacute;cadas en el seno del movimiento comunista internacional, hasta el punto de que en torno a esta discusi&oacute;n se han ido configurando dos corrientes de pensamiento y dos pr&aacute;cticas no s&oacute;lo distintas, sino incluso contrapuestas en numerosos aspectos.</span>

<P style="text-align:center; color:red; font-size:34">I

<P>Fue Mao Zedong quien estudi&oacute; con m&aacute;s detenimiento la contradicci&oacute;n entre lo universal y lo particular, centrando su atenci&oacute;n en este &uacute;ltimo aspecto del problema, es decir, en <EM>la particularidad de la contradicci&oacute;n</EM>, lo que configura toda una concepci&oacute;n sobre el mismo.

<P>Esa concepci&oacute;n aparece expuesta en un discurso suyo pronunciado en abril de 1956 bajo el t&iacute;tulo <EM>Sobre diez grandes relaciones</EM>, en el que se sientan las bases te&oacute;ricas para la l&iacute;nea general de edificaci&oacute;n socialista en China. En este texto Mao plantea la necesidad de continuar estudiando con <EM>ah&iacute;nco lo que hay de correcto en Stalin</EM>, precisando: <EM>lo que debemos estudiar es aquello que pertenece al dominio de las verdades universales, y este estudio debe combinarse con la realidad china </EM>[...]<EM> Nuestra teor&iacute;a </EM>-insiste un poco m&aacute;s adelante-<EM> es la integraci&oacute;n de la verdad universal del marxismo-leninismo con la pr&aacute;ctica concreta de la revoluci&oacute;n china</EM>. En otro discurso pronunciado el 15 de noviembre del mismo a&ntilde;o, Mao volvi&oacute; a hablar de este asunto, confrontando a China y a la Uni&oacute;n Sovi&eacute;tica para resaltar no lo que identificaba a los dos pa&iacute;ses socialistas, es decir, lo que <EM>pertenece al dominio de las verdades universales</EM>, sino lo que los diferenciaba <EM>en cuanto a su composici&oacute;n nacional</EM>.

<P>Para Mao, <EM>un pa&iacute;s y otro constituyen, igualmente, una unidad de contrarios. Tanto China como la Uni&oacute;n Sovi&eacute;tica llevan el nombre de pa&iacute;ses socialistas, pero &iquest;hay o no diferencias entre ellos? S&iacute;, son diferentes en cuanto a su composici&oacute;n nacional</EM> <A HREF="#n1">(1)</a>. Aunque tanto en &eacute;se como en otros discursos y escritos, Mao hace referencia a los rasgos comunes de la revoluci&oacute;n china y la sovi&eacute;tica, esto siempre lo hace, precisamente, para destacar las diferencias en el proceso revolucionario de ambos pa&iacute;ses. Por este motivo no debe extra&ntilde;arnos que en ese pasaje que hemos citado, lo <EM>universal</EM>, lo com&uacute;n en la revoluci&oacute;n china y la revoluci&oacute;n sovi&eacute;tica, se reduzca al nombre; todo lo dem&aacute;s pertenece al dominio de la <EM>composici&oacute;n nacional</EM>. De esta tesis se desprende, como vamos a comprobar m&aacute;s adelante, que a Mao se le escapa la conexi&oacute;n existente entre lo universal y lo particular. Adem&aacute;s &eacute;l no concibe lo universal como el contenido esencial de lo particular, ni encuentra en lo particular la forma concreta en que se manifiesta lo universal. Ciertamente, entre el contenido y la forma siempre hay una contradicci&oacute;n. Pero, &iquest;es posible sostener la existencia de una forma, cualquiera que sea &eacute;sta, sin su contenido correspondiente? &iquest;Cu&aacute;l es el contenido del socialismo? He ah&iacute; el problema fundamental que se nos plantea, m&aacute;s all&aacute; del empleo que podamos hacer del <EM>nombre del socialismo</EM>, lo cual no deja de ser, efectivamente, una <EM>forma</EM>. Ese contenido es lo universal, lo com&uacute;n a todos los pa&iacute;ses socialistas sin excepci&oacute;n, y no tiene nada que ver con la <EM>composici&oacute;n nacional</EM>, sibien en cada naci&oacute;n o pa&iacute;s adopta una forma diferente y hasta puede tomar otro nombre sin que por ello deje de ser socialismo. As&iacute; sucedi&oacute; en China y en otros pa&iacute;ses.

<P>D&oacute;nde, en qu&eacute; categor&iacute;a hist&oacute;rica o formaci&oacute;n econ&oacute;mica y social encuadrar las distintas <EM>composiciones nacionales</EM>, es otra cuesti&oacute;n que queda tambi&eacute;n sin explicar en esa tesis de Mao que hemos recogido, lo que inevitablemente conduce a considerar el r&eacute;gimen econ&oacute;mico, social y pol&iacute;tico de cada pa&iacute;s como algo absolutamente <EM>diferente, singular o exclusivo</EM>. En la realidad sucede, sin embargo, que ning&uacute;n pa&iacute;s o naci&oacute;n puede escapar ni dejar de pertenecer a una u otra categor&iacute;a hist&oacute;rica producto del desarrollo social.

<P>Evidentemente, si bien con esa tesis no se logra la <EM>integraci&oacute;n de la verdad universal del marxismo-leninismo con la pr&aacute;ctica concreta de la revoluci&oacute;n</EM> ni en China ni en ning&uacute;n otro pa&iacute;s, aunque se le ponga el nombre <EM>socialista</EM>, s&iacute; se puede llegar muy f&aacute;cilmente a establecer una teor&iacute;a propia, particular, que permita la integraci&oacute;n de la revoluci&oacute;n popular en la v&iacute;a universal del desarrollo capitalista. Esto es lo que ha sucedido finalmente en China. De ah&iacute; la gran contradicci&oacute;n que se ha manifestado ya desde el comienzo de su proceso revolucionario, entre las profundas necesidades y aspiraciones de las masas de un cambio profundo de la sociedad, por una parte, y las fuertes tendencias impulsadas por la burgues&iacute;a y el imperialismo para un desarrollo por la v&iacute;a capitalista, por la otra. De ah&iacute; tambi&eacute;n las confusiones originadas por esas dos tendencias entre sus dirigentes, los continuos virajes y las luchas entre <EM>l&iacute;neas</EM> a que conduc&iacute;a inevitablemente su propia teor&iacute;a.

<P>Las referencias de Mao a los errores de Stalin llevan impl&iacute;cita una cr&iacute;tica al n&uacute;cleo fundamental de la concepci&oacute;n marxista-leninista que hace hincapi&eacute;, no en lo particular, sino en lo universal, no tanto en la separaci&oacute;n que existe y se manifiesta continuamente de diversas maneras, como en la unidad, supeditando en todo caso lo particular o nacional a lo universal o internacional, la parte al todo. Esta concepci&oacute;n marxista-leninista conduce, naturalmente, a buscar el apoyo del proletariado internacional para poder desarrollar la lucha contra la burgues&iacute;a dentro del propio pa&iacute;s y a escala internacional. Pues bien, los comunistas chinos, influenciados por Mao, no comprendieron, no aceptaron ni aplicaron nunca esta concepci&oacute;n, esta l&iacute;nea, lo que en la pr&aacute;ctica les conduc&iacute;a a debilitar sus v&iacute;nculos con el movimiento comunista internacional y a mantener la alianza con su propia burgues&iacute;a. A la larga, esta l&iacute;nea les ha conducido a depender de su <EM>apoyo</EM>,a hacerle numerosas concesiones y a tener que claudicar finalmente ante ella y el imperialismo.

<P>Como esta l&iacute;nea pol&iacute;tica no entroncaba con la teor&iacute;a marxista-leninista ni con la pr&aacute;ctica del movimiento comunista internacional, los chinos debieron crear una teor&iacute;a o tesis filos&oacute;fica, supuestamente marxista, que justificase su posici&oacute;n. Esta teor&iacute;a aparece expuesta en el texto de Mao que trata <EM>Sobre la contradicci&oacute;n</EM>, obra escrita en 1937 dedicada a combatir <EM>el pensamiento dogm&aacute;tico</EM>.

<P>Mao comienza su estudio de la contradicci&oacute;n asegurando que <EM>la ley de la contradicci&oacute;n en las cosas, es decir, la ley de la unidad de los contrarios, es la ley m&aacute;s fundamental de la dial&eacute;ctica materialista</EM>. A continuaci&oacute;n cita a Lenin: <EM>La dial&eacute;ctica, en sentido estricto, es el estudio de las contradicciones en la esencia misma de los objetos</EM>. &iquest;Pero cu&aacute;l es la esencia misma de los objetos? Esta puede ser definida como la cualidad fundamental que comparten con los de su misma especie y que los diferencia de todos los dem&aacute;s. Es a partir de aqu&iacute; como se plantea el problema del estudio de las contradicciones, o de la identidad, de <EM>c&oacute;mo los contrarios pueden ser y c&oacute;mo suelen ser (c&oacute;mo devienen) id&eacute;nticos -en qu&eacute; condici&oacute;n suelen ser id&eacute;nticos, convirti&eacute;ndose el uno en el otro-; por qu&eacute; el entendimiento humano no debe considerar estos contrarios como muertos, petrificados, sino como vivos, condicionados</EM> <A HREF="#n2">(2)</a>. Esto es, en <EM>sentido estricto</EM>, la dial&eacute;ctica, el estudio de las contradicciones para poder descubrir su esencia. Sirvi&eacute;ndose de esa cita de Lenin, Mao quiere reafirmar su punto de partida y salvar al mismo tiempo el gran escollo que representa el hecho de que no s&oacute;lo existe la contradicci&oacute;n en todas partes y en todas las cosas, sino que lo universal constituye lo que es com&uacute;n a muchos objetos particulares, lo que los aproxima, los liga y condiciona en su pertenencia a una misma especie o fen&oacute;meno.

<P>L&oacute;gicamente, para poder hablar de la particularidad de la contradicci&oacute;n es preciso partir de la universalidad de la contradicci&oacute;n, ya que de otra manera no se sabr&iacute;a c&oacute;mo situarla, de d&oacute;nde nace ni c&oacute;mo puede existir. Es como hablar de efectos sin causas o de causas que se basan en s&iacute; mismas, que no son, a su vez, efectos de otras causas. Una persona, por ejemplo, est&aacute; compuesta por un conjunto de contradicciones de distinta naturaleza (contradicciones f&iacute;sicas, sociales, sicol&oacute;gicas, etc.), pero, para resumir, vamos a dar por sentado que forman una sola contradicci&oacute;n particular o individual. &iquest;Podr&iacute;a existir una persona aislada, al margen de la naturaleza y de la sociedad? El hombre es, ante todo, un ser social, un ser que nace y se hace conjuntamente con otros hombres y mujeres; nace de su universalidad. Esta es la caracter&iacute;stica fundamental com&uacute;n a todas las personas. Esta caracter&iacute;stica no niega su particularidad o individualidad, el hecho de que cada uno obra con sus propias manos y piensa con su propio cerebro. Pero lo que hace y piensa el hombre ha estado y estar&aacute; siempre condicionado por su relaci&oacute;n con la naturaleza y con los otros individuos de su misma especie, de manera que su vida particular y su misma conformaci&oacute;n f&iacute;sica, cultural y moral, no s&oacute;lo depende, sino que no podr&aacute; rebasar nunca los l&iacute;mites de esa universalidad y est&aacute; moldeada por ella.

<P>Lo mismo sucede con todas las cosas y fen&oacute;menos del mundo y de la sociedad. Nada existe <EM>de por s&iacute;</EM>, aislado o independientemente de todo lo dem&aacute;s. La unidad material del mundo, la conexi&oacute;n e interrelaci&oacute;n universal de todos los objetos y fen&oacute;menos, en su desarrollo o automovimiento, es un principio del materialismo dial&eacute;ctico, firmemente establecido hace mucho tiempo por la ciencia. De este principio filos&oacute;fico partimos los marxistas en el momento de abordar el estudio de las cosas o los fen&oacute;menos concretos, lo individual y particular, ya que de lo contrario nos perder&iacute;amos f&aacute;cilmente en el mar de las particularidades sin saber establecer los nexos existentes entre ellas y caer&iacute;amos en el idealismo y la metaf&iacute;sica.

<P>Lo universal, al tener existencia s&oacute;lo a trav&eacute;s de lo particular o singular, cambia y se transforma a medida que se generalizan ciertos rasgos en principio singulares. Es as&iacute; como lo singular o particular deja de serlo y se convierte en su contrario, <EM>deviene</EM> universal. Esta es la contradicci&oacute;n dial&eacute;ctica de lo particular y lo universal a trav&eacute;s de la cual se impone siempre lo nuevo sobre lo viejo o ya caduco. Esta relaci&oacute;n de <EM>identidad</EM> que muestra como los contrarios <EM>pueden ser y como suelen ser </EM>[...]<EM> id&eacute;nticos</EM>, es decir, que convierte <EM>el uno en el otro</EM>, es la <EM>esencia misma</EM> de la dial&eacute;ctica, lo que reviste a &eacute;sta de su car&aacute;cter universal y absoluto, y no la mera contradicci&oacute;n, ya que contradicciones hay muchas y de distintos tipos, pero no todas son dial&eacute;cticas, no todas conducen a un desarrollo y superaci&oacute;n constantes <A HREF="#n*">(*)</a>.

<P>Este problema lo despacha Mao en el trabajo que estamos comentando aludiendo a la concepci&oacute;n metaf&iacute;sica del mundo que ve las cosas <EM>como eternamente aisladas unas de otras</EM>. En cuanto a la universalidad de la contradicci&oacute;n, he aqu&iacute; lo que dice: <EM>Para facilitar mi exposici&oacute;n, comenzar&eacute; por la universalidad de la contradicci&oacute;n y luego continuar&eacute; con la particularidad de la contradicci&oacute;n. Lo har&eacute; as&iacute; porque la universalidad de la contradicci&oacute;n puede ser explicada en pocas palabras, pues ha sido ampliamente reconocida desde que Marx, Engels, Lenin y Stalin, los grandes creadores y continuadores del marxismo, descubrieran la concepci&oacute;n dial&eacute;ctica materialista del mundo y aplicaran con notable &eacute;xito la dial&eacute;ctica materialista al an&aacute;lisis de numerosas cuestiones de la historia humana y de la historia de la naturaleza y a la transformaci&oacute;n, en todos los terrenos, de la sociedad y la naturaleza (en la Uni&oacute;n Sovi&eacute;tica, por ejemplo); en cambio muchos camaradas, especialmente los dogm&aacute;ticos, to