<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La otra cara del Pacto de Washington</TITLE>
<link rel="start" href="castprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La nueva OTAN:
<BR>La otra cara del Pacto de Washington</H1>

<h4>A. Hern&aacute;ndez
<BR>Antorcha n&uacute;m 7, febrero de 2000</h4>

El panorama de las relaciones interimperialistas esta que arde, precisamente cuando los heraldos de la <EM>guerra humanitaria</EM> nos hab&iacute;an prometido una larga <EM>etapa de estabilidad</EM> mundial. Los incendiarios son los mismos que en abril de 1999 hab&iacute;an decidido, tras la firma del Pacto de Washington, repartirse el mundo <EM>equitativa y amigablemente</EM>, convirtiendo el planeta en un inmenso campo de concentraci&oacute;n, en esa especie de <EM>aldea global</EM> controlada por la mano de hierro de las intervenciones militares otanistas. Con la configuraci&oacute;n de la nueva OTAN y los planes de la UE de formar en el menor tiempo posible su propia organizaci&oacute;n militar, nos encontramos ante una situaci&oacute;n en la que, como ya comentan algunos analistas, <EM>los movimientos s&iacute;smicos y los huracanes que se preparan en el seno de la comunidad internacional no van a tener nada que envidiar a los que ha desatado la naturaleza en los &uacute;ltimos meses</EM>.

<P>Con el Tratado de Washington las potencias imperialistas integradas en la OTAN mostraron claramente sus intenciones de convertirse en gendarmes del planeta; era una declaraci&oacute;n de guerra contra todos los pueblos y contra aquellos Estados que no se sometiesen a su vasallaje y se resistiesen a aceptar las nuevas normas de dependencia y saqueo. Aquel Pacto declar&oacute; abiertamente su patente de corso para actuar en cualquier parte del mundo mediante la nueva divisa de <EM>administrar la guerra para preservar la paz</EM>, inaugurando una nueva etapa, superior, de la barbarie imperialista. Se trataba, a fin de cuentas, de acordar en el papel un nuevo reparto del mundo. Para llevarlo a cabo se pondr&iacute;a en marcha, aparte de los ya habituales chantajes, bloqueos, etc., una estrategia consistente en desestabilizar pa&iacute;ses o &aacute;reas regionales enteras y atizar los conflictos y las rivalidades entre los pueblos, con el fin de pasar despu&eacute;s a <EM>pacificarlos</EM> de la forma <EM>humanitaria</EM> que todos sabemos; despu&eacute;s vendr&iacute;a el reparto del bot&iacute;n de acuerdo con el <EM>nivel de participaci&oacute;n</EM> de cada cual. Esta era una de las caras de ese Pacto que convulsion&oacute; al mundo.

<P>Pero en el reverso de esa moneda estaban los nuevos elementos que iban a echar mucha m&aacute;s le&ntilde;a al fuego de las contradicciones interimperialistas existentes hasta ese momento. A las rivalidades y disputas entre las principales potencias integradas en la OTAN, cada vez m&aacute;s agudas, se les iban a unir <EM>nuevos contenciosos</EM>, algunos de gran calado. El primero, y el que m&aacute;s saltaba a la vista, era que se trataba de un Pacto <EM>demasiado yanqui</EM>; un Pacto que estaba programado y gestionado por EEUU, lo mismo que las grandes l&iacute;neas estrat&eacute;gicas de la nueva OTAN. El <EM>gran hermano</EM> quer&iacute;a hacerse valer y mostrar, una vez m&aacute;s, a sus <EM>socios</EM> de correr&iacute;as, sus pretensiones hegemonistas, para dejar claro que &eacute;l (como sucedi&oacute; en el conflicto de Kosovo, terminado oficialmente un d&iacute;a antes de celebrarse la Cumbre de Washington) no estaba dispuesto a compartir el liderazgo de la OTAN con nadie y mucho menos a transigir con las deslealtades y competencias de algunos de los Estados integrados en la Alianza.

<P>La situaci&oacute;n no era nueva. Este Tratado ven&iacute;a a ser el resultado de varias Cumbres -a las que se un&iacute;an diversas Conferencias al m&aacute;s alto nivel y el reajuste de no pocos acuerdos bilaterales de EEUU- celebradas en los &uacute;ltimos a&ntilde;os, y en las que el gendarme yanqui hab&iacute;a llevado la voz cantante en medio de constantes refriegas con los dem&aacute;s socios otanistas, especialmente con los m&aacute;s poderosos, que ve&iacute;an c&oacute;mo EEUU pretend&iacute;a hacer lo mismo que durante los a&ntilde;os de la guerra fr&iacute;a: continuar decidiendo la pol&iacute;tica imperialista mundial y asegurarse el control de uno de sus m&aacute;s relevantes instrumentos: la OTAN.

<P>Las consecuencias de estas pretensiones iban a sucederse una tras otra. Los planes de formaci&oacute;n de la nueva OTAN -no pocos de los cuales hab&iacute;an sido ensayados en los laboratorios de la guerra del Golfo, en las sucesivas guerras balc&aacute;nicas y en algunos que otros conflictos en los que el imperialismo yanqui siempre ha llevado la batuta militar- tienen bastante que ver con el reforzamiento de las estructuras y el despliegue militar del imperialismo yanqui en buena parte del mundo. Lo mismo se podr&iacute;a decir del famoso <EM>Nuevo Concepto Estrat&eacute;gico</EM> (tan <EM>nuevo</EM> que ya hab&iacute;a sido puesto en marcha en 1991) y que se hab&iacute;a ido construyendo y perfilando en las salas del Pent&aacute;gono, que es donde se incuban, y seguir&aacute;n incub&aacute;ndose, las decisiones de la OTAN mientras &eacute;sta siga existiendo.

<P>Pero en la misma Cumbre de Washington surgieron otras divergencias que no han cesado de agravarse desde entonces. Se trata de los planes de ampliaci&oacute;n de la Alianza imperialista a diversos pa&iacute;ses del Este, programados en exclusiva por EEUU, que no se anduvo con reparos a la hora de poner en la <EM>primera l&iacute;nea de entrada</EM> a Ucrania, Bielorrusia y a la misma Estonia, pa&iacute;ses que tienen mucho que ver, por una parte, con el intento de dificultar el expansionismo alem&aacute;n hacia el Este y, por otra, con la preparaci&oacute;n de su propio terreno -v&iacute;a OTAN- para el asalto, en su momento, al <EM>bot&iacute;n</EM> ruso. A esto hay que sumar las presiones de EEUU para tratar de dificultar la puesta en marcha del aparato militar europeo y sus pretensiones indisimuladas de convertirlo en un ap&eacute;ndice de la organizaci&oacute;n otanista. Otra cuesti&oacute;n de no menor importancia era el negarse a admitir cualquier rearme fuera de los programados por la propia Alianza; as&iacute; manten&iacute;a su superioridad militar no s&oacute;lo en lo que a cantidad de armamento se refiere, sino tambi&eacute;n en cuanto a calidad, ya que se frenar&iacute;an las investigaciones europeas en el terreno de la tecnolog&iacute;a militar. Quedaba claro para todo el mundo que lo que EEUU buscaba era que el resto de los Estados integrados en la Alianza imperialista estuviesen en una posici&oacute;n de dependencia con respecto a su arsenal militar y, por lo tanto, en inferioridad; al final s&oacute;lo se consiguieron <EM>medios acuerdos</EM> que inmediatamente se convirtieron en papel mojado ya que Alemania, junto con otros Estados europeos, proseguir&iacute;a su propia carrera armamentista.

<P>Lo cierto es que desde la II Guerra Mundial no hab&iacute;amos asistido a una polarizaci&oacute;n tan clara de los antagonismos interimperialistas; de ello dan muestra los continuos enfrentamientos entre los <EM>europe&iacute;stas</EM>, capitaneados por Alemania, con el apoyo destacado de Francia, y los denominados <EM>aliancistas</EM>, comandados por el anfitri&oacute;n de aquella Cumbre y su esforzado lugarteniente, Gran Breta&ntilde;a. Y este cuadro a dos bandas est&aacute; tomando tal cuerpo que no faltan ya los que aseguran que sobre &eacute;l, vaivenes y reajustes aparte, se est&aacute;n conformando decididamente los bloques militares antag&oacute;nicos de un futuro no muy lejano, por lo menos en lo que al escenario b&eacute;lico europeo y a su entorno inmediato se refiere.

<P>Por eso, se puede asegurar que el Tratado de Washington, lejos de ser un <EM>armonizador</EM> en la pol&iacute;tica de rapi&ntilde;a y de saqueo imperialista, como sostienen los portavoces de la OTAN, va a destapar mucho m&aacute;s la caja de los truenos mundiales. Por lo pronto, este Pacto tiene ya sembradas suficientes <EM>minas</EM> en su l&iacute;nea de flotaci&oacute;n como para hacerlo volar en mil pedazos. De poco les van a valer las <EM>normas de obligado cumplimiento</EM> y las Conferencias peri&oacute;dicas para ir <EM>regulando los contenciosos</EM>, cuando lo que est&aacute; haciendo cada Estado integrado en la Alianza es tratar de fortalecer sus posiciones a costa de debilitar las del competidor, en un escenario en el que las intrigas, las confabulaciones y las acusaciones mutuas se entremezclan con los <EM>acuerdos</EM> hasta el punto que no se sabe donde empiezan unas y donde acaban los otros. Los planes para un nuevo reparto de extensas &aacute;reas del mundo y las intervenciones militares, m&aacute;s complejas y costosas que las llevadas a cabo hasta la fecha, van a echar m&aacute;s le&ntilde;a al fuego de sus rivalidades. &iquest;Cu&aacute;nto tiempo tardar&aacute;n las principales potencias en meterse abiertamente unas en el terreno y en las decisiones de las otras, en sus &aacute;reas de influencia y de mercado?, &iquest;qui&eacute;n determinar&aacute; qu&eacute; pa&iacute;s o &aacute;rea regional hay que desestabilizar, cercar y terminar agrediendo militarmente sin que ello desencadene un conflicto a&ntilde;adido?, y no digamos nada sobre esa forma <EM>proporcional</EM> de reparto del bot&iacute;n que han establecido.

<P>Podemos estar seguros que este Tratado, este <EM>nuevo Pacto de Munich</EM>, como en su d&iacute;a fue calificado por nuestro Partido, acabar&aacute; siendo arrojado al basurero de la Historia. De nada sirven los intentos de querer equipararlo, por su <EM>importancia y trascendencia</EM>, con el que dio origen a la creaci&oacute;n de la OTAN en 1949. Aquel Pacto ten&iacute;a como principal misi&oacute;n agredir a la URSS y a los dem&aacute;s pa&iacute;ses del campo socialista, y era precisamente la presencia de la URSS y de este campo socialista, de ese poderoso enemigo com&uacute;n a todos ellos, al que se un&iacute;a un movimiento revolucionario extendido por buena parte del mundo, lo que hac&iacute;a que las contradicciones interimperialistas quedasen mitigadas, ocupando un lugar secundario. Ahora, el escenario mundial es muy diferente, la compuerta que ha dado paso al estallido de esas contradicciones hace tiempo que ha quedado abierta de par en par, es el momento de la preparaci&oacute;n de la guerra de todos contra todos; de ah&iacute; que cualquier intento por frenar esta tendencia al enfrentamiento no cosechar&aacute; m&aacute;s que fracaso tras fracaso. De momento, lo que est&aacute; claro, y de ello se vienen haciendo eco algunos medios de comunicaci&oacute;n, es que nunca se hab&iacute;a puesto en marcha un Pacto con <EM>tantos contenciosos y tantas infidelidades</EM> por parte de los firmantes.

<H2>Nueva OTAN, viejos problemas</H2>

No es de extra&ntilde;ar que, tras esta borrascosa Cumbre, la m&aacute;quina de guerra aliancista comenzara a emitir chirridos. Hasta los voceros que hab&iacute;an sostenido que est&aacute;bamos ante una OTAN con futuro, capaz de durar 100 a&ntilde;os, unos meses despu&eacute;s empezaron a mostrar su pre