<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Isidoro Acevedo: vida y obra literaria">
<title>Isidoro Acevedo: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biografia y analisis literario del escritor socialista Isidoro Acevedo">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Isidoro Acevedo
<BR>(1876-1952)</H1>

<img src="foto/acevedo.jpg" alt="" width="300" height="471" hspace="15" align="right">

Periodista y novelista, Isidoro Acevedo naci&oacute; en Luanco (Asturias) el 2 de enero de 1876. Muy joven, con apenas trece a&ntilde;os, entr&oacute; a trabajar en la imprenta de Regino Velasco en Madrid.

<P>Como tip&oacute;grafo, form&oacute; parte de la Asociaci&oacute;n del Arte de Imprimir de Madrid, que cobijaba a la mayor parte de los componentes de la Nueva Federaci&oacute;n Madrile&ntilde;a y proporcionaba a sus miembros la cobertura legal necesaria para realizar actividades clandestinas pol&iacute;ticas y de propaganda.

<P>Se integr&oacute; en el grupo de tip&oacute;grafos que redactaban <EM>El Socialista</EM>, m&aacute;ximo &oacute;rgano de expresi&oacute;n del PSOE y en el que Isidoro Acevedo se form&oacute; pol&iacute;tica y literariamente, colaborando estrechamente con Pablo Iglesias.

<P>La Nueva Federaci&oacute;n Madrile&ntilde;a, defensora del marxismo, hab&iacute;a surgido en 1872 a consecuencia de la escisi&oacute;n dentro de la Regi&oacute;n Espa&ntilde;ola de la <A HREF="../galeria/inter1.htm">I Internacional</A>. El resultado de tal divisi&oacute;n fue la constituci&oacute;n de dos posturas opuestas; la socialista, defendida por la Nueva Federaci&oacute;n Madrile&ntilde;a, y la anarquista, seguidora de los postulados defendidos por Bakunin.

<P>La Asociaci&oacute;n del Arte de Imprimir se convirti&oacute; en el n&uacute;cleo del cual naci&oacute; posteriormente el Partido Socialista Obrero Espa&ntilde;ol, constituido legalmente en agosto de 1889 por Pablo Iglesias. Isidoro Acevedo fue nombrado seguidamente secretario del nuevo Partido, y actu&oacute; como tal en el mitin pronunciado en el Teatro Felipe de 1896.

<P>Al mismo tiempo que colaboraba en el peri&oacute;dico, Isidoro Acevedo desempe&ntilde;&oacute; varios cargos dentro del Partido y en la Asociaci&oacute;n del Arte de Imprimir, hasta que, en el a&ntilde;o 1898, se march&oacute; a Santander en busca de trabajo y de nuevas expectativas.

<P>En la capital c&aacute;ntabra Acevedo despleg&oacute; un gran trabajo extendiendo y organizando el movimiento obrero. En el a&ntilde;o 1900 pas&oacute; a dirigir el peri&oacute;dico c&aacute;ntabro <EM>La Voz del Pueblo</EM>, sustituyendo en el cargo a &Aacute;lvaro Ortiz, destacado dirigente obrero.

<P>De Santander se traslad&oacute; a Bilbao, en el a&ntilde;o 1905, para dirigir el peri&oacute;dico <EM>La Lucha de Clases</EM>, hasta el a&ntilde;o 1910. Durante su estancia en Bilbao, Isidoro Acevedo tuvo una amplia y relevante actividad sindical y pol&iacute;tica en las filas del PSOE. Fue &eacute;l, en compa&ntilde;&iacute;a de <A HREF="../galeria/facundo.htm">Facundo Perezagua</A>, quien dirigi&oacute; la huelga convocada en las minas de Vizcaya en julio de 1910, obligando al gobierno reaccionario y conservador de Canalejas a firmar un acuerdo entre ambas partes por el que se aprob&oacute; el Proyecto de Ley para establecer la jornada de nueve horas en la miner&iacute;a, am&eacute;n de una subida de los salarios para el sector.

<P>El 11 de septiembre de 1911 se repiti&oacute; otra huelga minera, pero esta vez sin el resultado positivo de la anterior, por lo que los sindicatos CNT y UGT fueron declarados ilegales. Ante semejante hecho, Isidoro Acevedo aconsej&oacute; al PSOE la retirada de la consigna huelgu&iacute;stica de los postulados del Partido para as&iacute; evitar su ilegalidad. Esta propuesta pol&iacute;tica fue aprobada por la direcci&oacute;n socialista de Madrid, el d&iacute;a 20 del mismo mes.

<P>En Asturias pas&oacute; a dirigir el rotativo ovetense <EM>La Aurora Social</EM>. Durante su estancia en Oviedo se hizo cargo de la presidencia de la Federaci&oacute;n Socialista Asturiana, hasta 1921. All&iacute; particip&oacute; activamente en la huelga del a&ntilde;o 1917, en calidad de dirigente regional del PSOE y, por tanto, de la UGT, sindicato mayoritario en la regi&oacute;n y concretamente en el pujante sector minero. La estrategia que sigui&oacute; Acevedo, siempre con el benepl&aacute;cito de la direcci&oacute;n central del Partido Socialista y del propio Pablo Iglesias, consisti&oacute; en provocar el colapso total de la industria mediante el cierre de la miner&iacute;a asturiana y evitar, ayudado por el &eacute;xito del paro ferroviario, el abastecimiento de materias primas desde el extranjero.

<P>A causa de sus actividades revolucionarias estuvo encarcelado varias veces.

<P>Con el triunfo de la <A HREF="../galeria/octubre.htm">Revoluci&oacute;n de Octubre</A>, Acevedo se mostr&oacute; desde un principio partidario de la adhesi&oacute;n del PSOE a la <A HREF="../galeria/inter3.htm">Internacional Comunista</A>, pero su propuesta fue rechazada en el III Congreso Extraordinario del Partido Socialista, celebrado en abril de 1921. Por dicho motivo Acevedo abandon&oacute; el Partido Socialista para incorporarse al nuevo Partido Comunista de Espa&ntilde;a.

<P>Ya dentro del Partido Comunista, Isidoro Acevedo tambi&eacute;n despleg&oacute; un destacado papel, dirigiendo el peri&oacute;dico <EM>La Aurora Roja</EM>, &oacute;rgano de la Federaci&oacute;n Comunista Asturiana.

<P>En 1922 asisti&oacute; como delegado al IV Congreso de la <A HREF="../galeria/inter3.htm">Internacional Comunista</A>. Gracias a ese viaje escribir&iacute;a posteriormente el libro <EM>Impresiones de un viaje a Rusia</EM>, publicado en el a&ntilde;o 1923.

<P>Form&oacute; parte del Comit&eacute; Central del Partido Comunista hasta el estallido de la <A HREF="../galeria/gnr.htm">Guerra Nacional Revolucionaria</A> en 1936.

<P>Al acabar la guerra se exili&oacute; en Mosc&uacute;, donde fue presidente del Socorro Rojo Internacional, organizaci&oacute;n de masas creada por la <A HREF="../galeria/inter3.htm">Internacional Comunista</A> con el objeto de dispensar ayuda a los presos, exiliados y perseguidos de todo el mundo.

<P>Falleci&oacute; en Mosc&uacute; en 1952.

<P>No obstante su dilatada trayectoria pol&iacute;tica, Isidoro Acevedo se interes&oacute; por el mundo literario. Escribi&oacute; la novela <EM>Los Topos</EM>, cuyo argumento giraba en torno a la huelga minera asturiana del a&ntilde;o 1927 realizada por el Partido Comunista contra el aumento de la jornada de trabajo. Con esta obra Isidoro Acevedo se situ&oacute; dentro de la corriente de la literatura social, iniciada en Espa&ntilde;a desde principios de siglo. Tambi&eacute;n public&oacute; en el a&ntilde;o 1925 otra novela titulada <EM>Ciencia y coraz&oacute;n: la novela de la fidelidad conyugal</EM>.


<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
