<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Ciro Alegr&iacute;a: vida y obra literaria">
<title>Ciro Alegr&iacute;a: vida y obra literaria</title>
<META name="description" content="Biografia y analisis literario de la obra del novelista peruano Ciro Alegria">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>CIRO ALEGR&Iacute;A
<BR>(1908-1967)</H1>

<img src="../foto/alegria-3.gif" width=200 height=259 hspace=10 align="right">

El gran escritor peruano Ciro Alegr&iacute;a Baz&aacute;n naci&oacute; el 4 de noviembre de 1908 en la hacienda Quilca, en Huamachuco, provincia de S&aacute;nchez Carri&oacute;n, departamento de La Libertad. Al recibir su padre un disparo, aprovecha la convalecencia para ense&ntilde;ar a Ciro, que entonces ten&iacute;a seis a&ntilde;os, a leer y escribr.

<P>Al a&ntilde;o siguiente sus padres fueron a vivir a orillas del Mara&ntilde;&oacute;n, en la Hacienda Marcabal Grande, que era de su abuelo Teodoro Alegr&iacute;a.

<P>A los nueve a&ntilde;os atraviesa los Andes a caballo y acude a Trujillo, estudiando en el colegio San Juan con <A HREF="cvallejo.htm">C&eacute;sar Vallejo</A>, que le impactó profundamente: <EM>Aún recuerdo la sensación que me produjo su mano fría, grande y nudosa, apretando mi pequeña mano tímida y huidiza debido al azoro </EM>[...]<EM> Nunca había visto un hombre que pareciera más triste. Su dolor era a la vez una secreta y ostensible condición que terminó por contagiárseme</EM> coment&oacute; en sus <EM>Memorias</EM>.

<P>Pero enferm&oacute; de malaria y tuvo que regresar a la Hacienda, continuando sus estudios en Cajabamba, donde conoce al pintos indigenista Jos&eacute; Sabogal.

<P>En Marcabal convivi&oacute; estrechamente con peones, indios y cholos, con los que intim&oacute; profundamente. Muchos de ellos eran grandes narradores orales de cuentos, y de esta rica y variada cultura oral le empez&oacute; la temprana afici&oacute;n al relato.

<P>En 1924 regres&oacute; a Trujillo a continuar la ense&ntilde;anza secundaria, &eacute;poca en la que, animado por su madre, empez&oacute; sus primeros pinitos literarios escribiendo un relato. Se escap&oacute; con algunos amigos a Lima para presentarse a concursos, pero sin &eacute;xito.

<P>Dos a&ntilde;os despu&eacute;s, en 1926, muere su madre y Ciro manifiesta su vocaci&oacute;n period&iacute;stica fundando su primera revista, <EM>Juventud</EM>, mientras contin&uacute;a escribiendo poemas y relatos. Con alg&uacute;n compa&ntilde;ero public&oacute; en 1927 un peri&oacute;dico que llam&oacute; la <EM>Tribuna Sanjuanista</EM>. Le llamaron del peri&oacute;dico <EM>El Norte</EM> de Antenor Orrego como colaborador, y de &eacute;ste pas&oacute; en 1930 a <EM>La Industria</EM> de Trujillo.

<P>Ese mismo a&ntilde;o ingres&oacute; en la Facultad de Letras y escribi&oacute; la novela <EM>La Marimorena</EM>. Ese es tambi&eacute;n el a&ntilde;o en que se funda el APRA (Alianza Popular Revolucionaria Americana), de la que Alegr&iacute;a fue pionero, participando en las luchas estudiantiles que se desatan en la Universidad.

<P>El 7 de julio de 1932 se desat&oacute; durante ocho d&iacute;as una insurrecci&oacute;n popular en Trujillo, la rebeli&oacute;n m&aacute;s furiosa de la historia republicana del Perú, y en la que particip&oacute; Alegr&iacute;a, que salv&oacute; milagrosamente su vida cuando el ej&eacute;rcito asalt&oacute; el local del APRA y fusil&oacute; a cientos de personas. Pero no se libr&oacute; de ingresar en la c&aacute;rcel, donde fue brutalmente torturado.

<P>Una vez conseguida su libertad, volvi&oacute; a ser perseguido, debiendo hu&iacute;r por los Andes durante meses, al cabo de los cuales le encarcelaron de nuevo durante dos a&ntilde;os en Celend&oacute&iacute;n, Cajamarca, Trujillo y, finalmente, en Lima, hasta que el nuevo presidente &Oacute;scar Benavides promulg&oacute; una amnist&iacute;a general y fue puesto en libertad en 1933.

<P>Sigui&oacute; militando activamente en el diario aprista clandestino <EM>La Tribuna</EM>, intervino en la conspiraci&oacute;n de <EM>El Agustino</EM> y a causa de ello fue desterrado a Chile el 15 de diciembre de 1934.

<P>Para sobrevivir en este pa&iacute;s tuvo que ponerse escribir febrilmente cuentos peruanos para la <EM>Cr&iacute;tica</EM> de Buenos Aires y para las revistas chilenas <EM>Panoramas</EM>, <EM>Cr&oacute;nica social</EM> y <EM>Palabra</EM>. Pero sobre todo escribi&oacute; su primera novela en Santiago de Chile en 1935, <EM>La serpiente de oro</EM>, con la que gana el premio Nascimento.

<P><EM>La serpiente de oro</EM> exalta la figura de los cholos o mestizos, narrando su lucha contra las fuerzas del r&iacute;o Marañón. Constituye una gesta a trav&eacute;s de la cual Alegr&iacute;a contrapone la civilización a la barbarie. Sin embargo, el cholo vive en un paraíso, un mundo cerrado, sin vínculo alguno con el mundo exterior.

<P><img src="../foto/alegria-2.jpg" width=279 height=373 hspace=15 align="left">

En 1936 se contagia de tuberculosis y tiene que ser internado en un sanatorio durante dos a&ntilde;os, per&iacute;odo de inspirada producci&oacute;n literaria recompensada con premios. Pero vive en la miseria haciendo traducciones mientras concluye su novela <EM>Los perros hambrientos</EM>, con la que obtiene el premio Zig-zag.

<P>Unos fil&aacute;ntropos chilenos le concedieron una beca durante cuatro meses para que pudiera escribir su gran novela <EM>El mundo es ancho y ajeno</EM>, una de las obras cumbres de la literatura mundial del siglo XX.

<P>Con esta obra cumbre gana el premio de la editorial neoyorkina Farrar & Rinehart Company en 1941, dotado con un sustanciosa suma de dinero. Pero en protesta contra el r&eacute;gimen fascista, se niega a que <EM>El mundo es ancho y ajeno</EM> aparezca editado en la Alemania nazi.

<P>El premio le permite residir toda la d&eacute;cada de los a&ntilde;os cuarenta en los Estados Unidos, colaborando en la prensa y dictando cursos de novela en la Universidad de Columbia.

<P>Luego en Puerto Rico imparte cursos de literatura hispanoamericana y despu&eacute;s se traslada a La Habana. El diario peruano <EM>La Cr&oacute;nica</EM> acepta sus colaboraciones, pero a causa de su valiente posici&oacute;n pol&iacute;tica se las censuran. El gobierno fascista español también censuró una parte de la novela <EM>Los perros hambrientos</EM> en la edición de Aguilar, en la página 236, correspondiente a la parte final del segundo capítulo, que aparece cortada para encubrir las siniestras y lucrativas actividades de los curas católicos en Perú.

<P>Despu&eacute;s de 23 a&ntilde;os de exilio, finalmente puede regresar a Per&uacute; en 1957, donde es recibido por el pueblo en un estadio con un entusiasmo inaudito.

<P>Personalidad hondamente comprometida con la lucha por la libertad, en 1958 retorna a Cuba, donde reside en la zona guerrillera y recopila material literario para publicar su obra <EM>La revoluci&oacute;n cubana: un testimonio personal</EM>.

<P>Se incorpora a la Academia Peruana de La Lengua en 1960 y tres a&ntilde;os despu&eacute;s es elegido diputado por el departamento de La Libertad.

<P>Posteriormente asume el cargo de Presidente de la Asociaci&oacute;n Nacional de Escritores y Artistas. Ejerciendo este cargo fallece el 17 de febrero de 1967.

<P>Al morir solamente se hab&iacute;an publicado las tres novelas: <EM>La serpiente de oro</EM>, <EM>Los perros hambrientos</EM> y <EM>El mundo es ancho y ajeno</EM>. Las tres son imborrables testimonios de la realidad peruana, en la que tienen un gran peso espec&iacute;fico, cuatro quintas partes, los ind&iacute;genas.

<P>De manera p&oacute;stuma se editaron 13 libros juveniles, 4 novelas, 3 libros de cuentos y un libro de memorias. En preparaci&oacute;n hay tres libros m&aacute;s: <EM>Boceto de un retrato del Per&uacute;</EM> (escritos period&iacute;sticos publicados en Puerto Rico, Cuba y Lima), <EM>Mi m&aacute;quina de escribir</EM> (art&iacute;culos publicados en el a&ntilde;o 1933 en <EM>La Tribuna</EM> aprista) y <EM>Breve viaje a trav&eacute;s de la literatura</EM>. Falta investigar, recopilar y seleccionar muchos otros art&iacute;culos publicados en Estados Unidos y que seguramente ser&aacute;n materia de varios otros libros.