<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="C&eacute;sar Arconada: vida y obra literaria">
<title>C&eacute;sar Arconada: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="novela, poesia, verso, literatura">
<META name="description" content="Biografia y analisis literario de la obra del novelista Cesar Mu&ntilde;oz Arconada">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>C&Eacute;SAR ARCONADA
<BR>(1898-1964)</H1>

<img src="foto/arconada.jpg" width="211" height="296" hspace="15" align="right">

C&eacute;sar Mu&ntilde;oz Arconada es uno de los escritores m&aacute;s representativos del realismo socialista en Espa&ntilde;a. Naci&oacute; en Astudillo (Palencia) el 5 de diciembre de 1898. <EM>Soy natural de Castilla. De la alta Castilla de tierras incultas </EM>-escribi&oacute;-<EM> secas, duras, cocidas de sol y sed. A pesar de todo el aditamento que me dio, no puedo disimular mi ascendencia campesina... Se nos llama místicos. Toda la mística española nació en Castilla. Pero pienso que nuestra mística es una evasión de nuestra pobreza... Aprendí a escribir como nuestros toreros aprenden a sortear al toro: a fuerza de lances de capa, a fuerza de ir de aquí para allá, de plaza en plaza, de pueblo en pueblo. Esto es toda mi Universidad</EM>.

<P>Hijo de un funcionario, ingres&oacute; muy joven, en 1920, en el cuerpo de funcionarios de Correos. Marcha destinado a Palencia y allí fija su residencia. Al llegar a la capital se incorpora de inmediato a la redacción del <EM>Diario Palentino</EM>, inici&aacute;ndose as&iacute; en el periodismo.

<P>De 1923 a 1926, fue cr&iacute;tico musical en la revista <EM>Alfar</EM> de La Coru&ntilde;a, lo que da origen a su primer libro <EM>En torno a Debussy</EM> (1926), por lo dem&aacute;s, profundamente orteguiano.

<P>Obtiene el traslado a Madrid y desde muy temprano su nombre aparece esporádicamente en varias revistas. Particip&oacute; activamente en los movimientos literarios de vanguardia de los a&ntilde;os 20, colaborando en numerosas revistas de las llamadas <EM>de literatura pura</EM>: Verso y prosa, Papel de Aleluyas, Par&aacute;bola, Manantial, Mediod&iacute;a y Meseta.

<P>Desde su aparici&oacute;n en 1927, es asiduo de <EM>La Gaceta Literaria</EM>, de la que ser&aacute; redactor jefe entre enero y septiembre de 1929. La revista que dirigi&oacute; Ernesto Gim&eacute;nez Caballero, fue un lugar de reuni&oacute;n de los vanguardismos m&aacute;s desaforados de la &eacute;poca.

<P>Arconada public&oacute; en 1928 su primer libro de poemas, <EM>La Urbe</EM>, uno de los logros poéticos del ultraísmo.

<P>Un a&ntilde;o despu&eacute;s cre&oacute; y dirigi&oacute; <EM>Ediciones Ulises</EM>, que a lo largo de cuatro años reúni&oacute; un catálogo muy valioso con más de cincuenta títulos, distribuidos en varias colecciones. Arconada colaboró de forma continua con reseñas, notas críticas y crónicas de las asambleas sindicales en <EM>Comunicaciones</EM>, uno de los boletines editados por los trabajadores de Correos.

<P>Estos primeros escritos est&aacute;n influidos por las corrientes art&iacute;sticas de los a&ntilde;os veinte. Arconada tambi&eacute;n se inici&oacute; en la senda del <EM>arte puro</EM>, una literatura de alambique, convertida en fin en s&iacute; misma, desguazada lo m&aacute;s posible del medio social.

<P>Los temas literarios son tambi&eacute;n puramente evasivos de la realidad. Por ejemplo, una parte importante de su trabajo cr&iacute;tico lo dedica al estudio de la entonces incipiente producci&oacute;n cinematogr&aacute;fica en la revista <EM>Nuestro Cinema</EM>, dirigida por Juan Piqueras y subtitulada <EM>Cuadernos Internacionales de Valorizaci&oacute;n Cinematogr&aacute;fica</EM>.

<P>El cine, nuevo medio de expresi&oacute;n art&iacute;stica, comienza entonces a congregar multitudes, y ocup&oacute; una parte de las preocupaciones de Arconada como cr&iacute;tico, publicando en 1929 <EM>Vida de Greta Garbo</EM> y al a&ntilde;o siguiente <EM>Tres c&oacute;micos del cine</EM>, en el que maneja un sociologismo simplista en las biograf&iacute;as de Chaplin, Clara Bow y Harold Lloyd.

<P>Su <EM>Vida de Greta Garbo</EM> es una obra muy curiosa y audaz, porque hay bastantes datos que coinciden con la verdadera biograf&iacute;a, pero tambi&eacute;n hay muchos otros no lo hacen. Arconada ten&iacute;a que hacer una biograf&iacute;a, apenas ten&iacute;a datos, y decidi&oacute; invent&aacute;rsela. Es imposible negar que se trate de una biograf&iacute;a; pero s&iacute; que sea la de Greta Gustafsson, aquella hermosa actriz que alcanzara la gloria con el nombre art&iacute;stico de Greta Garbo, e incluso con el sobrenombre de La Divina. La podr&iacute;amos definir como un biograf&iacute;a imaginaria de una mujer desconocida.

<P>La inventiva del autor trabaj&oacute; a sus anchas en lo relativo a los <EM>a&ntilde;os oscuros</EM> de la actriz, pero que no ocurri&oacute; lo mismo con su per&iacute;odo de fama, seguramente por temor a ser desmentido.

<P>El libro nace dentro de una est&eacute;tica vanguardista, lo que explica la poca relevancia que su autor concede a la realidad. Como obra de creaci&oacute;n es muy notable, y su prosa, magn&iacute;fica. En ella el mundo de lo representado pertenece a una estilizaci&oacute;n consciente no ya de la realidad f&aacute;ctica, sino de todo ese mundo de referencias que tan s&oacute;lo podemos encontrar en el poder de sugerencia de lo desconocido e intuido; de los sue&ntilde;os infantiles; de la sala oscura y devota de los primeros cinemat&oacute;grafos; de lo &iacute;ntimo. La obra de Arconada, como texto literario, est&aacute; muy por encima de los datos que manej&oacute;, por encima de la vida real de la aut&eacute;ntica Greta Gustafsson. Es la verdadera biograf&iacute;a de la mujer so&ntilde;ada, nacida en una Suecia y florecida en un Hollywood que nunca tuvieron existencia fuera de este libro... y de la enso&ntilde;aci&oacute;n que Arconada comparti&oacute; con tantos otros enamorados de <EM>La Divina</EM>, entonces como ahora.

<P>Sin embargo, la obra fue un &eacute;xito editorial, y lleg&oacute; a traducirse y editarse en el extranjero.

<P>La situaci&oacute;n pol&iacute;tica influy&oacute; poderosamente sobre los escritores de quella &eacute;poca. La monarqu&iacute;a se pudr&iacute;a irremisiblemente poniendo al descubierto la miseria, la explotaci&oacute;n y la opresi&oacute;n padecidas por las masas populares, as&iacute; como sus condiciones de vida semifeudales. Muchos escritores descubrieron de repente que su posici&oacute;n en la sociedad en que viv&iacute;an, exig&iacute;a de ellos algo m&aacute;s que el puro juego de palabras en el alambique de sus refinados libros. Era necesario responder a la realidad, a sus contradicciones, mil veces m&aacute;s sugestivas y apasionantes que las especulaciones vac&iacute;as, cerradas sobre s&iacute; mismas, de los eruditos, siempre cuajadas de un individualismo insolidario.

<P>En su <EM>Autobiograf&iacute;a</EM>, publicada en la revista <EM>Commune</EM> en abril de 1936, reproducida en el n&uacute;mero 1 de <EM>Nueva Cultura</EM>, Arconada dec&iacute;a: <EM>Lleg&oacute; un momento en nuestro pa&iacute;s en que el proceso revolucionario rompi&oacute; el idilio de los poetas con las musara&ntilde;as. Fui uno de los primeros que se angustiaron ante el dilema, ante el destino de nuestro tiempo y de nosotros mismos. Hoy, luego de un largo proceso, despu&eacute;s de haber sometido mi vida y mis ideas a muchas vicisitudes, comprendo que no ha sido f&aacute;cil descender del para&iacute;so de las musara&ntilde;as al campo vivo y real del proletariado. Los j&oacute;venes escritores se encuentran hoy ante muchas ideas ya formuladas y caminos ya trazados. Pero otros tuvimos que abrir la marcha, con el riesgo de la impopularidad y el abandono de las ventajas que la burgues&iacute;a otorgaba entonces a los esp&iacute;ritus acomodaticios</EM>.

<P>A partir de 1930 la obra de Arconada adquiere orientación política progresista. Arconada nos sorprende con tres novelas casi sucesivas, que han sido calificadas de líricas, e indudablemente -pero entendiendo el lirismo como medio y no como fin- hay bastante de exacto en la definición.

<P><EM>La Turbina</EM> es la primera de ellas, se&ntilde;alando el cambio de rumbo en su producci&oacute;n literaria. Esta novela relata las transformaciones que provoca la t&eacute;cnica, la industrializaci&oacute;n, en las comunidades campesinas patriarcales cerradas, prisioneras de atavismos ancestrales. La t&eacute;cnica equivale a la irrupci&oacute;n de la historia, convertida en herramienta, en este medio marginado del transcurso temporal, vuelto sobre s&iacute; mismo.

<P>Hasta cierto punto, Arconada representa el prototipo de la toma de conciencia de los escritores, de una nueva forma de asumir su trabajo. En este sentido es sumamente importante uno de sus estudios, <EM>Quince a&ntilde;os de literatura espa&ntilde;ola</EM> publicado en el primer n&uacute;mero de la revista Octubre, en el que analiza la situaci&oacute;n de los escritores en la coyuntura hist&oacute;rica por la que atraviesa Espa&ntilde;a. Arconada establece una clasificaci&oacute;n de los diferentes grupos por su orientaci&oacute;n ideol&oacute;gica y de clase. Una buena parte de su exposici&oacute;n la dedica a describir el proceso que ha llevado a los <EM>j&oacute;venes vanguardistas</EM> de los a&ntilde;os de la Dictadura a alinearse junto a las fuerzas populares. No como meros acompa&ntilde;antes, sino org&aacute;nicamente ligados a las fuerzas sociales que buscan una transformaci&oacute;n de las estructuras socioecon&oacute;micas de Espa&ntilde;a. <EM>Indudablemente </EM>-dice-<EM> ocurre en todos los pa&iacute;ses -ocurre tambi&eacute;n en Espa&ntilde;a- que a medida que se extrema la contienda social de la lucha de clases, los escritores toman partido en esa lucha, no ya porque lo sientan en s&iacute; mismos como hombres afectados por la crisis, sino porque la inteligencia -que cuando no es un pozo de aguas muertas, es siempre sensible- los lleva a apasionarse y a entregarse a los vivos problemas sobre los cuales gira, no ya la literatura, sino toda la vida</EM>.

<P>Pero Arconada no se limit&oacute; a la cr&iacute;tica de lo que fue el vanguardismo elitista y burgu&eacute;s o a estudiar las posiciones de clase de los diferentes grupos de intelectuales que, seg&uacute;n sus palabras, est&aacute; con el proletariado fundi&eacute;ndose con &eacute;l, seguro de el porvenir y la nueva cultura nacer&aacute;n de su seno. Est&aacute; con las posibilidades de las masas y en contra de esa pobre tradici&oacute;n cultural de la peque&ntilde;a burgues&iacute;a.

<P>Poco despu&eacute;s del advenimiento de la II Rep&uacute;blica, en junio de 1931, ingresa en el Partido Comunista de Espa&ntilde;a. Entonces eran muy pocos los escritores e intelectuales que pertenec&iacute;an al Partido Comunista de Espa&ntilde;a. S&oacute;lo Valencia ten&iacute;a en aquel momento un grupo de intelectuales comunistas organizados, del que formaba parte Josep Renau.

<P>Fue en Valencia donde se organiz&oacute; la primera asociaci&oacute;n de intelectuales progresistas, que inicialmente llev&oacute; el nombre de <EM>Uni&oacute;n de Escritores y Artistas Proletarios</EM>, asociada luego a la <EM>Asociaci&oacute;n de Escritores y Artistas Revolucionarios</EM>, con sede en Par&iacute;s, que dirig&iacute;an <A HREF="barbusse.htm">Barbusse</A> y Vaillant-Couturier. Su &oacute;rgano fue la revista <EM>Octubre</EM>, que se fund&oacute; en 1933 y en la colaboraron los m&aacute;s prestigiosos intelectuales de la &eacute;poca.

<P>En 1932, Arconada publica en las <EM>Ediciones de Izquierda</EM> sus siguientes dos grandes novelas: <EM>Los pobres contra los ricos</EM> y en 1934 <EM>Reparto de tierras</EM>, que son cr&oacute;nicas de las luchas de clases en el campo espa&ntilde;ol, esquem&aacute;ticas a veces y r&iacute;gidas en ciertos planteamientos, pero reflejo y testimonio de una &eacute;poca de agudas luchas campesinas.

<P>En la minuciosidad en la descripci&oacute;n de personajes, ambientes y situaciones, recoge Arconada la herencia de Zola y la novel&iacute;stica naturalista del siglo XIX. La concepci&oacute;n cambiante de las propias contradicciones descritas, la mutabilidad de los seres humanos, el poder transformador de la t&eacute;cnica y la cultura, la pasi&oacute;n por construir, nos acercan a ciertas novelas sovi&eacute;ticas publicadas en Espa&ntilde;a por editoriales como <EM>Z&eacute;nit</EM> y <EM>Ulises</EM>. Sus escritos se caracterizan por un realismo hondo, de resonancias &eacute;picas, minucioso en la descripci&oacute;n, salpicado de met&aacute;foras encadenadas a veces y ligado estrechamente a los hombres y mujeres que constru&iacute;an con sus manos la historia real de Espa&ntilde;a.

<P>Sigue colaborando activamente en numerosas revistas. Sus poemas y art&iacute;culos aparecen en <EM>Octubre</EM>, <EM>Nueva Cultura</EM>, <EM>Tensor</EM>, <EM>L&iacute;nea Sur</EM>, <EM>Frente Literario</EM> y <EM>Letra</EM>, entre otras.

<P>Una narraci&oacute;n de Arconada se incluy&oacute; tambi&eacute;n en un libro colectivo por su coordinaci&oacute;n tem&aacute;tica, <EM>Las Siete Virtudes</EM>, publicado en 1931, con una presentaci&oacute;n a cargo de Benjam&iacute;n Jarn&eacute;s. Arconada escribi&oacute; <EM>La Humildad</EM>, virtud que le acompa&ntilde;&oacute; toda su vida. Junto a &eacute;l colaboraban Valent&iacute;n Andr&eacute;s Alvarez, Antonio Bot&iacute;n Polanco, <A HREF="jdiaz.htm">Jos&eacute; D&iacute;az Fern&aacute;ndez</A>, Antonio Espina, Ram&oacute;n G&oacute;mez de la Serna y Jarn&eacute;s.

<P>En 1936, escribe un libro de poemas, <EM>Vivimos en una noche obscura</EM> y unas obras teatrales tituladas <EM>Farsas para t&iacute;teres</EM>. Al reanudarse la publicaci&oacute;n de <EM>Mundo Obrero</EM>, portavoz del Partido Comunista, ocupa el puesto de redactor literario.

<P>En 1936