<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Joaquin Arderius: vida y obra literaria">
<title>Joaquin Arderius: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biografia y analisis literario del escritor Joaquin Arderius">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Joaqu&iacute;n Arder&iacute;us
<BR>(1885-1969)</H1>

Joaqu&iacute;n Arder&iacute;us y S&aacute;nchez Fort&uacute;n naci&oacute; en Lorca (Murcia) en mayo de 1885, en el seno de una familia acomodada. Curs&oacute; estudios en un colegio de religiosos en Madrid y, m&aacute;s tarde, conocimientos de ingenier&iacute;a en Lieja, B&eacute;lgica.

<P>Desde muy joven, abandon&oacute; estas labores para dedicarse &iacute;ntegramente a la pol&iacute;tica y a la literatura. Participante activo en todos los movimientos revolucionarios durante la dictadura del General Primo de Rivera, fue encarcelado varias veces en aquella etapa entre 1923 y 1929. En la c&aacute;rcel trab&oacute; amistad con Marcelino Domingo y conoci&oacute; a Valle-Incl&aacute;n.

<P>Hacia 1929 aparece en la escena cultural espa&ntilde;ola una nueva generaci&oacute;n de intelectuales pol&iacute;ticamente enriquecida en su lucha contra la Dictadura y consciente de la necesidad de cambios sociales en las estructuras econ&oacute;micas del pa&iacute;s.

<P>Esta nueva generaci&oacute;n, a la que podr&iacute;amos llamar de la Segunda Rep&uacute;blica y que convive con las anteriores, quiso asumir desde muy pronto las responsabilidades a que le llamaba su hora hist&oacute;rica. Se encontr&oacute; dispuesta desde el primer momento, como escribi&oacute; <A HREF="jdiaz.htm">D&iacute;az-Fern&aacute;ndez</A> a <EM>no privar a la pol&iacute;tica de la magna ayuda de las letras</EM>, levantando la cultura hasta el v&eacute;rtice de su bandera, que no era otra sino la lucha revolucionaria.

<P>Surgen as&iacute; las primeras revistas y editoriales dirigidas y animadas por esta nueva generaci&oacute;n llena de esp&iacute;ritu propagand&iacute;stico. En 1927 Arder&iacute;us fund&oacute; la editorial Oriente, en compa&ntilde;&iacute;a de <A HREF="jdiaz.htm">D&iacute;az-Fern&aacute;ndez</A>, Jose Antonio Balbont&iacute;n, D&iacute;az Caneja, Justino Azc&aacute;rate y Gim&eacute;nez Siles, entre otros. Oriente fue la primera de las editoriales que, teniendo como programa la traducci&oacute;n de obras avanzadas, consigui&oacute; un &eacute;xito inicial sorprendente, hasta para sus propios organizadores.

<P>Pero la labor m&aacute;s importante de Arder&iacute;us como intelectual comprometido, fue la de dirigir, con <A HREF="jdiaz.htm">D&iacute;az-Fern&aacute;ndez</A> y Antonio Espina, la revista <EM>Nueva Espa&ntilde;a</EM>. La publicaci&oacute;n apareci&oacute; en enero de 1930 y, seg&uacute;n su manifiesto program&aacute;tico, pretend&iacute;a servir de <EM>enlace de la generaci&oacute;n de 1930 y el m&aacute;s avanzado de las izquierdas espa&ntilde;olas</EM>. Su tirada inicial fue de 40.000 ejemplares. En sus p&aacute;ginas aparecieron trabajos de Zugazagoitia, Gorkin, Sender, etc., manteni&eacute;ndose en la vanguardia de la lucha contra la dictadura y abogando por un nuevo republicanismo.

<P>En 1930 tom&oacute; parte en el levantamiento republicano de Ferm&iacute;n Gal&aacute;n y Garc&iacute;a Hern&aacute;ndez y, desde la &oacute;ptica del partido radical-socialista, contribuy&oacute; al advenimiento de la Rep&uacute;blica, si bien despu&eacute;s se radicaliz&oacute;, atacando el aburguesamiento de los partidos dirigentes al estimar, como escribi&oacute; en la Cr&oacute;nica de 28 de junio de 1931, que <EM>este Gobierno m&aacute;s que un Gobierno de coalici&oacute;n es un Gobierno homog&eacute;neo de reacci&oacute;n</EM>, por lo que en 1929 se afili&oacute; al Partido Comunista, en el que milit&oacute; hasta 1932 &oacute; 1933. Despu&eacute;s se afili&oacute; a la Izquierda Republicana.

<P>Durante la guerra civil ocup&oacute; la presidencia del Socorro Rojo Internacional, exil&aacute;ndose en 1939, primeramente a Francia y luego a M&eacute;xico, al producirse la invasi&oacute;n de Par&iacute;s por las tropas del III Reich.

<P>En la capital azteca ejerci&oacute; funciones de agregado de prensa en la embajada del Gobierno republicano, logrando m&aacute;s tarde un modesto empleo en el Ministerio de Educaci&oacute;n Nacional. Durante su largo exilio abandon&oacute; por completo su dedicaci&oacute;n novel&iacute;stica y solamente escribi&oacute; una vida de Don Juan de Austria para una editorial de divulgaci&oacute;n y algunas colaboraciones en la prensa.

<P>Muri&oacute; en M&eacute;xico el 20 de enero de 1969.

<P>La obra de Joaqu&iacute;n Arder&iacute;us se compone de catorce novelas, una vida de Ferm&iacute;n Gal&aacute;n, escrita en colaboraci&oacute;n con <A HREF="jdiaz.htm">Jos&eacute; D&iacute;az-Fern&aacute;ndez</A>, y multitud de art&iacute;culos esparcidos por la prensa durante muchos a&ntilde;os de actividad. Impregnada toda ella de una fuerza l&iacute;rica, exuberante y ca&oacute;tica, dentro de un naturalismo exacerbado, y hoy sumida en un injusto divido, Joaqu&iacute;n Arder&iacute;us era considerado por <A HREF="jdiaz.htm">D&iacute;az-Fern&aacute;ndez</A> en 1928 como <EM>el novelista joven de m&aacute;s categor&iacute;a y solvencia</EM>.

<P>Su primera novela <EM>Mis mendigos</EM> publicada en Madrid en 1915, revela ya la potencia exaltada de su imaginaci&oacute;n, el car&aacute;cter h&iacute;brido de sus elucubraciones mentales y su complejo mundo art&iacute;stico, originado en Nietzsche y Dostoievsky. <EM>As&iacute; me fecund&oacute; Zaratustra</EM> (Madrid, 1923), uno de los t&iacute;tulos m&aacute;s sorprendentes de nuestra historia literaria, narra la derrota del superhombre, encarnado en un escritor alucinado, y constituye una visi&oacute;n grotesca de la humanidad, una imagen muy pesimista del hombre.

<P>Este brillante inicio novelesco tiene su continuaci&oacute;n en <EM>Yo y tres mujeres</EM> (Madrid, 1924); <EM>Ojo de brasa</EM> (Madrid, 1925); <EM>La duquesa de Nit</EM> (Madrid, 1926); <EM>La espuela</EM> (Madrid, 1927); <EM>Los pr&iacute;ncipes iguales</EM> y <EM>El ba&ntilde;o de la muerta</EM> (Madrid, 1928) y <EM>Los amadores de Manqueses</EM> y <EM>Justo el Evang&eacute;lico</EM> (Madrid, 1929), constituyendo un abigarrado mundo de alucinantes personajes, ex-hombres pose&iacute;dos por las m&aacute;s absurdas pasiones, mezcla de fantas&iacute;a y realismo, de crueldad y ternura, en una atm&oacute;sfera de pesadilla y con un sarcasmo delirante.

<P>En su escritura Arderius experimenta una marcada evoluci&oacute;n que le lleva desde el expresionismo, en sus inicios (es posiblemente el mas claro exponente de esta corriente literaria en España, en el campo de la narrativa), hasta el nuevo romanticismo o novela social, en la ultima etapa. No obstante estas adscripciones, muestra una fuerte personalidad que hace dif&iacute;cil su encasillamiento, asi como un lenguaje original lleno de elementos visionarios y po&eacute;ticos.

<P>Con el &uacute;ltimo t&iacute;tulo, <EM>Justo el Evang&eacute;lico</EM>, novela de contrabandistas, pescadores de Levante y gitanos, gentes que tienen <EM>un odio m&aacute;s viejo que los montes</EM>, y sobre todo con <EM>El comedor de la pensi&oacute;n Venecia</EM> (Madrid, 1930), Arder&iacute;us inicia un cambio en sus posiciones novel&iacute;sticas. Anunciada como <EM>novela de locos</EM>, narra las vidas oscuras de seres pertenecientes a la peque&ntilde;a burgues&iacute;a que giran alrededor de la mesa del comedor de la casa de hu&eacute;spedes como los astros sobre su obligada constelaci&oacute;n. Pero ya en medio de tanta fiebre, surge en la mente de algunos de ellos la idea inalterable de la justicia social.

<P>Con <EM>Lumpenproletariado</EM> (Madrid, La novela roja, 1931) y <EM>Campesinos</EM>, Joaqu&iacute;n Arder&iacute;us entronca ya directamente con el grupo de novelistas sociales y proletarios de preguerra, m&aacute;s j&oacute;venes que &eacute;l y que le hab&iacute;an tenido por maestro (<A HREF="arconada.htm">Arconada</A>, <A HREF="benavides.htm">Benavides</A>, <A HREF="carranque.htm">Carranque de R&iacute;os</A>, <A HREF="jdiaz.htm">D&iacute;az-Fern&aacute;ndez</A>, etc.). En este mismo a&ntilde;o aparece <EM>Vida de Ferm&iacute;n Gal&aacute;n</EM>, escrita en colaboraci&oacute;n con <A HREF="jdiaz.htm">Jos&eacute; D&iacute;az-Fen&aacute;ndez</A>, apasionada biograf&iacute;a del c&eacute;lebre capit&aacute;n republicano que, escritor asimismo, obtuvo la admiraci&oacute;n de la intelectualidad de aquellos a&ntilde;os.

<P>La &uacute;ltima novela publicada por Joaqu&iacute;n Arder&iacute;us, <EM>Crimen</EM> (Madrid, 1934), repite el clima de <EM>El comedor de la pensi&oacute;n Venecia</EM>, en un complejo entramado, casi teatro dialogado, y una curiosa mezcla de follet&iacute;n y reportaje social, en un momento en que las izquierdas, derrotadas en las elecciones de febrero, y la clase obrera estaban en un obligado comp&aacute;s de espera. La novela refleja ese hundimiento f&iacute;sico y moral de una parte del cuerpo pol&iacute;tico espa&ntilde;ol.

<P>Con el silencio posterior de Arder&iacute;us, la novel&iacute;stica espa&ntilde;ola perdi&oacute; una de las figuras m&aacute;s originales del siglo XX y la novela revolucionaria, en concreto, a su m&aacute;s cualificado portavoz.

<P>Desde aquellos lejanos a&ntilde;os, el polvo del olvido ha ca&iacute;do sobre este gran novelista. No obstante, la obra de Joaqu&iacute;n Arder&iacute;us deber&iacute;a estar llamada a gozar de popularidad y prestigio. Casi todas sus novelas se desarrollan en un doble plano de dif&iacute;cil fusi&oacute;n: la superfantas&iacute;a y la infrarrealidad; un naturalismo exacerbado y un imaginismo l&iacute;rico que roza las cumbres del absurdo, llegando en muchos momentos a transformarse en literatura poem&aacute;tica.

<P>Su aut&eacute;ntica ansia de libertad creadora le llev&oacute; a romper amarras con la novela tradicional, hasta convertirse en un narrador extra&ntilde;o, solitario y extravagante, cronista de una sensibilidad enfermiza que tiende a su desaparici&oacute;n frente al empuje vigoroso de nuevas corrientes sociales renovadoras. Entronca, por otra parte, con ciertas corrientes del teatro y la novela modernas en su entra&ntilde;a l&iacute;rica y subjetiva, superando en muchos casos las m&aacute;s atrevidas fantas&iacute;as surrealistas de la actualidad.

<P>En resumen, la obra de Joaqu&iacute;n Arder&iacute;us, mezcla de violencia y ternura, realismo e imaginaci&oacute;n, erotismo y pasiones, c&oacute;smica y aniquiladora, constituye un testimonio muy v&aacute;lido de la aguda crisis de nuestra sociedad, un grito en la niebla, un pat&eacute;tico trozo de humanidad: un apasionante legado sobre la ca&oacute;tica situaci&oacute;n del hombre en la sociedad burguesa.

<P><EM>Campesinos</EM>, publicada en Madrid por la Editorial Zeus en 1931, representa uno de los acercamientos m&aacute;s interesantes a lo que los novelistas y cr&iacute;ticos de la literatura de avanzada, entend&iacute;an por literatura revolucionaria. Escrita bajo el prisma de la lucha de clases, reitera la grave situaci&oacute;n del campesinado, en lucha con los terratenientes y la legalidad republicana, que no duda en cargar con sus fuerzas represivas los alborotos en demanda de tierra. Recibida con gran entusiasmo por la cr&iacute;tica, fue traducida al ruso y obtuvo en la patria del proletariado un resonante &eacute;xito. En una entrevista publicada en <EM>Nosotros</EM> en agosto de 1931 Arder&iacute;us proclam&oacute;: <EM>Nada de literatura peque&ntilde;o-burguesa. Es ya momento de que los escritores que sientan la conciencia de clase empiecen a escribir en forma y defensa proletaria</EM>.

<P>En una entrevista publicada en <EM>La Libertad</EM> el 12 de julio de 1931, bajo el ep&iacute;grafe <EM>Los novelistas y la vida nueva</EM>, el novelista resumi&oacute; con lucidez los problemas de este tipo de novela en Espa&ntilde;a:

<BLOCKQUOTE>A mi juicio, en Espa&ntilde;a no ha comenzado a publicarse la aut&eacute;ntica novela social. Pero esto, para m&iacute; tiene una explicaci&oacute;n rotunda: la de que en Espa&ntilde;a no se ha hecho a&uacute;n la revoluci&oacute;n social, ni siquiera la pol&iacute;tica. La verdadera novela social es la novela que surge de una revoluci&oacute;n. No la que se hace en la gestaci&oacute;n de una revoluci&oacute;n [...] De este tipo de novelas, con las diferencias de sensibilidad y jerarqu&iacute;a intelectual que media entre los artistas, se hacen hoy en Espa&ntilde;a algunas. Muy pocas. Con los cinco dedos de la mano sobran dedos para enumerar a los escritores que las hacen [...] Creo que esto es lo m&aacute;s que puede hacer hoy en Espa&ntilde;a el hombre que siente la angustia social que nos envuelve y que trabaja con la pluma [...] ¡A ver cu&aacute;ndo podemos hacerla!</BLOCKQUOTE>

Con <EM>Campesinos</EM> Arderius intent&oacute; realizar ese tipo de novela, tal y c&oacute;mo se realizaba ya en Rusia y en Alemania. Entonces uno de aquellos cr&iacute;ticos literarios dijo: <EM>Hasta ahora la revoluci&oacute;n no ha producido sino una novela. Esta novela se llama </EM>Campesinos<EM></EM>. El 7 de noviembre de 1931 <A HREF="jdiaz.htm">D&iacute;az-Fern&aacute;ndez</A> escribi&oacute; tambi&eacute;n en <EM>Crisol</EM> que Arder&iacute;us era <EM>el mejor preparado para realizar esa novela de muchedumbres, donde las inquietudes encuentran expresi&oacute;n</EM>.

<P>Efectivamente, <EM>Campesinos</EM> describe una toma de conciencia, un despertar desde la sumisi&oacute;n a la revoluci&oacute;n, una trayectoria desde la ignorancia a la lucidez proletaria. Es una novela de masas, un gran fresco de la desesperada situaci&oacute;n de los jornaleros al advenimiento de la Segunda Rep&uacute;blica y una dura cr&iacute;tica a las d&eacute;biles instituciones que deber&iacute;an defender los intereses de los pobres.

<P>La miseria extrema a que ha llegado un pueblo de campesinos, expoliado por los terratenientes y los recaudadores de contribuciones, provoca un levantamiento general, la toma del Ayuntamiento y la correspondiente constituci&oacute;n de un Consejo de obreros y campesinos. Este es el n&uacute;cleo esencial del relato, que termina con la llegada de la Guardia Civil para acabar violentamente con la revoluci&oacute;n. Y se cierra con estas palabras, puestas en boca de una de los campesinos sublevados: <EM>Diles a esos, que est&aacute;n en la sala, que acaban de llegar los padres de la Rep&uacute;blica para barrernos</EM>.

<P>En el momento de escribir la novela Arder&iacute;us militaba en el Partido Comunista y la err&oacute;nea l&iacute;nea pol&iacute;tica que entonces sustentaba se refleja claramente en la narraci&oacute;n, con un abierto rechazo hacia las fuerzas republicanas que, sin embargo, no carec&iacute;a tampoco de argumentos.

<P>Narraci&oacute;n fragmentaria, nos va presentando distintos actores en situaciones tendentes a su final enfrentamiento, en visi&oacute;n lineal de buenos y malos, y distinguiendo, entre los primeros, los ya organizados en partidos pol&iacute;ticos revolucionarios, conscientes de que una actuaci&oacute;n individual no conduce a nada, y que aleccionan a los campesinos en la consecuci&oacute;n de una acci&oacute;n de masas, y es cuando esta se produce, en los cap&iacute;tulos finales, cuando la marcha hacia la capital del distrito se inicia, donde la prosa de Arder&iacute;us adquiere la categor&iacute;a descriptiva de sus grandes p&aacute;ginas en un tiempo ascendente hasta la tragedia final.

<P>Encierra asimismo, la patente contradicci&oacute;n entre la clase obrera y campesina y la imposibilidad republicana de solucionar tales problemas, tal y c&oacute;mo se ver&iacute;a despu&eacute;s en Casas Viejas. De ah&iacute; la convicci&oacute;n sincera de Arder&iacute;us de que solamente la revoluci&oacute;n, no el simulacro peque&ntilde;o-burgu&eacute;s que ten&iacute;a vigencia en Espa&ntilde;a, pudiera resolver estos graves problemas.

<P><EM>Campesinos</EM> se diferencia de las restantes obras de Arder&iacute;us en la transici&oacute;n realista desde una &oacute;ptica que anteriormente era m&aacute;s bien poem&aacute;tica; en el abandono de todo el sicologismo delirante de sus personajes, hacia la consecuci&oacute;n de un di&aacute;logo real, vivo, espont&aacute;neo y efectista.

<P>Fue una l&aacute;stima que Joaqu&iacute;n Arder&iacute;us decepcionado por los acontecimientos, tanto pol&iacute;ticos como literarios, no intentara repetir este interesante documento que es <EM>Campesinos</EM>. Con &eacute;l termina tambi&eacute;n la actividad novel&iacute;stica revolucionaria del autor. Por eso, en su &uacute;ltima novela <EM>Crimen</EM>, escrita y publicada en 1934, en pleno <EM>bienio negro</EM>, pone en boca de un escritor revolucionario fracasado: <EM>El libro es necesario que sea barato y social y revolucionario. Pero no hay editoriales, y los escritores de tipo social revolucionario, nos tenemos que comer nuestros originales, teniendo masas que los reclaman</EM>.

<P>Es una confesi&oacute;n del propio Arder&iacute;us.

<P class="nota">Bibliograf&iacute;a y obras:</P>

<P><EM>Don Juan De Austria. El Emperador Frustrado</EM>, Ediciones Nuevas, México, 1944

<P>Para saber m&aacute;s de la biograf&iacute;a y la obra de Arderius existe una tesis doctoral de José Mula Acosta le&iacute;da en 1990 en la Universidad de Murcia: <EM>La narrativa de Joaqu&iacute;n Arder&iacute;us. Constantes de una evolución: del expresionismo al nuevo romanticismo</EM>.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
