<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Arrasaron la cultura popular">
<title>Arrasaron la cultura popular</title>
<META name="description" content="Escritores y artistas españoles asesinados y perseguidos por el fascismo">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>Arrasaron la cultura popular</H1>

Asesinados o condenados a morir de hambre. Muertos por tortura o en el exilio. Fusilados o menospreciados. Ca&iacute;dos en combate. TODOS ellos eliminados de la historia art&iacute;stica de Espa&ntilde;a a base de picana, tuberculosis, hambruna y tiro en la sien.

<P>Eran investigadores, arquitectos, fot&oacute;grafos, artistas pl&aacute;sticos, intelectuales, difusores del cine obrero, escultores, escritores... Todos ellos republicanos espa&ntilde;oles, vascos, catalanes, gallegos o canarios, progresistas, constructores de utop&iacute;as y libertades. Muy pocos de ellos superaron la masacre que signific&oacute; el golpe de Estado fascista de 1936. Para los Generales todos eran unos rojos, homosexuales y masones asesinos, y bajo la bandera del <EM>con nosotros o contra nosotros</EM>, los asesinaron, de cuerpo o de obra. En ninguna otra guerra a lo largo del ancho mundo murieron m&aacute;s artistas antifascistas que en la espa&ntilde;ola. Aqu&iacute; os va un merecido homenaje, compa&ntilde;eros.

<H3>Ram&oacute;n Ac&iacute;n Aquilu&eacute;</H3>

Pintor, dibujante, caricaturista, escultor, escritor, periodista y pedagogo revolucionario. Nacido en Huesca el 30 de agosto de 1888, militante anarquista y ecologista de visi&oacute;n proletaria, tuvo enorme relaci&oacute;n con otros artistas de vanguardia y particip&oacute; en acciones espectaculares contra las monarqu&iacute;as borb&oacute;nicas. Funda en 1913 el semanal <EM>La Ira</EM> y en el 1919 la revista <EM>Floreal</EM>. Colabora adem&aacute;s con otras 4 revistas obreras o anarquistas. Al mismo tiempo expone numerosas veces sus obras pict&oacute;ricas y escult&oacute;ricas a lo largo de toda Arag&oacute;n, Catalunya y Madrid. Boicoteado durante la dictadura de Primo de Rivera, encarcelado en 1924, en sus conferencias hac&iacute;a poner a los obreros en pie con temas como la solidaridad obrera y la conciencia y el arte de clase. El 14 de abril de 1931 la ciudad de Huesca le rinde un homenaje espont&aacute;neo por sus largos a&ntilde;os de compromiso militante. En 1932 es de nuevo encarcelado, lo mismo y por dos veces en 1933, por fomentar huelgas revolucionarias insurreccionales en Huesca. En 1934, 35 y 36 da multitud de charlas y m&iacute;tines como delegado de la CNT y lleva a cabo nuevas y numerosas exposiciones de arte. Fue fusilado por los fascistas el 6 de agosto de 1936. El 23 del mismo mes lo fue su mujer Conchita Monr&aacute;s.

<H3>Francisco Albi&ntilde;ana Corral&eacute;</H3>

Arquitecto, artista, intelectual y pol&iacute;tico de izquierdas. Naci&oacute; en Zaragoza en 1882 y fue uno de los mayores impulsores de la modernizaci&oacute;n de la arquitectura espa&ntilde;ola, sac&aacute;ndola del rancio proyecto en que el fascismo la hab&iacute;a metido durante la dictadura de Primo de Rivera y el bienio negro 1933-35. Animador intelectual y pol&iacute;tico de la capital ma&ntilde;a, fue detenido, brutalmente mutilado y asesinado por los fascistas en los meses siguientes al alzamiento, el 3 de octubre de 1936.

<H3>Vicente Urdaniz</H3>

Pintor, cin&eacute;filo y m&eacute;dico. Fundador del Ateneo Popular de Zaragoza y de la Asociaci&oacute;n de Amigos de la URSS. Una de sus m&aacute;s destacadas acciones art&iacute;sticas eran los interesantes y participativos debates que se abr&iacute;an en el cine Monumental de Zaragoza tras proyectar pel&iacute;culas sovi&eacute;ticas todos los domingos. Fue asesinado por los fascistas en Zaragoza, su ciudad natal.

<H3>Baltasar Gonz&aacute;lez Fern&aacute;ndez</H3>

Pintor, retratista y paisajista. Autor del libro de zarzuela <EM>No se pescan truchas</EM>. Naci&oacute; en Borja (Zaragoza), el 5 de enero de 1861. Era tan famoso pintor que recibi&oacute; varias Menciones de Honor en diversas exposiciones a lo largo de todo el Estado y Francia. Presidente del Casino Republicano. Expuso y estudi&oacute; adem&aacute;s en Roma. Alcalde durante la Rep&uacute;blica en Borja, fue fusilado por los falangistas de Tierga, Zaragoza, el 18 de septiembre de 1936.

<H3>Juan Jos&eacute; Lu&iacute;s Gonz&aacute;lez Bernal</H3>

Pintor, dise&ntilde;ador e intelectual. Naci&oacute; en Zaragoza el 30 de marzo de 1908. El pintor aragon&eacute;s de aquella &eacute;poca con mayor difusi&oacute;n nacional e internacional. Su obra es de vanguardia y surrealista. Estudi&oacute; y extendi&oacute; su obra y did&aacute;ctica tambi&eacute;n en Barcelona y en 1929 en Par&iacute;s. Expuso adem&aacute;s en Zaragoza, Bilbao, Santander y Venecia. Se alist&oacute; voluntario al Ej&eacute;rcito Republicano, pero cogi&oacute; una enfermedad pulmonar y tras someterse a operaciones quir&uacute;rgicas en Barcelona y Par&iacute;s muri&oacute; de tuberculosis pulmonar el 16 de noviembre de 1936.

<H3>Federico Lu&iacute;s Comps Sell&eacute;s</H3>

Arquitecto y dibujante. Naci&oacute; en Zaragoza el 25 de agosto de 1915. Militante anarquista, era socio del Ateneo Popular de Zaragoza. Estudi&oacute; en Barcelona y fue amigo y colaborador de Gonz&aacute;lez Bernal. Desarroll&oacute; el surrealismo art&iacute;stico gr&aacute;fico, dejando una importante representaci&oacute;n llena de sensibilidad e imaginaci&oacute;n. Fusilado por los falangistas el 27 de octubre de 1936, con tan s&oacute;lo 21 a&ntilde;os. En 1949 se edit&oacute; un cuaderno homenaje con sus dibujos.

<H3>Alfredo Cabello G&oacute;mez</H3>

Escritor, cr&iacute;tico de cine, periodista. Malague&ntilde;o y militante de las JSU y del PCE, durante la guerra escribi&oacute; cr&iacute;tica literaria en numerosas publicaciones populares. En 1933 hab&iacute;a publicado el <EM>Libro del Cine</EM> y se afili&oacute; a la Asociaci&oacute;n de Amigos de la URSS. Se exili&oacute; en argentina y en 1939 volvi&oacute; de clandestino para incorporarse a la guerrilla comunista. Detectado por la polic&iacute;a secreta, fue asesinado en el puerto de M&aacute;laga.

<H3>Joaqu&iacute;n Amigo</H3>

Escritor, dibujante, cartelista, Catedr&aacute;tico de Filosof&iacute;a. Granadino y amigo de <A HREF="liter/lorbiog.htm">Federico Garc&iacute;a Lorca</A>, trabaj&oacute; las facetas de aproximaci&oacute;n de la literatura al pueblo llano. Escribi&oacute; en la revista <EM>El Gallo</EM>. Fue asesinado por los fascistas en los primeros d&iacute;as de la guerra.

<EM>Pedro Camp&oacute;n Polo</EM>

Pintor, m&uacute;sico, viajero, editor y escritor autodidacta. Naci&oacute; en Casas de Don Antonio (C&aacute;ceres) en 1885. Por su compromiso intelectual y de izquierdas, fue encerrado en el campo de concentraci&oacute;n fascista de Ondarreta, donde enferm&oacute; gravemente de los pulmones y muri&oacute; en 1942.

<H3>Aurelio Cabrera Gallardo</H3>

Pintor y escultor excepcional, arque&oacute;logo profesional, pedagogo. Naci&oacute; en Alburquerque (Badajoz) en 1870. De gran envergadura intelectual dio un mucho de luz art&iacute;stica y de izquierdas a ciudades como Badajoz y Toledo. Fusilado por los fascistas en 1936, durante la guerra en Toledo. Fue nombrado hijo predilecto de Alburquerque, cosa que no agrad&oacute; en absoluto al fascio local.

<H3>Salvador Ortiga Torres</H3>

Pintor, dibujante, decorador, publicista, cartelista, dise&ntilde;ador gr&aacute;fico. Naci&oacute; en Barcelona en 1911. Vanguardista nato y militante, llev&oacute; su ampl&iacute;sima obra pict&oacute;rica y gr&aacute;fica al conocimiento de los obreros y campesinos. Muri&oacute; de tuberculosis el 24 de marzo de 1939 en el campo de exterminio fascista de Camposantos, La Guardia, Pontevedra. Trabaj&oacute; de jornalero y estaba soltero.

<H3>Francisco P&eacute;rez Mateo</H3>

Escultor, pintor y grabador. Profesor de arte. Naci&oacute; en Barcelona el 17 de mayo de 1903. Se traslada de Barcelona a Madrid en 1919. Estudi&oacute; en Madrid y Par&iacute;s y trabaj&oacute; como cantero para perfeccionar su t&eacute;cnica. De fama estatal recibi&oacute; grandes premios de escultura en 1925, 1928 y 1932. Perteneci&oacute; a la corriente <EM>Nueva Objetividad</EM>, como Ricardo Bernardo. A partir de 1932 se dedic&oacute; a la ense&ntilde;anza. Iniciada la guerra se alist&oacute; con los comunistas y cay&oacute; en el frente, en Madrid en julio de 1936. Fue enterrado en Cuatro Caminos y hecha desaparecer gran parte de su obra, sobre todo la realizada en piedra, yeso y bronce. Suyo es el famoso <EM>Busto de Lenin</EM> de los a&ntilde;os 30.

<H3>Dom&eacute;nec Latorre Sol&eacute;</H3>

Periodista, articulista y caricaturista. Naci&oacute; en Barcelona en 1894. Militante catalanista fundador de la organizaci&oacute;n independentita catalana <EM>P&agrave;tria Nova</EM>. Trabaj&oacute; para el peri&oacute;dico <EM>La Humanitat</EM>. Fu&eacute; detenido, juzgado por un Consejo de Guerra, (los famosos <EM>sumar&iacute;simos de urgencia</EM>) condenado a muerte y fusilado en el siniestro lugar llamado <EM>Camp de la Bota</EM> (Barcelona) en 1939.


<H3>Josep Torres Clav&eacute;</H3>

Pintor, arquitecto, dise&ntilde;ador, animador cultural. Naci&oacute; en Barcelona en 1906. Muy activo, dio animaci&oacute;n y vida cultural, art&iacute;stica y pol&iacute;tica desde su centro de operaciones en Barcelona. Fund&oacute; el grupo de arquitectos y t&eacute;cnicos GATCPAC en 1930, de car&aacute;cter internacional. Dio forma a algunos de los dise&ntilde;os m&aacute;s progresistas de aquellos a&ntilde;os. Fue asesinado por los fascistas italianos en 1939, cuando se dirig&iacute;a con el Ej&eacute;rcito Republicano a la frontera francesa.   

<H3>Juan Vera Esbelt</H3>

Pintor, dibujante, cartelista y fotomontador. De fuerte militancia y activismo anarquista, public&oacute; cientos de dibujos, vi&ntilde;etas y carteles en las revistas anarquistas Tierra y Libertad, de la FAI, Liberaci&oacute;n y Tiempos Nuevos. Fue un artista radical cr&iacute;tico contra el capitalismo, la iglesia y el fascismo. Una de sus pinturas, <EM>Octubre de 1934</EM> fue editado como cartel en varios cientos de miles por todo Espa&ntilde;a. Muri&oacute; en combate en Sierra Trapera, Extremadura.

<H3>Vicent Miquel Carceller</H3>

Periodista, escritor y editor. Valenciano. Fue director de La Traca, peri&oacute;dico de enorme tirada en aquella &eacute;poca de 1890 (12.000 ejemplares). Desde su direcci&oacute;n atac&oacute; inmiseric&oacute;rdemente a los imperialistas, capitalistas y caciques, con un lenguaje &aacute;cido y obrero. Fue encarcelado por <EM>injuriar</EM> repetidamente a Alfonso XII. Al salir de la c&aacute;rcel, volvi&oacute; a editar La Traca en 1912. Cada vez con mayor sarcasmo y cr&iacute;tica a los fascistas, fue suspendido varias veces por el Gobierno, y la revista lo fue de nuevo en 1923. Tambi&eacute;n fund&oacute; la revista El cuento valenciano. Hizo campa&ntilde;a por la autonom&iacute;a valenciana y catalana en 1933 y con la revoluci&oacute;n de octubre de 1934 tom&oacute; una posici&oacute;n abiertamente antifascista. El peri&oacute;dico tuvo que dejar de editarse a finales de 1937 con motivo del avance de los falangistas. En 1939 fue detenido, torturado y fusilado en la c&aacute;rcel de Valencia. Obras: El fulano de la Conxa, Paca la planchadora, Quico y Neleta...

<H3>Carlos G&oacute;mez Carreras Bluff</H3>

Dibujante, caricaturista, humorista gr&aacute;fico. Valenciano. Goz&oacute; de una enorme fama durante la Rep&uacute;blica como ensayista y realizador de caricaturas geniales e ir&oacute;nicas. No dej&oacute; pie con bolo contra curas, militares, ricos y fascistas. Los falangistas lo se&ntilde;alaron como autor <EM>sat&aacute;nico</EM> y pusieron precio a su cabeza. Tras detenerle, lo fusilaron en el campo de tiro de Paterna al t&eacute;rmino de la guerra, en junio de 1940.

<H3>Alfredo Tor&aacute;n y Olmos</H3>

Escultor y maestro art&iacute;stico. Naci&oacute; en Valencia en 1905. Famoso escultor durante la Rep&uacute;blica, al estallar la guerra combati&oacute; por la Rep&uacute;blica en diversos frentes. Asimismo, form&oacute; parte de la Junta de Incautaci&oacute;n de Obras de Arte, ya que los fascistas destrozaron cientos de esculturas y pinturas en los pueblos que iban invadiendo, y el Ministerio de Instrucci&oacute;n P&uacute;blica y Bellas Artes moviliz&oacute; a varios de estos intelectuales comunistas para proteger el legado art&iacute;stico. Al acabar la guerra fue detenido y condenado a muerte por <EM>auxilio a la rebeli&oacute;n</EM> por su labor en dicha Junta de Incautaci&oacute;n. En junio de 1940 fue fusilado en Paterna. Su labor fue tan conocida que tras su muerte y como peque&ntilde;o homenaje, bastantes ni&ntilde;os nacidos en Valencia y Paterna llevaron el nombre de Alfredo.


<H3>Alfredo G&oacute;mis Vidal</H3>

Escultor, tallista y ebanista. Nacido en Onteniente,  Valencia en 1906. Amigo de Tor&aacute;n y Olmos, fue fusilado como el anterior en el campo de tiro de Paterna el 8 de junio de 1940. En dicho campo de Paterna fueron fusilados en esos a&ntilde;os 2400 personas (documentadas) y al menos otras 2000 sin ning&uacute;n tipo de control. Fue militante y representante de la CNT. Durante la guerra, form&oacute; parte del comit&eacute; de intervenci&oacute;n de UGT-CNT.

<H3>Emilio Baquero Panach</H3>

Muralista, retratista y dibujante. Naci&oacute; en Alborada, Valencia, en julio de 1914. De familia de artistas murales, pronto destac&oacute; por su arte. En la guerra estuvo destacado en Madrid, Almer&iacute;a y Teruel, donde cay&oacute; durante la Batalla del Ebro en 1937.

<H3>Manuel Ciges Aparicio</H3>

Escritor, periodista, cr&iacute;tico de arte y pol&iacute;tico republicano. Natural de Enguera, Valencia, naci&oacute; en 1873. Se le ha inscrito como uno de los componentes m&aacute;s desconocidos de la <EM>Generaci&oacute;n del 98</EM>, donde aport&oacute; abundante poes&iacute;a y cr&iacute;tica social. Estuvo preso en Cuba por <EM>sedici&oacute;n anti-espa&ntilde;ola</EM>, sufri&oacute; persecuci&oacute;n, destierro y confinamiento. Militante de Izquierda Republicana, fue asesinado el 4 de agosto de 1936 por dos falangistas cuando desarrollaba el cargo de Gobernador Civil de &Aacute;vila y hecho desaparecer en una fosa com&uacute;n de dicha ciudad. Obras: El libro del cautiverio (1903), El vicario (1905), El libro del hospital (1906), El libro del cuartel y la guerra (1906), El libro del periodismo y la pol&iacute;tica (1907), As&iacute; los vencedores (1908), Los vencidos (1910), Entre la paz y la guerra (1912), Los caimanes (1931)...

<H3>Juan Piqueras Mart&iacute;nez</H3>

Cr&iacute;tico de cine, cineasta, periodista y ensayista. Naci&oacute; en Campo Arc&iacute;s, Valencia, el 24 de noviembre de 1904. Fue considerado como un brillante te&oacute;rico intelectual. Escribi&oacute; multitud de estudios y art&iacute;culos sobre varias artes, sobre todo las relacionadas con el cine y el arte de vanguardia. Trabaj&oacute; en Par&iacute;s como ayudante de direcci&oacute;n de importantes directores y pel&iacute;culas. Public&oacute; la revista Luz y Vida y posteriormente Vida art&iacute;stica, al mismo tiempo que colabora con la publicaci&oacute;n internacional Popular Film. En abril de 1929 entra a trabajar para La Gaceta Literaria. Fund&oacute; y dirigi&oacute; de 1932 al 35 la m&aacute;s importante revista de cine del Estado espa&ntilde;ol Nuestro Cinema, donde promocion&oacute; el cine y arte sovi&eacute;tico. Fue gran amigo del tambi&eacute;n escritor y cr&iacute;tico literario y de cine Jos&eacute; Ram&oacute;n Cabezas, fusilado por los tradicionalistas en Burgos, de Luis Bu&ntilde;uel y de <A HREF="liter/arconada.htm">C&eacute;sar Arconada</A>. Detenido en Miranda de Ebro, fue fusilado en julio de 1936 en Venta de Ba&ntilde;os (Palencia).

<H3>Vicente Albarranch Blaco</H3>

Pintor, recuperador art&iacute;stico, intelectual, profesor. Naci&oacute; en Elche, Alicante. Fue un excelente pintor impresionista y durante a&ntilde;os se dedic&oacute; a rescatar y recuperar el tesoro art&iacute;stico estatal, por lo que los falangistas estuvieron varias veces a punto de asesinarlo. En Granollers fue profesor de arte de posteriores genios como Brugarolas. Detenido y encarcelado, muri&oacute; fusilado en Granollers en 1940. Fue militante socialista.

<H3>Camilo Buenaventura D&iacute;az Bali&ntilde;o</H3>

Pintor, escen&oacute;grafo, muralista, dibujante, delineante, escritor. Naci&oacute; en El Ferrol el 14 de julio de 1889. Muy creativo y activo art&iacute;sticamente, dio vida intelectual y literaria a Compostela. Intimo amigo de Alfonso Castelao. De fuerte compromiso pol&iacute;tico y militante, su talante progresista y obrerista lo expres&oacute; colaborando habitualmente en revistas tan importantes como Nos, Terra Galega y otras. Se le situaba por su obra gr&aacute;fica y de delineante en la corriente popular <EM>Renovaci&oacute;n Gallega</EM>. Fue Director Art&iacute;stico y de escenograf&iacute;a del ayuntamiento y la diputaci&oacute;n de Santiago. Militante de las Irmandades de Fala. Realiz&oacute; el famoso cartel a favor del Estatuto gallego de 1936. Edit&oacute; un libro de narrativa: Conto de guerra, en 1928. Detenido por su militancia republicana, fue cuneteado por los fascistas el 14 de agosto de 1936 en Coence (A Coru&ntilde;a). Su familia fue adem&aacute;s sometida a suplicio, hasta la muerte de su compa&ntilde;era en 1938 y la fuga de su hijo.

<H3>Lu&iacute;s Huici Fern&aacute;ndez</H3>

Pintor, animador cultural e intelectual variopinto, conocedor de antropolog&iacute;a, historia, filosof&iacute;a, literatura, moda (se dedic&oacute; a la sastrer&iacute;a), dibujo y cine. Coru&ntilde;&eacute;s. Presidente del grupo de artistas e intelectuales republicanos ADLAN (Amigos del Arte Nuevo). Militante republicano y galleguista de izquierdas. Los fascistas le ten&iacute;an se&ntilde;alado como <EM>antiespa&ntilde;ol visceral</EM> y lo mataron en Comeanda (Pastoriza).

<H3>Roberto Blanco Torres</H3>

Poeta, periodista, cr&iacute;tico de arte. Naci&oacute; en Cuntis, Pontevedra, en 1891. Emigr&oacute; a Cuba en 1906, se form&oacute; y regreso a Galicia en 1916. Colabora como poeta, narrador y periodista en numerosos medios de Espa&ntilde;a y Am&eacute;rica. Militante de ORGA, es designado Gobernador Civil de Palencia en 1932. Detenido en Ourense por los fascistas, es preso en la c&aacute;rcel de dicha ciudad en julio de 1936 y <EM>paseado</EM> en octubre del 36 en Entrimo, Ourense. Enterrado en una fosa com&uacute;n a&uacute;n no localizada. Obras: Orballo da media noite, recopilaci&oacute;n po&eacute;tica de 1929 y De esto y de lo otro, recopilaci&oacute;n period&iacute;stica de 1930.


<H3>Francisco Miguel Fern&aacute;ndez Moratinos</H3>

Pintor, librero, promotor cultural y pol&iacute;tico, gran intelectual. Naci&oacute; en A Coru&ntilde;a en 1899. Militante republicano y galleguista de izquierdas. Vivi&oacute; y se form&oacute; pict&oacute;ricamente en Par&iacute;s y M&eacute;xico, donde trabaj&oacute; y comparti&oacute; arte con el gran muralista Sequeiros. Expuso en muchos lugares de Galiza, en Par&iacute;s y en M&eacute;xico DF y su obra fue muy apreciada por su esp&iacute;ritu cr&iacute;tico y proletarizante. Asistente de numerosas tertulias de car&aacute;cter revolucionario. En la librer&iacute;a de su propiedad en A Coru&ntilde;a, se reun&iacute;a la flor y nata de la intelectualidad de izquierdas. Detenido por los fascistas, fue brutalmente torturado, mutilado y asesinado por los falangistas en el cuartel de la Guardia Civil de Mera, Carballo,  el 28 de septiembre de 1936.

<H3>Esteban Urkiaga Basaraz, <EM>Lauaxeta</EM></H3>

Escritor, pensador, periodista y poeta en euskera. Naci&oacute; en Laukiz, Bizkaia, el 8 de agosto de 1905. A partir de 1909 vive en Mungia. Fue uno de los hombres que protagoniz&oacute; un renacimiento de las letras vascas, proceso que como tantas otras cosas qued&oacute; brutalmente truncado por el golpe fascista, siendo necesarias varias d&eacute;cadas para recuperar el terreno que en este campo se arrebat&oacute;. <EM>Lauaxeta</EM> era militante nacionalista, del burgu&eacute;s y cat&oacute;lico PNV, pero actu&oacute; en consonancia con los sectores m&aacute;s activos de esta organizaci&oacute;n. Particip&oacute; en la creaci&oacute;n de la organizaci&oacute;n juvenil EGI y en el sindicato ELA-STV. Escribe diariamente en el peri&oacute;dico Euzkadi. En 1931 vive en Bilbao y participa en m&iacute;tines del PNV. En ese a&ntilde;o llega a escribir contra los emigrantes, en el puro estilo aranista-racista, burgu&eacute;s y catocicista. En 1932 conoce a <A HREF="liter/lorbiog.htm">Garc&iacute;a Lorca</A> y traduce varios de los poemas del poeta espa&ntilde;ol. El desarrollo de la Segunda Rep&uacute;blica transmuta algo en la mente de Lauaxeta, porque en 1932 escribe en su hoja en el diario Euzkadi: <EM>El internacionalismo del nacionalismo</EM> y en 1936 deja de escribir para <EM>pasar a la defensa de las ideas, al arma</EM>. En la guerra desempe&ntilde;&oacute; labores como Comandante de Intendencia y director del peri&oacute;dico del Ej&eacute;rcito Vasco, <EM>Gudari</EM>. Cuando acompa&ntilde;aba a un corresponsal franc&eacute;s a visitar las ruinas de Gernika, fueron tomados prisioneros por las tropas fascistas el 29 de abril de 1937. <EM>Lauaxeta</EM> fue encarcelado, condenado a muerte y fusilado en Vitoria el 25 de junio de 1937.

<P>Obras: <EM>Bide Barrijak</EM> (142 poes&iacute;as), 1931 y <EM>Arrats Beran</EM>, 1935.

<H3>Lorenzo Victoriano Aguirre S&aacute;nchez</H3>

Pintor, dibujante, caricaturista, escen&oacute;grafo, ilustrador y cartelista de enorme prestigio. Naci&oacute; en Pamplona el 14 de noviembre de 1884. Con 3 a&ntilde;os la familia se traslada a Alicante. En su primera estancia en Madrid destac&oacute; en varias exposiciones. Vivi&oacute; en Par&iacute;s como artista y dibujante, gan&oacute; varios premios estatales e internacionales y al regresar a Madrid, ingres&oacute; en el PCE. Se present&oacute; a inspector de polic&iacute;a, con varios &eacute;xitos de investigaci&oacute;n criminalista, sin abandonar la pintura y el dibujo. El 8 de diciembre de 1936 fue nombrado Jefe Superior de la Polic&iacute;a republicana de Madrid. Con la ca&iacute;da de Madrid se traslad&oacute; a Valencia y luego a Barcelona, donde se le nombr&oacute; Subdirector General de Seguridad de la Rep&uacute;blica. March&oacute; al exilio al caer Catalunya y volvi&oacute; clandestinamente a Espa&ntilde;a para reorganizar el PCE en octubre de 1940, siendo detenido en Ir&uacute;n, brutalmente torturado y encerrado en la prisi&oacute;n de Ondarreta. Trasladado a la c&aacute;rcel de Porlier en Madrid en febrero de 1941, fue asesinado por garrote vil el 6 de octubre de 1942, obligando al resto de compa&ntilde;eros presos a asistir al <EM>ajusticiamiento</EM> de un <EM>rojo asesino y pervertido y falso artista</EM>.

<H3>Lucas Castrillo Ortuoste</H3>

Dibujante y fot&oacute;grafo. Naci&oacute; en Eibar (Gipuzkoa) en 1919, de familia de conocidos fot&oacute;grafos de ideas socialistas. De fuertes convicciones comunistas, es detenido y encarcelado en 1935. En la c&aacute;rcel perfecciona su estilo de dibujante autodidacta y realiza varios retratos de militantes presos. Al estallar la guerra se afili&oacute; al colectivo <EM>Furia Roja</EM>, dependiente de las JSU. Los fascistas destruyeron el estudio fotogr&aacute;fico familiar en Eibar, donde trabajaba con nuevas t&eacute;cnicas de impresi&oacute;n, como la cartulina coloreada. Asesinado por los fascistas en el frente, en Pe&ntilde;a Lemoa (Bizkaia) en junio de 1937, con tan s&oacute;lo 17 a&ntilde;os. Tras la guerra, a la familia se le impidi&oacute; la reapertura de un estudio fotogr&aacute;fico.

<H3>Alfonso Laurencic</H3>

M&uacute;sico, pintor, arquitecto, constructor, dibujante y pol&iacute;glota viajero. Naci&oacute; en Francia en 1902. Perteneci&oacute; de 1933 a 1936 a la CNT, y en ese a&ntilde;o pas&oacute; a militar en la UGT. Destac&oacute; en el uso del arte para pr&aacute;cticas psicot&eacute;cnicas. Acusado de doble agente infiltrado, fue sometido a consejo de guerra en junio de 1939 y fusilado en Barcelona al finalizar la guerra, contando con nacionalidad yugoslava. Los fascistas y la extrema derecha han reeditado en el 2004 un libro para difamarlo titulado <EM>&iquest;Por qu&eacute; hice las &lsquo;Checas&rsquo; de Barcelona?</EM>, donde lo catalogan como <EM>stalinista</EM>.

<H3>Jos&eacute; Mar&iacute;a Alvari&ntilde;o</H3>

Poeta y tip&oacute;grafo. Naci&oacute; en C&oacute;rdoba en 1911. Impresor y escritor del diario republicano de izquierdas <EM>La Voz</EM>. En 1935 edita el libro <EM>Canciones Morenas</EM>, premiado y rese&ntilde;ado en C&oacute;rdoba y Andaluc&iacute;a. De esp&iacute;ritu popular y lorquiano, fue asesinado por los falangistas cuando ten&iacute;a preparado su libro de versos <EM>El campesino</EM>.

<H3>Antonio Jos&eacute; Mart&iacute;nez Palacios</H3>

Compositor, m&uacute;sico, profesor e investigador musical. Naci&oacute; en Burgos en 1902. Estudi&oacute; y trabaj&oacute; en Madrid, M&aacute;laga y Par&iacute;s. Republicano convencido, dirigi&oacute; el Orfe&oacute;n burgal&eacute;s durante 7 a&ntilde;os, mientras investig&oacute; y aport&oacute; varias obras sobre folclore popular castellano. Autor del <EM>Himno a Castilla</EM>. Fue detenido y fusilado en Monte Est&eacute;par (Burgos) en 1936. Su obra fue prohibida.

<H3>Pablo Marcelino Mart&iacute;n Gonz&aacute;lez del Arco</H3>

Escritor y Catedr&aacute;tico de F&iacute;sica y Qu&iacute;mica del Instituto General T&eacute;cnico de Guadalajara. Naci&oacute; en Guadalajara en 1886. Alcalde socialista de dicha ciudad y diputado a las Cortes Constituyentes de 1931. Fue miembro de la Logia mas&oacute;nica y cultural Arriaco y director de la revista-semanario <EM>El Avante</EM>, &oacute;rgano del Partido Obrero. Fue fusilado el 26 de abril de 1940.

<H3>Emiliano Barral</H3>

Escultor de enorme fama. Naci&oacute; en Sep&uacute;lveda, Segovia, en 1896. Maestro del realismo escult&oacute;rico espa&ntilde;ol. Viaja y se forma en Par&iacute;s y a la vuelta da vida a la <EM>Corriente Castellana</EM>. Autor del monumento a Pablo Iglesias. Miembro del Patronato de Recuperaci&oacute;n de Bienes Art&iacute;sticos, junto con Rafael Alberti. Al comenzar la guerra forma con otros comunistas segovianos una milicia para combatir al fascismo. Es asesinado en el frente de Usera, Madrid, el 21 de noviembre de 1936.

<H3>Domingo L&oacute;pez Torres</H3>

Pintor, escritor y poeta. Naci&oacute; en Santa Cruz de Tenerife en 1910. De familia muy humilde, se convirti&oacute; en un intelectual autodidacta. Marxista convencido, tuvo mucho que ver en el desarrollo intelectual revolucionario canario. Public&oacute; sus art&iacute;culos incendiarios en numerosas publicaciones de arte obrero, como <EM>La Tarde</EM> y <EM>Gaceta del Arte</EM>. En 1930 funda la revista cultural, ideol&oacute;gica y pol&iacute;tica Cartones. En 1932 dict&oacute; su condena de muerte cuando escribi&oacute;: <EM>Los proletarios de todo el mundo estamos en constante lucha por la implantaci&oacute;n de nuestros principios, para la destrucci&oacute;n de un sistema cansado; c&oacute;mo no vamos a sacrificarlo todo por el &eacute;xito de nuestras ideas</EM>. En 1935 abre una librer&iacute;a-estanco, donde se junta lo m&aacute;s rojo de la pol&iacute;tica y literatura canaria. Detenido en los primeros momentos del alzamiento fascista, fue llevado al campo de exterminio-prisi&oacute;n de Fyffes y fusilado en 1937. Escribi&oacute; dos libros, Lo improvisto, de 1936 y publicado en 1981 y Diario de un sol de verano, de 1929 y publicado en 1987. Su biograf&iacute;a y obra en: Perfiles de Canarias (Editorial Ideas).

<H3>Luis Ortiz Rosales</H3>

Dibujante, delineante, pintor, grafista. Naci&oacute; en Canarias. Realiz&oacute; numerosos carteles y dibujos de fama nacional, como los dibujos en 1935 para la pel&iacute;cula <EM>La edad de Oro</EM> de Bu&ntilde;uel. Expuso en varias exposiciones como la organizada por ADLAN en junio del 36 y destac&oacute; en el campo del surrealismo. Muri&oacute; en un campo de concentraci&oacute;n fascista en 1937.

<H3>Helios G&oacute;mez</H3>

Pintor, muralista, ceramista y cartelista. Naci&oacute; en Sevilla en mayo de 1905. De etnia gitana. Estudia arte y trabaja como ceramista. En 1925 expone en Sevilla, Madrid y Barcelona y dibuja para publicaciones anarquistas. En 1927, y ya como activo militante anarquista, se tiene que exiliar en Par&iacute;s. Es expulsado de Francia por denunciar los asesinatos de Sacco y Vanzetti. Se instala en B&eacute;lgica, trabaja como decorador y expone sus dibujos y pinturas. En el 28 viaja y expone en Amsterdam, Viena, Berl&iacute;n y la URSS. En el 29 se instala en Alemania, trabaja, expone y se cultiva como tip&oacute;grafo e interiorista. En 1930 la AIT publica su libro de dibujos <EM>D&iacute;as de Ira</EM>. Tras la dictadura de Primo de Rivera vuelve a Espa&ntilde;a y se establece en Barcelona. Empieza a colaborar con la prensa republicana y comunista, La Batalla, L'Hora, Bol&iacute;var... Realiza portadas y carteles para muchas organizaciones revolucionarias. En ese 1930 publica el manifiesto <EM>Porqu&eacute; me marcho del anarquismo</EM>. Ingresa durante unos meses en el BOC de Maur&iacute;n y en 1931 en el PCE. Ilusta <EM>Mundo Obrero</EM>. En 1932 es detenido por ser militante del PCE y encarcelado en Ja&eacute;n. En libertad provisional se exilia a B&eacute;lgica. Publica nuevos libros de dibujos. En octubre de 1932 se traslada a Mosc&uacute; para el Congreso Internacional de Artistas Proletarios. Se queda a vivir, militar, exponer y dibujar en la URSS hasta 1934. El gobierno bolchevique le publica el &aacute;lbum <EM>Revoluci&oacute;n Espa&ntilde;ola</EM>. En octubre del 34 es detenido en Barcelona y preso. Al salir se exilia en Bruselas y se edita su &aacute;lbum <EM>Viva Octubre</EM>. En 1935 funda el grupo art&iacute;stico <EM>Els Sis</EM>, y en 1936 el Sindicato de Dibujantes, que impulsa un dibujo revolucionario y de guerra. Edita carteles para el PCE, los anarquistas y los republicanos. Al estallar la guerra lucha en Barcelona en las barricadas y se adhiere a la Alianza de Intelectuales Antifascistas. Es nombrado Comisario Pol&iacute;tico y Cultural. Pelea en Ibiza, Mallorca, Arag&oacute;n, Madrid y Andaluc&iacute;a. Se le encarga la maquetaci&oacute;n del diario guerrillero <EM>El Frente</EM>. Despu&eacute;s la exposici&oacute;n sobre Durruti en Barcelona. Detenido en Francia en febrero de 1939, es internado en campos de concentraci&oacute;n de Francia y Argelia hasta mayo de 1942. En ese  a&ntilde;o vuelve a Espa&ntilde;a y funda el grupo <EM>Liberaci&oacute;n Nacional Republicana</EM>. Es detenido y estuvo preso y maltratado de 1945 a 1946 y de 1948 a 1954. Deb&iacute;a ser puesto en libertad en 1950, pero fue retenido preso cuatro a&ntilde;os m&aacute;s, que minan ya totalmente su salud. Muri&oacute; debido a su situaci&oacute;n penitenciaria en enero de 1956 en Barcelona.

<P>Obra, adem&aacute;s de la citada: Ursula Tjaden: <EM>Helios G&oacute;mez Artista de Corbata Roja</EM>, en castellano y alem&aacute;n. La castellana en Txalaparta 1996.

<H3>Ricardo Bernardo P&eacute;rez</H3>

Pintor, dibujante, ilustrador, conferenciante, profesor de arte e intelectual. Naci&oacute; en Solares el 17 de julio de 1897. Estudi&oacute; en Santander, Madrid y Par&iacute;s. A la vuelta de Francia, donde se especializa y adopta un estilo propio, expuso a lo largo y ancho de toda Cantabria, Segovia, Barcelona, Le&oacute;n, Madrid y en varias ciudades de Cuba. En 1919 es conocido estatalmente por su pintura <EM>Los Piteros</EM>. Form&oacute; parte de la corriente <EM>Nueva Objetividad</EM>, como P&eacute;rez Mateo. Escribi&oacute; en <EM>Diario Monta&ntilde;&eacute;s</EM>. Militante del Partido Republicano Radical Socialista, combati&oacute; en el frente del norte durante la guerra contra el fascio. Tras ser detectado, se tuvo que exiliar en Francia desde 1937, donde vivi&oacute; una dura vida de ciudad en ciudad y muri&oacute; en Marsella el 12 de noviembre de 1940.

<H3>Emilio Garc&iacute;a Noriega, <EM>Mu&ntilde;oz</EM></H3>

Pintor, dibujante, caricaturista, escultor y actor de teatro. Naci&oacute; en Carbayedo, Avil&eacute;s, el 15 de octubre de 1905. De procedencia proletaria, su padre era un revolucionario socialista, y vivi&oacute; bebiendo de esas fuentes. Trabaj&oacute; como conserje en la Casa del Pueblo de Avil&eacute;s. Se traslada a Madrid en 1929, abandona la escultura y se dedica a pintar. Vuelve a su ciudad en 1931. Siempre emple&oacute; su arte y conocimientos para denunciar las injusticias y la situaci&oacute;n de la clase obrera. Expuso en varios lugares de Asturies, pero nunca abandon&oacute; su profesi&oacute;n de alba&ntilde;il. Hace, adem&aacute;s, teatro para fines ben&eacute;ficos y pol&iacute;ticos. Tras la revoluci&oacute;n de octubre de 1934, a&uacute;n se volvi&oacute; m&aacute;s politizado y su obra pas&oacute; a ser de tono desesperanzado, recogiendo las denuncias de los m&aacute;s desfavorecidos. Militante como era de las Juventudes Socialistas y luego de las JSU, en julio del 36 cambia el pincel por el fusil y pasa al frente de batalla, donde fue asesinado por los fascistas en octubre de 1936, clavado en una alambrada.

<H3>Luis Garc&iacute;a Rob&eacute;s</H3>

Pintor, cartelista, escultor y escritor: Naci&oacute; en Santa Eulalia de Cabranes (Asturias) en 1909. Expuso con gran &eacute;xito en numerosos pueblos de Asturias. Muri&oacute; en combate contra los fascistas en 1937.


<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</body>
</html>
