<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Mariano Azuela: vida y obra literaria">
<title>Mariano Azuela: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biografia y analisis literario del escritor mexicano Mariano Azuela">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Mariano Azuela
<BR>(1873-1952)</H1>

<img src="../foto/azuela1.gif" width=163 height=163 hspace=15 align="right">

Este gran escritor mexicano naci&oacute; en Lagos de Moreno, en el Estado de Jalisco, y estudi&oacute; medicina en Guadalajara.

<P>Durante su ni&ntilde;ez le fascinaron las narraciones de su abuelo materno, cuyo trabajo de arriero le hab&iacute;a permitido viajar por largos caminos y era famoso en Lagos como cuentista oral.

<P>Luego, desde muy joven, devor&oacute; novelas de los grandes narradores franceses del siglo XIX, costumbre que continu&oacute; en la universidad: como Dumas, Alfonso Daudet, los hermanos Goncourt y sobre todo Emilio Zola, el padre del naturalismo, su novelista predilecto.

<P>El primer esfuerzo literario de Azuela fue <EM>Registro</EM>, una especie de diario &iacute;ntimo escrito en 1889. En 1896 apareci&oacute; en una revista las Impresiones de un estudiante, su primera obra publicada.

<P>En 1903 obtuvo un diploma en los Juegos Florales de Lagos por su narraci&oacute;n <EM>De mi tierra</EM>.

<P>Cuatro a&ntilde;os despu&eacute;s public&oacute; su primera novela Mar&iacute;a Luisa, en la que aborda las lacras sociales desde una perspectiva naturalista. <EM>Los fracasados</EM> (1908), y <EM>Sin Amor</EM> (1912) contienen todos los rasgos que caracterizan a su obra: s&aacute;tira social, crudo realismo expresivo y construcci&oacute;n cl&aacute;sica de la novela.

<P><EM>Mala Yerba</EM> (1909) es una obra precursora de la novela de la revoluci&oacute;n, donde los campesinos humillados quienes se levantan contra sus amos.

<P>En 1911 escribe <EM>Andr&eacute;s P&eacute;rez, maderista</EM>, una novela que ya recoge personajes y escenas de la revoluci&oacute;n que comenzaba por aquellas fechas. En ella anticipa el realismo hist&oacute;rico que anima sus principales obras basadas en el tema de la revoluci&oacute;n.

<P>Durante el gobierno de Francisco Madero, Azuela fue nombrado jefe pol&iacute;tico en Lagos, y posteriormente director de Educaci&oacute;n en Jalisco.

<P>Pero en 1913, a la muerte de Madero, perseguido por sus enemigos pol&iacute;ticos, se incorpora como m&eacute;dico militar al ej&eacute;rcito de <A HREF="../galeria/villa.htm">Pancho Villa</A> con el fin de apoyar la revoluci&oacute;n.

<P>Luego emigr&oacute; a los Estados Unidos y en El Paso, Texas, escribi&oacute; su famosa novela <EM>Los de abajo</EM>, que comenz&oacute; a publicar por entregas en diciembre de 1915 en un peri&oacute;dico local mexicano, <EM>El Paso del Norte</EM>, mientras los cuatro &uacute;ltimos cap&iacute;tulos los public&oacute; <A HREF="../galeria/mariat.htm">Mari&aacute;tegui</A> en Per&uacute;, en el n&uacute;mero once de su revista <EM>Amauta</EM>, en enero de 1928.

<P>La primera edici&oacute;n de la novela completa nunca lleg&oacute; a aparecer porque los carrancistas tomaron Ciudad Ju&aacute;rez, sin que se sepa qu&eacute; fue de los ejemplares imprimidos. En 1920 se hizo una nueva edici&oacute;n de la obra, que se mantuvo durante varios a&ntilde;os en las librer&iacute;as sin que el p&uacute;blico ni la cr&iacute;tica mostrasen ning&uacute;n inter&eacute;s.

<P>Fue a partir de 1924, tras la publicaci&oacute;n de un art&iacute;culo de Julio Jim&eacute;nez Rueda, cuando comienza a llamar la atenci&oacute;n esta novela breve que tanta resonancia iba a tener en las letras mexicanas al deshacer el alejamiento que los escritores mexicanos manten&iacute;an con su realidad m&aacute;s inmediata, particularmente ante una Revoluci&oacute;n que hab&iacute;a cambiado el pa&iacute;s completamente. Pero Azuela era un escritor comprometido con la realidad de su tiempo, que hu&iacute;a de la an&eacute;cdota folletinesca de muchos de sus contempor&aacute;neos para explicar a M&eacute;xico como naci&oacute;n, lo cual ven&iacute;a unido a la corriente nacionalista que recorr&iacute;a las p&aacute;ginas de los escritores europeos durante las primeras d&eacute;cadas del siglo XX.

<P>La novela de Azuela tuvo una buena aceptaci&oacute;n en Europa. La defensa del hombre por encima del poder del Estado y los pol&iacute;ticos, debi&oacute; contribuir a lo que de positivo vieron sus contempor&aacute;neos en la significaci&oacute;n de la novela.

<P>El libro se public&oacute; en Espa&ntilde;a en 1927. Sobre &eacute;l aparecieron comentarios de cr&iacute;ticos importantes como D&iacute;ez-Canedo, en <EM>El Sol</EM>, y Ernesto Gim&eacute;nez Caballero, en <EM>La Gaceta Literaria</EM>.

<P>En 1928 apareci&oacute; en Francia, gracias al empe&ntilde;o de <A HREF="barbusse.htm">Henri Barbusse</A>, en la revista <EM>Monde</EM>, del Partido Comunista.

<P>Aunque muy breve, <EM>Los de abajo</EM> es la novela m&aacute;s famosa de Azuela, nacida de sus experiencias combatientes y de lo que observ&oacute; en los campos de batalla revolucionarios. Su contacto con las tropas y los grupos revolucionarios le permiti&oacute; reunir los datos directos y presentar un cuadro impresionante de la contienda civil, de ese momento ca&oacute;tico en que chocaban todas las fuerzas en conflicto sin un plan preciso.

<P>La novela alcanz&oacute; gran difusi&oacute;n en el extranjero y se tradujo a ocho idiomas, convirti&eacute;ndose en el punto de partida de una abundante literatura narrativa sobre las luchas revolucionarias del M&eacute;xico moderno.

<P>En 1917 Azuela regres&oacute; a la ciudad de M&eacute;xico y trabaj&oacute; como m&eacute;dico en un consultorio p&uacute;blico, aunque sigui&oacute; escribiendo novelas: <EM>Los caciques</EM> (1917) y <EM>Las moscas</EM> (1918), basadas tambi&eacute;n en la revoluci&oacute;n, dan una visi&oacute;n totalizadora y moralista de sus perturbadores y corrosivos efectos, pintando, con colores fuertes la vida mexicana en la capital y la provincia, en los medios pol&iacute;ticos, agrarios y familiares.

<P>Ya en 1925 Azuela era un escritor consolidado entre la avanzadilla prevanguardista que estaba preocupado por los problemas de su tiempo como demuestran algunas explicaciones suyas en donde critica el distanciamiento de la realidad de los escritores de su tiempo:

<BLOCKQUOTE>Cuando el alma del pueblo est&aacute; empapada en l&aacute;grimas y chorreando sangre todav&iacute;a, nuestras lumbreras literarias escriben libros que se llaman Senderos ocultos, La hora de Ticiano, El libro loco de amor.</BLOCKQUOTE>

Una de las grandes preocupaciones de su obra es mezclar lo social con el arte de vanguardia. Azuela es el &uacute;nico prosista mexicano que experiment&oacute; con el arte vanguardista antes de 1925. Inaugura un estilo nuevo acorde con la lucha armada en la que destacan los cuadros r&aacute;pidos, violentos, realistas.

<P>Otras de sus obras son: <EM>Las tribulaciones de una familia decente</EM> (1918), <EM>La malahora</EM> (1923) y <EM>La luci&eacute;rnaga</EM> (1932) que quiz&aacute;s sea estil&iacute;sticamente la m&aacute;s radical, pues fue escrita con gran esmero y es un estudio sicol&oacute;gico agudo de los personajes.

<P>Luego escribi&oacute; <EM>Domitilo quiere ser diputado</EM>, <EM>Pedro Moreno el insurgente</EM> (1934), <EM>Avanzada</EM> (1940), <EM>Nueva Burgues&iacute;a</EM> (1941), <EM>La mujer domada</EM> (1945) y <EM>Sendas perdidas</EM> (1949).

<P>Tambi&eacute;n escribi&oacute; ensayos de cr&iacute;tica literaria: <EM>Cien a&ntilde;os de novela mexicana</EM> (1947), as&iacute; como algunas adaptaciones teatrales de sus novelas.

<P>Recibi&oacute; el Premio Nacional de Literatura en 1949.

<P>Muri&oacute; en la Ciudad de M&eacute;xico en 1952. Posteriormente se publicaron dos obras p&oacute;stumas suyas: <EM>La maldici&oacute;n</EM> (1956) y <EM>Esa sangre</EM> (1956), en las que se tambi&eacute;n critican el anquilosamiento en que viven ciertos sectores sociales de la sociedad mexicana.

<h2>Un fiel retratista de la sociedad</h2>

En Azuela el novelista y el moralista van de la mano: sus obras revelan una invariable compasi&oacute;n hacia los oprimidos, igual amor a la verdad, a la equidad, a la rectitud, la misma aversi&oacute;n a la fals&iacute;a, a la injusticia, a la maldad.

<P>Sus primeras novelas iban contra los asfixiantes convencionalismos sociales y los abusos propios de un r&eacute;gimen econ&oacute;mico y pol&iacute;tico oprobioso y ya caduco; las siguientes denuncian la corrupci&oacute;n en que degenera la sociedad por no llevar hasta sus &uacute;ltimas consecuencia el proceso emancipador que la revoluci&oacute;n anunciaba; las &uacute;ltimas censuran los errores o los vicios de ciertas capas sociales.

<P>En la obra literaria de Azuela M&eacute;xico se mira como un espejo, con sus paisajes evocadores, ya &aacute;ridos, ya ub&eacute;rrimos, con sus tormentas y sus cielos profundos. Su obra compone un vasto fresco de todos los estratos sociales mexicanos. Escribi&oacute; <EM>Los de abajo</EM> al mismo tiempo que suced&iacute;an los hechos hist&oacute;ricos que relata, buscando colocar en la revoluci&oacute;n a un grupo de luchadores que se integraran completamente con la historia, crear mexicanos de cuerpo entero, gemelos de tant&iacute;simos otros, seres con individualidad, id&eacute;nticos a los que el autor ve&iacute;a en el trato cotidiano.

<P>Los personajes se perfilan por sus actos y palabras, sin necesidad de inventariar su manera de ser, sin enumeraci&oacute;n de su universo interior.

<P>Su estilo es nervioso, &aacute;gil, conciso y muy gr&aacute;fico. Bastan unas cuantas p&aacute;ginas para situar figuras, componer ambiente, orientar el drama. Unos p&aacute;rrafos, a veces unas l&iacute;neas resumen la actividad de los personajes. La relaci&oacute;n de los hechos, casi siempre indirecta, mediante la descripci&oacute;n de sus consecuencias, obliga a leer atentamente, para comprenderlos bien y concatenarlos. Azuela narra solamente lo esencial, y la manera con que lo narra da a su prosa intensidad expresiva. Pasma la sobriedad de sus recursos no menos que el vigor de los resultados con ellos obtenidos.

<P>El escritor traza un fiel retrato de la vida real y, ah&iacute; mismo, en su misma exposici&oacute;n subyace la voluntad manifiesta de cambiarla.

<P>El tema central de su novel&iacute;stica es el combate contra la injusticia, en cualquiera de sus m&uacute;ltiples manifestaciones. Siempre hay una persona, o varias, v&iacute;ctimas de la opresi&oacute;n: del mal gobierno, de un desp&oacute;tico hacendado, de un cacique expoliador, de un jefe arbitrario, de un tir&aacute;nico pariente.

<P>El novelista mexicano destapa las lacras sociales con franqueza, sin circunloquios ni eufemismos. Cuenta la verdad tal como la observa, enfrent&aacute;ndose a multitud de mentiras, viejas o nuevas, y fustiga la hipocres&iacute;a demag&oacute;gica, la estupidez malhechora, la servil adulaci&oacute;n y el abuso de autoridad. Y puesto que lo descrito en la novela sucede, s&iacute;ntoma es de que el cuerpo social est&aacute; enfermo, y debe cur&aacute;rsele.

<P>Est&aacute; muy lejos de ser un demagogo y sabe que los campesinos, la gente oprimida del pueblo, son gentes primitivas y brutales, movidas por apetitos elementales. As&iacute; podemos leer en <EM>Los de abajo</EM>:

<blockquote>¡Juchipila, cuna de la revoluci&oacute;n de 1920, tierra bendita, tierra regalada con sangre de m&aacute;rtires, con sangre de so&ntilde;adores... de los &uacute;nicos buenos!

<P>-Porque no tuvieron tiempo de ser malos -completa la frase brutalmente un oficial exfederal que va pasando.</blockquote>

<H2>M&eacute;xico se mira en su propio espejo</H2>

La revoluci&oacute;n mexicana manten&iacute;a rasgos comunes con el indigenismo, y por eso <A HREF="../galeria/mariat.htm">Mari&aacute;tegui</A> incluy&oacute; la novela de Azuela en sus p&aacute;ginas. La Revoluci&oacute;n Mexicana signific&oacute; sacar a la luz el M&eacute;xico de las provincias que, al igual que las regiones andinas, permanec&iacute;an en el ostracismo del aparato estatal. La narrativa de la revoluci&oacute;n sac&oacute; de este olvido a las regiones con la pretensi&oacute;n de que los mexicanos se vieran a s&iacute; mismos.

<P>Las masas salieron de su aislamiento y del letargo an&oacute;nimo porfiriano para tomar el tren revolucionario. El combate desperez&oacute; a los mexicanos de los lugares m&aacute;s apartados del pa&iacute;s y los moviliz&oacute; a todos como dentro de un circuito el&eacute;ctrico que recorriera el pa&iacute;s de norte a sur, trasvasando gentes, ideas y costumbres. En la revoluci&oacute;n el mexicano encontr&oacute; a su par y conoci&oacute; en otro su mismo descontento. Supo que no estaba solo. Todo el pa&iacute;s se mir&oacute; en el espejo.

<P>Al igual que los indigenistas descubr&iacute;an en esos a&ntilde;os el Per&uacute; del interior, los escritores de la revoluci&oacute;n descubrieron M&eacute;xico como escenario y como argumento. El problema nacional, el problema del ser del pa&iacute;s, entraba entonces en las literaturas de ambos pa&iacute;ses, y a esa nacionalidad estaba unida, tambi&eacute;n en M&eacute;xico, el indio.

<P>Se reconoc&iacute;a la capacidad del nativo de cambiar los rumbos de su entorno y, por tanto, de todo M&eacute;xico. Se pon&iacute;a de manifiesto la conciencia revolucionaria de la masa y se liquidaba el complejo de inferioridad heredado del eurocentrismo.

<P>La cultura europea estaba en una decadencia que la guerra de 1914 se hab&iacute;a limitado a poner de manifiesto. Los distintos indigenismos narrativos y la novela de la Revoluci&oacute;n Mexicana respond&iacute;an a estos hechos. Se un&iacute;a vida y literatura como estandartes de la vanguardia literaria mexicana. La literatura se pon&iacute;a al servicio de las necesidades del pueblo, y, por ello, Jos&eacute; Carlos <A HREF="../galeria/mariat.htm">Mari&aacute;tegui</A> alababa la importancia que M&eacute;xico ten&iacute;a en esta labor de reencuentro con el alma de Am&eacute;rica:

<BLOCKQUOTE>M&eacute;xico detenta la clave del porvenir de la Am&eacute;rica india. Por esta posesi&oacute;n, el pueblo azteca ha pagado, sin cicater&iacute;a ni parsimonia, el tributo de su sangre. Tuvo don de profec&iacute;a Vasconcelos cuando escogi&oacute; el lema de la Universidad mexicana: <EM>Por mi raza hablar&aacute; el esp&iacute;ritu</EM>. En M&eacute;xico se exaltan y se agrandan prodigiosamente las posibilidades creadoras de nuestra Am&eacute;rica. El pueblo que primero ha hecho una revoluci&oacute;n, es el que primero est&aacute; haciendo un arte, una literatura, una escuela. Pueden sonre&iacute;r los que suponen que la literatura, es una categor&iacute;a independiente de la pol&iacute;tica, del espacio y del tiempo. El poder de creaci&oacute;n es uno solo. Una &eacute;poca revolucionaria es creadora por excelencia. Es una &eacute;poca de alta tensi&oacute;n en la cual todas las energ&iacute;as y todas las potencias de un pueblo -pol&iacute;ticas, econ&oacute;micas, art&iacute;sticas, religiosas- logran su m&aacute;ximo grado de exaltaci&oacute;n.</BLOCKQUOTE>

<A HREF="../galeria/mariat.htm">Mari&aacute;tegui</A> afirmaba as&iacute; el asentamiento de una tradici&oacute;n literaria de car&aacute;cter nacional que, como en Per&uacute;, era un objetivo que se deb&iacute;a fortalecer en M&eacute;xico al tomar como referente inmediato la revoluci&oacute;n:

<blockquote>La revoluci&oacute;n mexicana ha tenido en literatura su per&iacute;odo de poes&iacute;a. Per&iacute;odo de cantos a la revoluci&oacute;n. (El estridentismo es su batalla literaria caracter&iacute;stica y Maples Arce su poeta representativo). <EM>Los de abajo</EM>, la novela de Mariano Azuela, parece ser el signo de que la revoluci&oacute;n entra, tambi&eacute;n en literatura, en su per&iacute;odo de prosa. La novela, el relato, fijar&aacute;n m&aacute;s duradera y profundamente que el verso el car&aacute;cter y la emoci&oacute;n de la epopeya revolucionaria.</BLOCKQUOTE>

Para <A HREF="../galeria/mariat.htm">Mari&aacute;tegui</A> la obra de Azuela era un obertura a lo que deb&iacute;a ser la literatura nacional, al igual que hab&iacute;a visto en la obra de Vallejo lo que ten&iacute;a que ser la literatura hecha por indios:

<BLOCKQUOTE><EM>Los de abajo</EM> no es todav&iacute;a la novela de la revoluci&oacute;n. A esta novela no ser&aacute; posible llegar sino a trav&eacute;s de tentativas preparatorias. Azuela nos revela en su libro tan s&oacute;lo un lado, un contorno de la revoluci&oacute;n. No desfila, delante de nosotros, el ej&eacute;rcito de la revoluci&oacute;n, sino una de sus columnas volantes. La versi&oacute;n de Azuela, robusta, honrada, violenta, se detiene en la guerrilla, en la escaramuza, en el episodio.</BLOCKQUOTE>

<A HREF="../galeria/mariat.htm">Mari&aacute;tegui</A> entendi&oacute; claramente el final de la novela, cuando Demetrio Mac&iacute;as reinicia otra vez la movilizaci&oacute;n, exponiendo que la revoluci&oacute;n no ha terminado sino s&oacute;lo uno de sus ciclos:

<blockquote>La guerrilla de Demetrio Mac&iacute;as sucumbe en una emboscada en la misma sierra donde tiempo atr&aacute;s deshizo a una columna de federales. La acci&oacute;n de la novela constituye un episodio villista. Su naturaleza de episodio es patente hasta por el desenlace. El episodio necesita terminar; la historia es siempre una continuaci&oacute;n y un comienzo. La revoluci&oacute;n est&aacute; hecha de muchos episodios como el de <EM>Los de abajo</EM>; pero est&aacute; hecha tambi&eacute;n y sobre todo de un gran caudal de anhelos y de impulsos populares que, despu&eacute;s de mucho estrellarse y desbordarse, se abri&oacute; el hondo cauce por el cual corre ahora. La guerrilla es un arroyo que baja de la sierra, para perderse a veces; la revoluci&oacute;n un gran r&iacute;o que confuso en sus or&iacute;genes, se ensancha y precisa en su alto curso.</BLOCKQUOTE>

<H2><EM>Los de abajo</EM></H2>

La novela narra la historia de Demetrio Mac&iacute;as, un campesino que vive en las cercan&iacute;as de Juchipila, pueblo localizado en el sur del Estado de Zacatecas, que se ve involucrado en la revoluci&oacute;n no por sus ideales, sino por un conflicto particular que tuvo con el cacique local. De este modo Azuela pone de manifiesto la forma espont&aacute;nea en que los campesinos engrosaron las filas revolucionarias, no por ideas (ni por ideales) sino por necesidades apremiantes.

<P>El cacique llama a los federales para atacar a Demetrio pretextando que ten&iacute;a intenci&oacute;n de alzarse en armas, lo que provoc&oacute; dicha acci&oacute;n en lugar de detenerla, y lo oblig&oacute; a refugiarse con sus amigos, quienes no se dejaron dominar y contraatacaron a la amenaza que les impon&iacute;an, derrotando al ej&eacute;rcito federal, y comenzando as&iacute; la lucha, acumulando tropas y nunca estableciendo un objetivo o analizando la verdadera raz&oacute;n de lo que hac&iacute;an.

<P>Luis Cervantes, un hombre educado de clase media, deserta del ej&eacute;rcito federal con la intenci&oacute;n de unirse a Demetrio, con quien cree tener sus mismos ideales. Pero queda sorprendido al comprobar que los supuestos revolucionarios no ten&iacute;an ninguna idea del programa y objetivos de su lucha.

<P>Luego se unen con el general Nateray, despu&eacute;s de una batalla notable, toman Zacatecas, uno de los &uacute;ltimos lugares ocupados por el ej&eacute;rcito federal de Huerta en 1914.

<P>Demetrio desea entonces vengarse del cacique local que comenz&oacute; todo el conflicto, por lo que le quema su casa y huye a Tepatitl&aacute;n, Jalisco, y luego a San Juan de los Lagos, volviendo a encontrarse con Natera. Este les trae noticias de que existe rivalidad entre Villa y Carranza.

<P>Los que antes se encontraban involucrados en la lucha contra federales y ahora deben tomar partido tambi&eacute;n dentro del campo de la propia revoluci&oacute;n, cuyas fuerzas aparecen divididas.

<P>Al percatarse que la revoluci&oacute;n se hac&iacute;a interminable, Luis Cervantes parte hacia Estados Unidos para alejarse de la guerra y se convierte en un capitalista que trata de aprovecharse de los combatientes. Su lejan&iacute;a ya no es s&oacute;lo f&iacute;sica, sino tambi&eacute;n social.

<P>La situaci&oacute;n de los revolucionarios se convierte en desesperada cuando Villa y su ej&eacute;rcito son derrotados por Carranza en la batalla de Celaya en abril de 1915, obligando a los campesinos a regresar al lugar donde comenz&oacute; todo, en una condici&oacute;n a&uacute;n m&aacute;s pobre y miserable de la que ten&iacute;an antes, obligados a continuar la lucha a pesar de seguir sin tener un objetivo preciso.

<P>Los cuatro &uacute;ltimos cap&iacute;tulos de la novela, que fueron los que <A HREF="../galeria/mariat.htm">Mari&aacute;tegui</A> public&oacute; en Amauta, cuentan precisamente el regreso de Demetrio Mac&iacute;as a su pueblo despu&eacute;s de dos a&ntilde;os en las filas del ej&eacute;rcito revolucionario. Entonces el destacamento es atacado por las fuerzas de Carranza que buscan acabar con los &uacute;ltimos reductos de los grupos de Villa e impedir que los campesinos lleven hasta al final la revoluci&oacute;n.

<P>Por su espontaneidad y ausencia de direcci&oacute;n, la Revoluci&oacute;n Mexicana fue un movimiento pol&iacute;tico vagos y carec&iacute;an de la consistencia necesaria para que aportara un programa de gobierno una vez superada la etapa militar, aunque cabe calificarlo de nacionalista, agrarista, anticlerical, reformista y socializante. Sus diversos dirigentes se suceden uno tras otro y la Revoluci&oacute;n se va haciendo a s&iacute; misma mediante rebeld&iacute;as y ejecuciones que bajo el t&iacute;tulo de <EM>traici&oacute;n a la Revoluci&oacute;n</EM> se convierten en una sentencia de muerte oficial. La burgues&iacute;a ha interpreta do siempre esto como una lucha por el poder, por ambiciones y rivalidades personales, descuidando que las personas personifican clases y sectores sociales, que encarnan, a veces de manera confusa, programas y proyectos pol&iacute;ticos.

<P>Azuela presenta con crudeza el caos de la revoluci&oacute;n, donde todas las fuerzas en conflicto chocan sin previa reflexi&oacute;n. Desenmascara as&iacute; la idea tan difundida por la ilustraci&oacute;n burguesa de que las revoluciones se desatan a causa del despertar de la conciencia, por ideas y no por circunstancias materiales, por hambre, por opresi&oacute;n y por explotaci&oacute;n. Adem&aacute;s, pone de manifiesto a d&oacute;nde conduce la ausencia de direcci&oacute;n del movimiento revolucionario, la desorganizaci&oacute;n. Cuando aparentemente nadie encamina a las masas es la burgues&iacute;a, los caciques, quienes trazan los planes para impedir que la revoluci&oacute;n vaya m&aacute;s all&aacute; y perjudique sus intereses. Eso es lo que Azuela subraya en su novela: la ausencia de direcci&oacute;n (y por tanto de organizaci&oacute;n) de los oprimidos les pone en manos de los opresores.

<P>Naturalmente que entonces es f&aacute;cil caer en la tentaci&oacute;n de recurrir a la manoseada idea de que finalmente todo ha resultado in&uacute;til: los campesinos salen a luchar por algo nuevo y la misma realidad vuelve otra vez sobre sus espaldas como una losa. Pero ese despertar de las masas, el abandono de sus anestesiantes hogares y labores para incorporarse al ej&eacute;rcito, por m&aacute;s frustrante que resulte, jam&aacute;s resulta vana, no solamente por la experiencia viva de la necesidad de juntarse para dirigir sus propios destinos, sino tambi&eacute;n porque los procesos hist&oacute;ricos en realidad son irreversibles: por m&aacute;s que no haya alcanzado las cotas de bienestar que desear&iacute;amos para los oprimidos, el M&eacute;xico moderno nace con la revoluci&oacute;n como un pa&iacute;s avanzado que obtuvo importantes triunfos pol&iacute;ticos.

<P>En ese relato crudo y veraz, Azuela desmonta otra serie de mitos que la influencia burguesa destila en la conciencia de las masas, como por ejemplo la unidad en las filas revolucionarias. La revoluci&oacute;n mexicana, como todas las dem&aacute;s revoluciones, parecen sumidas en un mar de discusiones, ya no s&oacute;lo con sus enemigos, sino internamente. Brotan dudas y vacilaciones, cuando no deserciones. El levantamiento mismo se repesenta como una encrucijada llena de interrogantes que no todos responden de la misma forma, porque no todos se suman a la revoluci&oacute;n con los mismos intereses ni con los mismos objetivos. Las sublevaciones populares parecen ser un continuo tejer y destejer que <EM>Los de abajo</EM> dibuja como pocas narraciones. En el seno de las fuerzas populares cada paso que se pretende avanzar siembra una duda, aparece una cr&iacute;tica y, cuando se avanza un peque&ntilde;o trecho del camino, siempre hay quien se autocritica: hay que volver lo andado y comenzar de nuevo. Uno de los di&aacute;logos que mantiene Demetrio Mac&iacute;as con Anastasio Mont&aacute;&ntilde;ez pone de manifiesto el rechazo con que se recibe a las tropas revolucionarias a su llegada a cualquier poblaci&oacute;n:

<BLOCKQUOTE>- Se me figura, compadre, que estamos all&aacute; en aquellos tiempos, cuando apenas iba comenzando la revoluci&oacute;n, cuando lleg&aacute;bamos a un pueblito y nos repicaban mucho, y sal&iacute;a la gente a encontrarnos con m&uacute;sicas, con banderas, y nos echaban muchos vivas y hasta cohetes nos tiraban -dijo Anastasio Mont&aacute;&ntilde;ez.
<P>- Ahora ya no nos quieren -repuso Demetrio.
<P>- ¡S&iacute;, como vamos ya de rota batida! -observ&oacute; la Codorniz.
<P>- No es por eso... a los otros tampoco los pueden ver ni en estampa.
<P>- Pero, ¿c&oacute;mo nos han de querer, compadre?</BLOCKQUOTE>

Otro de los mitos que la novela deshace contundentemente es la de la revoluci&oacute;n como una diosa virginal y pura que emerge de las aguas portadora de una aureola de justicia, libertad y paz. Por el contrario, la revoluci&oacute;n mexicana acarreaba injusticias, por supuesto en las filas gubernamentales, pero tambi&eacute;n en las revolucionarias. La revoluci&oacute;n persigue la justicia, la libertad y la paz, pero trata de acarrearlas en un medio que a ella misma se le escapa. Y ese medio es nauseabundo. No hay parto sin dolor, y por eso todas las revoluciones, que quieren lo mejor, dial&eacute;cticamente adhieren a su piel tambi&eacute;n lo peor. La negra casta implacable de los opresores parece contagiar a los oprimidos cuando se sublevan, incurriendo en venganzas execrables de las que sin duda ellos mismo no son los verdaderos responsables, sino quienes les han sometido durante d&eacute;cadas, y quiz&aacute; siglos, por medio de la fuerza y de la violencia. Los m&aacute;rtires, los so&ntilde;adores, los rebeldes, son siempre los &uacute;nicos buenos, obligados a cometer atrocidades por sus enemigos, que jam&aacute;s dejan sus prebendas sin derramar hasta la &uacute;ltima gota de sangre.

<P>Esta idea que subyace a lo largo de toda la novela queda manifiesta mediante una imagen muy significativa en palabras de Mac&iacute;as, cuando habla con su esposa, ya en casa, y &eacute;sta le pregunta por qu&eacute; contin&uacute;a la guerra:

<BLOCKQUOTE>- ¿Por qu&eacute; pelean ya, Demetrio?
<P>Demetrio, las cejas muy juntas, toma distra&iacute;do una piedrecita y la arroja al fondo del ca&ntilde;&oacute;n. Se mantiene pensativo viendo el desfiladero y dice:
<P>- Mira esa piedra como ya no se para.</BLOCKQUOTE>

La revoluci&oacute;n es como ese canto rodado que gira por el suelo sin que nadie pueda detener su paso. En la novela no se vislumbra el final de la guerra, que parece eterna y que, tras un recorrido de boomerang, en el que el protagonista ha regresado a su lugar de origen, desde donde sali&oacute; para unirse a las filas revolucionarias, aparentemente nada ha cambiado. Y al mismo tiempo todo ha cambiado. El tiempo reinicia su ciclo y todo vuelve a comenzar porque la revoluci&oacute;n no termina nunca. La revoluci&oacute;n es la vida, es cambio, y si alguien pretende parar, se muere:

<BLOCKQUOTE>El humo de la fusiler&iacute;a no acaba de extinguirse. Las cigarras entonan su canto imperturbable y misterioso; las palomas cantan con dulzura en las rinconadas de las rocas; ramonean apaciblemente las vacas. La sierra est&aacute; de gala; sobre sus c&uacute;spides inaccesibles cae la niebla alb&iacute;sima como un cresp&oacute;n de nieve sobre la cabeza de una novia. Y al pie de una resquebrajadura enorme y suntuosa como p&oacute;rtico de vieja catedral, Demetrio Mac&iacute;as, con los ojos fijos para siempre, sigue apuntando con el ca&ntilde;&oacute;n de su fusil...</BLOCKQUOTE>

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
