<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Isaac Babel: vida y obra literaria">
<title>Isaac Babel: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biografia y analisis literario del escritor soviético Isaac Babel">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Isaac Babel
<BR>(1894-1940)</H1>

<img src="foto/babel2.jpg" width=159 height=200 hspace=15 align="left">

Naci&oacute; el 13 de julio de 1894 en Odessa, el principal puerto ucranio del Mar Negro. Era hijo de un comerciante acomodado de Kiev y de una jud&iacute;a moldava.

<P>Su ciudad natal es m&aacute;s que un decorado de los relatos. Como todo puerto, Odessa fue siempre extraordinariamente cosmopolita, un abigarrado punto de entrada, tanto como de salida en el que conflu&iacute;an gentes de lo m&aacute;s variopintas. Frontera con el Imperio Otomano, a las puertas de Asia Central y de Oriente Medio, comercial y contrabandista a partes iguales, Odessa atrajo desde siempre a los m&aacute;s grandes hombres de letras del imperio ruso. Como a Pushkin y a G&oacute;gol.

<P>Aunque su familia abandon&oacute; pronto el barrio de Moldavanka y se instal&oacute; en el &aacute;rea m&aacute;s acomoda del centro, los arrabales est&aacute;n presentes en la obra de Babel como un cruce de muchos caminos culturales subterr&aacute;neos, desde el Talmud y el yiddish hasta la Biblia crisitana. El puerto no libraba a los jud&iacute;os de los pogroms y persecuciones, marcando la personalidad del joven escritor, que comenz&oacute; a apreciar la literatura, especialmente Maupassant y la narrativa francesa.

<P><img src="foto/babel1.jpg" width=221 height=296 hspace=15 align="right">

En 1914 acab&oacute; la carrera en la Facultad de Derecho de Saratov y dos a&ntilde;os m&aacute;s tarde se traslad&oacute; a Petersburgo a cusa de la guerra mundial, donde tambi&eacute;n fue perseguido por su origen jud&iacute;o. Tuvo que recurrir a la amistad del camarero de caf&eacute; que lo ocult&oacute; en su casa, a un acento lituano adquirido en Sebastopol y a un pasaporte ap&oacute;crifo.

<P>De esa fecha datan sus primeros escritos: dos o tres s&aacute;tiras del r&eacute;gimen burocr&aacute;tico zarista, publicadas en la famosa revista mensual de <A HREF="gorki.htm">Gorki</A> <EM>Letopis</EM> (Anales) que le atrajeron la atenci&oacute;n de la polic&iacute;a. Fue acusado de pornograf&iacute;a y de incitar al odio de clases.

<P>La revoluci&oacute;n rusa le libr&oacute; de esta nueva persecuci&oacute;n, y &eacute;l correspondi&oacute; colaborando activamente con la causa de los bolcheviques, pese a lo cual su obra se interesa ante todo por los personajes marginales y del hampa, especialmente jud&iacute;os.

<P><A HREF="gorki.htm">Gorki</A> le hab&iacute;a transmitido un poco de su propia peripecia personal de vagabundo, y asintiendo, Babel empez&oacute; a viajar y acercarse al pueblo, a sus problemas e inquietudes. Como era un buen jinete, se incorpor&oacute; a principios de 1921 como comisario pol&iacute;tico y agregado de prensa a un regimiento de cosacos. Mientras combat&iacute;a en en el frente de Ruman&iacute;a y luego en la campa&ntilde;a contra la invasi&oacute;n polaca, algnos relatos suyos aparecieron en la LEF, la revista vanguardista de <A HREF="maiakovski.htm">Maiakovski</A>.

<P><img src="foto/babel3.jpg" width=205 height=319 hspace=15 align="left">

Su experiencia militar le sirvi&oacute; para escribir <EM>Caballer&iacute;a roja</EM>, una de las novelas m&aacute;s importantes de la revoluci&oacute;n rusa, en la que narra la formaci&oacute;n del legendario cuerpo creado por Budienny. Sus narraciones recogen muchas expresiones del argot cosaco, lo que no deja de resultar curioso en un colectivo social que bajo el zarismo se hab&iacute;a caracterizado por la sa&ntilde;a con que persegu&iacute;an y asesinaban a los jud&iacute;os.

<P>Pero el mariscal Budienny critic&oacute; a su comisario pol&iacute;tico por la descarnada descripci&oacute;n del horror de las batallas y la crueldad que los relatos transmit&iacute;an, y trat&oacute; de impedir la publicaci&oacute;n de la obra. Salieron en su defensa <A HREF="gorki.htm">Gorki</A> y Furmanov, que defendieron la obra de Babel. <A HREF="gorki.htm">Gorki</A> lleg&oacute; a comparar <EM>Caballer&iacute;a Roja</EM> con el <EM>Taras Bulba</EM> de Gogol. En medio de la pol&eacute;mica finalmente <A HREF="../galeria/stalin-1.htm">Stalin</A> sali&oacute; en apoyo de Babel, reconociendo el gran m&eacute;rito literario de los relatos.

<P>Desde 1923 su esposa se hab&iacute;a trasladado a Par&iacute;s con su hija, y &eacute;l mismo vaj&oacute; a Francia poco despu&eacute;s pero, en contra de los rumores que circularon entonces, no quiso abandonar al pa&iacute;s de los soviets y regres&oacute; a la URSS, donde ocup&oacute; varios cargos oficiales como periodista. Tambi&eacute;n intent&oacute; viajar a Italia para encontrarse con <A HREF="gorki.htm">Gorki</A>, pero el gobierno le deneg&oacute; el visado.

<P>En Francia le ofrecieron realizar una versi&oacute;n cinematogr&aacute;fica de <EM>Caballer&iacute;a Roja</EM>, pero censurada, a lo que se neg&oacute;.

<P>Regres&oacute; a la URSS para intervenir en el Congreso de Escritores Sovi&eacute;ticos de 1934, donde defendi&oacute; la ponencia <EM>Nuestro enemigo es al trivialidad</EM>. Al a&ntilde;o siguiente acudi&oacute; a París para intervenir en el I Congreso de Defensa de la Cultura y la Paz.

<P>Volvi&oacute; a Odessa para documentarse antes de escribir los <EM>Cuentos de Odessa</EM>. Se instal&oacute; como hu&eacute;sped en la casa de un confidente de los bandidos que consider&oacute; muy sospechosa lo que no era sino curiosidad literaria. Su anfitri&oacute;n cay&oacute; asesinado, v&iacute;ctima de un peligroso doble juego (vendi&oacute; la informaci&oacute;n para cometer un mismo atraco a dos bandas rivales) y Babel sigui&oacute; la recomendaci&oacute;n de la polic&iacute;a de poner tierra por medio.

<P><img src="foto/babel4.jpg" width=200 height=310 hspace=15 align="right">

Entre 1925 y 1938 escribi&oacute; 21 relatos de aprendizaje y 16 de precoz madurez, a los que hay que sumar su <EM>Diario</EM> y numerosos reportajes desde Leningrado, Georgia y Francia, textos recogidos a partir de manuscritos y variaciones, dos obras de teatro y cinco detallados guiones para pel&iacute;culas mudas.

<P><EM>La carta</EM> es un ejemplo de la maestr&iacute;a narrativa de B&aacute;bel. Fue publicada inicialmente por <A HREF="maiakovski.htm">Maiakovski</A> en su revista LEF en 1924.

<P>En este relato Babel narra la historia de una venganza entre padre e hijo. La venganza queda justificada por la conducta del padre, que no duda en matar la sangre de su sangre. Por ello el hijo puede matar a su padre de modo vengativo, de manera que no se percibe juicio alguno de censura. Sin embargo, la Revolución es el verdadero transfondo del relato.

<P>Babel justifica la venganza en un tono frío y realista que se manifiesta sobre todo en la elección del género epistolar como veh&iacute;culo narrativo. Este espíritu vengativo trasciende la naturaleza de la lucha entre seres enfrentados y pone de relieve la violencia con que se respondía a las injusticias.

<P>En ella pone en pr&aacute;ctica uno de los g&eacute;neros que cultiv&oacute; con mayor frecuencia, el g&eacute;nero epistolar. La carta sirve, de este modo, para construir una historia de ficci&oacute;n. De echo poco queda en el relato fuera del marco epistolar, tan s&oacute;lo, una peque&ntilde;a introducci&oacute;n, en la que el narrador se presenta como transcriptor de las palabras de Kurdjukov:

<blockquote>He aqu&iacute; la carta que Kurdjukov me ha dictado para su pueblo. No merece el olvido. La he copiado sin arreglarla y la transmito literalmente de acuerdo con la verdad.</blockquote>

La carta se inicia con una formula estereotipada que el primer narrador, el narrador externo a la carta, trata de resumir:

<blockquote>Querida mam&aacute; Eudokia Feodorovna:

<P>En las primeras l&iacute;neas de esta carta me apresuro a informaros que gracias a Dios estoy vivo y sano y que deseo saber lo mismo de Usted. Y tambi&eacute;n le saludo profundamente con la cabeza inclinada hasta el suelo... (sigue la relaci&oacute;n de parientes, compadres, etc.)</blockquote>

Tambi&eacute;n se incluyen las peticiones propias de una carta que no tienen nada que ver con el n&uacute;cleo del relato que se a&ntilde;ade posteriormente, pero que a&ntilde;aden verosimilitud a lo que se cuenta:

<blockquote>Amada mam&aacute; Eudokia Feodorovna. M&aacute;ndeme lo que poda seg&uacute;n vuestras fuerzas y posibilidades. Le ruego que mate al cerdito pintado y me envie un paquete dirigido al <EM>Politotdiel</EM> del compa&ntilde;ero Budienny, a Basilio Kurdjukov.</blockquote>

A esta misma finalidad responden todos los datos que el narrador interno y testigo de los hechos que se refiere posteriormente, da sobre s&iacute; mismo:

<blockquote>Todos los d&iacute;as voy a dormir sin comer y sin vestido, as&iacute; es que tengo mucho fr&iacute;o [...] Puedo escribiros tambi&eacute;n que este lugar es paupérrimo.</blockquote>

Al tratarse de una carta, la intriga que presenta no plantea la trama desde su inicio, sino que, debido a que el destinatario de la carta conoce ya a los personajes que participan en ella e incluso los sucesos anteriores, sus datos se omiten. Este procedimiento tambi&eacute;n contribuye a dar mayor veracidad al relato.

<P>La intriga se inicia con la muerte de uno de los hermanos de la madre, Feodor Timofeich Kurdjukov, a manos del padre del narrador:

<blockquote>En las segundas l&iacute;neas de esta carta me apresuro a escribiros que pap&aacute; ha matado a golpes al hermano Feodor Timofeich Kurdjukov hace un a&ntilde;o. Nuestra brigada roja asaltaba la ciudad de Rostov, cuando en nuestras filas ocurri&oacute; una traici&oacute;n. Pap&aacute; estaba con Denik&iacute;n como comandante de compa&ntilde;&iacute;a. Los que lo han visto dec&iacute;an que portaba medallas sobre el pecho como se usaba bajo el viejo r&eacute;gimen. Y a causa de esta traici&oacute;n hemos sido hechos todos prisioneros y el hermano Feodor Timofeich ha ca&iacute;do bajo los ojos de pap&aacute;. Pap&aacute; comenz&oacute; a golpear al t&iacute;o dici&eacute;ndole: bestia, perro rojo, hijo de perra y otras cosas. Y comenz&oacute; a golpearle hasta que vino la noche, hasta que el hermano Feodor muri&oacute;. Yo os escrib&iacute; entonces para deciros que vuestro hermano Fedia yace sin cruz. Pero pap&aacute; me sorprendi&oacute; con la carta y me dijo: sois hijos de vuestra madre, sois hijos de su misma ra&iacute;z de prostituta, pero soy yo el que la ha fecundado y lo har&eacute; todav&iacute;a, mi vida est&aacute; arruinada, por la verdad destruir&eacute; mi simiente y otras cosas.</blockquote>

Tras el crimen el narrador protagonista decide huir. A menudo interrumpe el rumbo de los acontecimientos para dar detalles de los lugares que visita:

<blockquote>De Voronez os puedo decir, amada madre Eudokia Fedorovna, que es un pueblo magn&iacute;fico. Ser&aacute; m&aacute;s grande que Kranodar, los hombres son muy hermosos y los riachuelos son muy adecuados para los ba&ntilde;os.</blockquote>

El narrador a&ntilde;ade datos sobre sus amistades en el ej&eacute;rcito y de c&oacute;mo &eacute;stas se pueden aprovechar en el terreno personal a la hora de conseguir alg&uacute;n favor pol&iacute;tico en los tiempos inestables de la Revoluci&oacute;n:

<blockquote>En este tiempo Semion Timofeich, quer&iacute;a ser, por su temeridad, comandante de todo el regimiento y el compa&ntilde;ero Budienny dio una orden y recibi&oacute; dos caballos, buen vestuario, un carro separado para el equipaje y la condecoraci&oacute;n de la bandera roja. Yo era considerado como su hermano. Ahora si alg&uacute;n vecino se permite ofenderos, Semion Timofeich lo podr&aacute; desollar sin m&aacute;s ni m&aacute;s.</blockquote>

El padre deserta porque se considera fiel al Antiguo R&eacute;gimen. Vive de inc&oacute;gnito en casa de un vecino que lo mantiene escondido. Cuando el protagonista conoce la noticia, se dirige a buscarlo: <EM>Montamos a caballo y caminamos doscientas verstas, yo, el hermano Senka y los voluntarios del campamento</EM>.

<P>La lucha por conseguir la custodia del padre, que mientras tanto ha sido capturado, se hace dif&iacute;cil a causa de la diversidad de mandos que operan en la revoluci&oacute;n:

<blockquote>&iquest;Y qu&eacute; cosa vimos en la ciudad de Maikop? Vimos que los retrov&iacute;as no simpatizan con el frente y que en todas parte se encuentra traici&oacute;n y una banda de judíos, como bajo el viejo r&eacute;gimen. Semion Timofeich ha re&ntilde;ido mucho en la ciudad de Maikop con los judíos porque &eacute;stos no quer&iacute;an entregar a pap&aacute; y lo hab&iacute;an encerrado en una prisi&oacute;n bajo llave, diciendo que hab&iacute;a llegado orden del compa&ntilde;ero Trotski de no matar a los prisioneros: <EM>Nosotros mismos lo juzgaremos, no os molest&eacute;is, recibir&aacute; el castigo que merece</EM>. Pero Semion Timofeich se sali&oacute; con la suya. Demostr&oacute; que era el comandante del regimiento y que el compa&ntilde;ero Budienny le hab&iacute;a otorgado todas las condecoraciones de la Bandera Roja y amenaz&oacute; con acabar con todos los que discut&iacute;an por pap&aacute; y no lo entregaban.</blockquote>

Finalmente, consiguen apresar al padre. Entonces se establece un di&aacute;logo entre padre e hijo en el que se pone de relieve el m&oacute;vil vengativo que mueve al protagonista a apresar a su padre como traidor a la causa revolucionaria y como autor de sus cr&iacute;menes anteriores:

<blockquote>&iquest;Se encuentra bien en mis manos, padre?
<P>- No, dijo su padre, me siento mal.
<P>Entonces Senka pregunt&oacute;:
<P>- Y Feodor se sent&iacute;a bien en sus manos cuando lo cortaron en pedazos?
<P>- No, respondi&oacute; el papdre, Feodor estaba mal.
<P>Entonces Senka pregunt&oacute;:
<P>- Y no ha pensado, padre, que tambi&eacute;n usted estar&iacute;a mal?
<P>- No, dijo el padre, no he pensado que estar&iacute;a mal.
<P>Senka se volvi&oacute; a los hombres y dijo:
<P>- Yo creo que si hubiese ca&iacute;do en manos de los vuestros no habr&iacute;a tenido salvaci&oacute;n. Ahora, padre, acabaremos con usted.</blockquote>

La escena finaliza con la muerte del padre. Es el momento de m&aacute;ximo cl&iacute;max del relato en donde se manifiesta con mayor intensidad la violencia de la revoluci&oacute;n. Se resta a la escena el patetismo de otras obras realistas mediante la omisi&oacute;n de la ejecuci&oacute;n, la cual se establece mediante las suposiciones que el narrador extrae de lo acontecido:

<blockquote>Tiomofei Radionovich comenz&oacute; a injuriar descaradamente a Senka con insultos a la madre y a pegarle en el rostro. Semion Timofeich me mand&oacute; fuera del patio. De manera que no puedo, querida madre Eudokia Feodorovna, contaros c&oacute;mo han muerto a pap&aacute;, porque no he estado presente.</blockquote>

La narraci&oacute;n prosigue con extrema frialdad, de modo que el narrador salta a la despedida final de la madre sin que aparezca una m&iacute;nima reflexi&oacute;n sobre los tr&aacute;gicos hechos que acaban de ocurrir. Al fin y al cabo se acaba de matar al padre del autor de la carta y &eacute;ste se muestra como un sujeto fr&iacute;o, que no responde con ning&uacute;n sentimiento de culpa ante esa muerte tan pr&oacute;xima que acaba de suceder. Su venganza ha quedado saciada.

<P>La acci&oacute;n, finalizada la carta, vuelve al momento de escritura de la misma. All&iacute; el protagonista pretende justificar su actitud mediante el comportamiento censurable de su padre. El narrador en ese momento reitera su fidelidad a las palabras de Kurdjukov con un prop&oacute;sito de realismo y veracidad:

<BLOCKQUOTE>Esta es la carta de Kurdjukov. Ni siquiera una palabra ha sido cambiada. Cuando termin&eacute; de escribir, &eacute;l tom&oacute; la hoja escrita y se la escondi&oacute; en el pecho, sobre la carne desnuda.

<P>- Kurdjukov, le pregunt&eacute;, era malo tu padre?

<P>- Mi padre era un perro, me respondi&oacute; sombr&iacute;o.

<P>- ¿Y tu madre es mejor?

<P>-Mi madre puede pasar. Si quieres verla, he aqu&iacute; nuestra familia.

<P>Me tendi&oacute; una fotograf&iacute;a maltratada. Estaba ah&iacute; la imagen de Timofeich Kurdjukov, un militar de anchas espaldas, con una gorra de servicio y con la barba bien peinada, con los p&oacute;mulos amplios, inm&oacute;vil, la mirada chispeante en ojos sin color ni expresi&oacute;n. Junto a &eacute;l, en un silloncito de junco estaba sentada una campesina muy peque&ntilde;a con una blusa ancha y un rostro enfermizo de lineamientos claros y t&iacute;midos. Y cerca del muro, sobre el m&iacute;sero fondo fotogr&aacute;fico provinciano con flores y con palomas, se ergu&iacute;an dos j&oacute;venes monstruosamente altos, obtusos, de anchas caras, de ojos salientes, petrificados, como estaban durante los ejercicios los dos hermanos Kurdjukov, Fedor y Semion.</BLOCKQUOTE>

<EM>La sal</EM>, relato perteneciente a <EM>Caballería Roja</EM>, entra tambi&eacute;n en el género epistolar y se convierte en otro valioso testimonio histórico acerca de la Revolución. El autor con la elección de este género, insiste en el afán de realismo y verosimilitud que el texto muestra. La carta se abre con una explicación de las pretensiones del narrador:

<BLOCKQUOTE>Querido compañero redactor: Quiero describirte a ciertas mujeres inconscientes que son dañosas para nuestra causa.</BLOCKQUOTE>

La carta va dirigida al redactor de un periódico, es decir, a una persona cuya función es informar sobre los hechos que suceden en la realidad. La clave del periodismo es la información veraz y, partiendo de esta idea, la carta, y en consecuencia el texto literario, se convierte en un ejemplo de realidad para el lector. El sentido ejemplificante se encamina a convencer sobre el sentido de las ideas revolucionarias. Por ello, Babel acude a un molde pretendidamente realista y pone su obra al servicio de lo social y concretamente al servicio de los intereses del proletariado y la revolución.

<P>Babel acude a una literatura realista y su obra se convierte en un elemento de la revolución. Por ello el narrador critica aquellos elementos que dañan a la revolución y critica los gustos burgueses de la provincia en donde transcurren los hechos relatados, pero se resguarda, dentro esa óptica realista, al decir que sólo hablara de lo que ha sido su propia experiencia y de lo que ha visto con sus propios ojos:

<BLOCKQUOTE>Supongo que vosotros, recorriendo el frente civil, del cual habéis tomado nota, no habréis dejado de conocer la antigua estación de Fastov que se encuentra muy lejos en cierto Estado, en un lugar desconocido. Yo naturalmente he estado allí y he tomado la cerveza casera; he mojado en ella los bigotes, pero en la boca no ha quedado nada. De esta estación hay muchas cosas que narrar. Pero, como se dice en nuestro ambiente primitivo, no se puede transportar toda la suciedad de los señores. Por esto te describiré solamente lo que han visto mis propios ojos.</BLOCKQUOTE>

El narrador pretende sujetarse a los datos que provienen de su propia experiencia para afianzar el carácter realista del texto que llegue al lector. Por ello la narración se viste de un estilo sencillo en el que prima la narración frente a la descripción, con frases cortas, sin ornato y con la presencia en su mayoría de vocablos con significación denotativa.

<P>A pesar de este revestimiento formal, muy semejante al del periodismo, los juicios subjetivos y las intervenciones del narrador son abundantes, así como los adjetivos valorativos que salpican con frecuencia el texto.

<P>En el contenido de la carta este narrador testigo relata su experiencia en un tren del ej&eacute;rcito. Al llegar a la estaci&oacute;n de Fastov, se produce una parada que se prolonga m&aacute;s de lo necesario. El narrador decide averiguar la causa:

<BLOCKQUOTE>Y realmente la parada fue enorme, porque los portadores de sacos, estos enemigos perversos, en medio de los cuales se encontraban muchos del sexo femenino, obraban del modo m&aacute;s descarado con las autoridades ferroviarias. Sin ning&uacute;n miedo se aferraban a las manecillas de los vagones, corr&iacute;an sobre los techos de fierro, molestaban, importunaban. Cada uno llevaba el acostumbrado saco de sal con un peso a veces de cinco puds. Pero no dur&oacute; mucho el triunfo del capital de esos contrabandistas. La iniciativa de los soldados de los vagones dio la posibilidad a la ultrajada autoridad de los ferroviarios para respirar libremente. Quedaron s&oacute;lo las mujeres con sus atados. Los soldados tuvieron piedad de ellas y permitieron a algunas entrar en el carro del ganado, aunque dejando en el and&eacute;n a otras. Tambi&eacute;n en el carro del segundo pelot&oacute;n se instalaron dos muchachas.</BLOCKQUOTE>

Una de las mujeres intenta conseguir un pasaje rogando al narrador:

<BLOCKQUOTE>Dejadme entrar, gentiles cosacos. He pasado la guerra sufriendo en las estaciones con un ni&ntilde;o de pecho en los brazos. Ahora quiero ver a mi marido, pero a causa del ferrocarril no es posible viajar. No encontrar&eacute; gracia ante vosotros queridos cosacos?</BLOCKQUOTE>

La voluntad de la mayor&iacute;a es la que debe tomar la decisi&oacute;n: <EM>La decisi&oacute;n del pelot&oacute;n ser&aacute; vuestra suerte</EM>.

<P>Los soldados se compadecen de la mujer, despu&eacute;s de deliberar.

<P>El narrador interrumpe con frecuencia la narraci&oacute;n para describir el ambiente de esa noche en el tren con la intenci&oacute;n de ofrecer la impresi&oacute;n de que el tiempo transcurre:

<BLOCKQUOTE>A la tercera campanada el tren parti&oacute;. La bella noche se tendi&oacute; sobre nosotros como una cortina. En la cortina estaban las estrellas. Los soldados recordaban la noche de Kuban con sus estrellas verdes. El pensamiento vol&oacute; como un p&aacute;jaro. Y las ruedas del tren resonaban sin tregua.</BLOCKQUOTE>

Recuperado el hilo, el narrador testigo se da cuenta de que el beb&eacute; que viaja en brazos de esa mujer no es m&aacute;s que el paquete en el que la mujer esconde productos de contrabando. El narrador descubre a la mujer y se dirige a los cosacos:

<BLOCKQUOTE>He aqu&iacute; un ni&ntilde;o interesante, compa&ntilde;eros, que no quiere mamar, que no moja sus pa&ntilde;ales y no molesta a la gente que duerme.</BLOCKQUOTE>

Y la mujer no tiene m&aacute;s remedio que reconocer su delito:

<BLOCKQUOTE>- Perdonad, queridos cosacos -interrumpe la mujer con mucha frialdad- no soy yo la que os ha enga&ntilde;ado, sino mi desgracia.

<P>- Balmachov perdonar&aacute; tu desgracia -respondo-. A Balmachov no le cuesta caro: vende por lo que ha comprado, pero dir&iacute;gete a los muchachos, mujer, los cuales te han elevado al sitio de una madre trabajadora en la rep&uacute;blica. Dir&iacute;gete a estas dos muchachas que lloran ahora, por lo que han sufrido por nosotros esta noche. Dir&iacute;gete a nuestras mujeres que en el Kuban f&eacute;rtil consumen sus fuerzas femeniles sin sus maridos, mientras &eacute;stos violan a las muchachas que pasan por sus vidas. A ti no te han tocado, aunque t&uacute;, monstruo, eras aquella que se deb&iacute;a tocar. Mira a Rusia abrumada de dolor.</BLOCKQUOTE>

A la vista est&aacute; que la condici&oacute;n humana se rebaja en virtud de los acontecimientos y que en caso de necesidad las personas intentan subsistir de la mejor manera. Pero en el cuento de B&aacute;bel las personas son juzgadas por su adhesi&oacute;n a la revoluci&oacute;n: estamos ante una situaci&oacute;n de guerra y se trata de un delito de contrabando, pero los soldados piensan que es justificado un ataque contra la mujer. Ella, finalmente, reconoce su delito y saca una bolsa de sal:

<BLOCKQUOTE>- He perdido mi sal, no tengo miedo de decir la verdad. Vosotros no pens&aacute;is en Rusia, vosotros salv&aacute;is a la los judíos Lenin y Trotski.</BLOCKQUOTE>

El narrador mediante sus palabras textuales, mediante las voces de los personajes y mediante la narraci&oacute;n en tercera persona interfiere valorativamente en los hechos, haciendo una apolog&iacute;a en donde se ensalza a los dirigentes de la revoluci&oacute;n:

<BLOCKQUOTE>Ahora no se trata de los hebreos, mujer da&ntilde;osa. Los hebreos no tienen aqu&iacute; nada que hacer. Adem&aacute;s no hablo de Lenin, pero Trotski es hijo condenado del gobernador de Tambov y ha salido de su clase para servir a la clase de los trabajadores. Como forzados, Lenin y Trotski nos conducen por la v&iacute;a libre de la vida, mientras t&uacute;, l&uacute;cida ciudadana, eres m&aacute;s contrarrevolucionaria que aquel general blanco que con su sable afilado nos amenaza sobre su caballo blanco que cuesta miles. Al general se le ve de todos los caminos y el trabajador piensa y sue&ntilde;a en cazarlo. A ti, ciudadana desgraciada, no se te ve con tus ni&ntilde;os que no piden pan y no corren fuera, no se te ve porque eres como una pulga y muerdes, muerdes, muerdes, muerdes...

<P>Yo confieso, en verdad, haber arrojado fuera del tren en marcha a esta ciudadana, que, r&uacute;stica como era, permaneci&oacute; sentada un momento, con las polleras al viento, y luego continu&oacute; por su vil camino. Viendo a esta mujer inc&oacute;lume y a la Rusia inefable en torno suyo y los campos de los labriegos sin espigas y las muchachas y los compa&ntilde;eros ultrajados muchos de los cuales van al frente pero muy pocos regresan, yo quer&iacute;a saltar del vag&oacute;n y acabar conmigo y con ella.</BLOCKQUOTE>

La mujer es arrojada del tren en marcha y muere. La muerte de la contrabandista significa un hecho de justicia para la revoluci&oacute;n: 

<BLOCKQUOTE>...lav&eacute; de verg&uuml;enza el rostro de la tierra trabajadora y de la rep&uacute;blica.</BLOCKQUOTE>

El texto finaliza con una promesa de actuar con la misma justicia sobre cualquier elemento que traicione la revoluci&oacute;n:

<BLOCKQUOTE>Y nosotros, soldados del segundo pelot&oacute;n, juramos ante tí, querido compa&ntilde;ero redactor, y tambi&eacute;n ante nosotros, queridos compa&ntilde;eros de la redacci&oacute;n, que procederemos sin piedad, contra los traidores que nos arrastran a la fosa y quieren hacer correr el r&iacute;o hacia atr&aacute;s y cubrir Rusia de cad&aacute;veres y de yerbas muertas.</BLOCKQUOTE>

El relato termina con un programa en el que se amenaza con la muerte a cualquiera que suponga un obst&aacute;culo para la causa socialista, un programa que reviste la misma rotundidad que los manifiestos de la vanguardia, porque la vanguardia pretend&iacute;a amenazar al sistema social y a la instituci&oacute;n art&iacute;stica como f&oacute;rmula de protesta ante el viejo mundo y como forma de reafirmaci&oacute;n de la actitud del nuevo siglo.

<P>B&aacute;bel muestra la revoluci&oacute;n, a un pueblo de campesinos luchando contra la clase opresora. Por un lado, se justifica el uso de la violencia contra quienes se oponen a la revoluci&oacute;n y, por otro, se reviste de la virulencia y rotundidad con que los vanguardistas firmaban sus proclamas.

<P>Hoy no cabe duda de que Babel es el mejor jud&iacute;o que escribi&oacute; en ruso, aunque en su obra influyan tambi&eacute;n culturas tan distintas como la hebrea y la francesa. &Eacute;l mismo reconoci&oacute; su papel en la nueva literatura sovi&eacute;tica, afirmando que en un ambiente literario plano y estereotipado, le correspond&iacute;a aportar nuevas ideas, nuevas sensaciones y ritmos.

<P>En mayo de 1937 fue detenido a causa de una denuncia falsa en Peredelkino, la ciudad de los literatos sovi&eacute;ticos. Fue injustamente fusilado el 27 de enero de 1940 a los 46 a&ntilde;os de edad tras permanecer un a&ntilde;o en prisi&oacute;n. El feroz cerco imperialista hab&iacute;a conducido a algunos sectores de la URSS a un estado de histeria que les imped&iacute;a diferenciar a sus amigos de sus verdaderos enemigos. Algunos como Babel lo pagaron con su vida.

<P class="nota">Obras de Isaac Babel en castellano:</P>

<img src="../dibu/boton-4.gif">&nbsp;
<EM>Caballer&iacute;a roja</EM>, Era, M&eacute;xico, 1986; tambi&eacute;n en Editorial Bruguera, Barcelona, 1981

<BR><img src="../dibu/boton-4.gif">&nbsp;
<EM>Cuentos de Odesa y otros relatos</EM>, Alianza Editorial, Madrid, 1972

<BR><img src="../dibu/boton-4.gif">&nbsp;
<EM>El comandante del escuadrón</EM>, Libros de la Pupila, Uruguay, s/f

<BR><img src="../dibu/boton-4.gif">&nbsp;
<EM>Debes saberlo todo. Relatos 1915-1937</EM>, Alianza Editorial, Madrid, 1976


<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
