<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Henri Barbusse: vida y obra literaria">
<title>Henri Barbusse: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="keywords" content="literaturas, poesias, rimas, romanticismo, modernismo, soneto, henri barbusse, culturas, versos,estrofas, novelas, narrativas,relatos, Asnieres, arac, Les Pleureses, Les Suppliantes, clarte, claridad, el fuego, el infierno, l'enfer, le feu, Romain Rolland, Anatole France, Catulle Mendes, Stephane Mallarme, Theofile Gautier, Victor Hugo, Lamartine, Alfred de Musset, Theodore de Banville, Charles Baudelaire, Paul Claudel,  Paul Valery, Jose Maria de Heredia, Augusta Holmes, Vicente Blasco Ibañez, Jean Jaures, L'Humanite">
<META name="description" content="Amplia biografia y analisis literario de la obra narrativa del novelista y revolucionario frances">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Henri Barbusse
<BR>(1873-1935)</H1>

<img src="foto/barbusse-3.gif" width=163 height=300 hspace=15 border=2 align="right">

El escritor y periodista franc&eacute;s Henri Barbusse naci&oacute; el 17 de mayo de 1873 en Asni&egrave;res-sur-Seine, entonces un pueblo de recreo situado a las puertas de París.

<P>Su madre, inglesa, muri&oacute; joven al dar a luz a su tercer hijo. Su padre proven&iacute;a de una familia protestante, aunque &eacute;l fue siempre un ferviente defensor del ateismo. Era periodista de <EM>Le Si&egrave;cle</EM> y tambi&eacute;n escritor. Supo trasmitir a su hijo una extraordinaria sensibilidad y capacidad de an&aacute;lisis, as&iacute; como aproximarle a los c&iacute;rculos literarios e intelectuales m&aacute;s importantes de la &eacute;poca.

<P>Fue un estudiante destacado, aunque su integridad moral chocar&aacute; con la absurda disciplina escolar, interviniendo en una rebeli&oacute;n escolar. Gran amante del deporte, de la literatura y del arte, abrazar&aacute; a Victor Hugo y desde muy joven mostrar&aacute; gran admiraci&oacute;n, tanto por la pintura de Rembrandt como por la poes&iacute;a de Baudelaire.

<P>En la escuela, St&eacute;phane Mallarm&eacute; fue su profesor de ingl&eacute;s y luego Bergson le imparti&oacute; lecciones de Filosof&iacute;a.

<P>Se estrenó en la vida intelectual muy joven, como el más razonable de esos alumnos aplicados que merecen el apodo de bestias de concurso. Estando en el colegio obtuvo un premio por una composición enteramente rimada, sobre el papel que desempeña el escritor en la sociedad. Algunos años después alcanzó otro premio en un torneo de poesía organizado por <EM>L'Echo de Paris</EM>.

<P>El &eacute;xito le arrastr&oacute; hacia la vida mundana impidi&eacute;ndole obtener su licenciatura en letras. Cuando, salido de las aulas, empezó a dedicarse a la literatura, Barbusse sufrió la crisis que sufren casi todos los efebos de las letras.

<P>La decepci&oacute;n le lleva a alistarse en 1893 en el ej&eacute;rcito, en el que permanece un a&ntilde;o <EM>perdido</EM>, como &eacute;l mismo reconocer&aacute;.

<H2>Primeras obras literarias</H2>

Sus primeros ensayos fueron versos nebulosos que pretendían ser originales, prosas torturadas en las que intentaba expresarse todo el lirismo balbuciente de una naturaleza atormentada por el ideal.

<P>En 1895 publica su primer trabajo po&eacute;tico <EM>Les Pleureses</EM>, una <EM>historia íntima y lejana de un solo ensueño</EM> que obtuvo una extraordinaria acogida por parte de la cr&iacute;tica. Catulle Mend&egrave;s, su futuro suegro y gran amigo, est&aacute; entre los primeros que se rinde ante la capacidad literaria del joven Barbusse. Redacta una elogiosa presentaci&oacute;n del poemario para <EM>L'Echo de Paris</EM>. Mallarm&eacute;, su antiguo profesor de ingl&eacute;s tambi&eacute;n aprecia su talento l&iacute;rico. Se le compara con Lamartine, Alfred de Musset, Th&eacute;odore de Banville y Baudelaire.

<P><EM>Les Pleureses</EM> expresa un mundo interior pleno de soledad, tristeza y desencanto. Pero aunque Barbusse constata que la vida es dolorosa y tr&aacute;gica, no la maldice. Hay en su poes&iacute;a, a&uacute;n en sus m&aacute;s angustiosas peregrinaciones, un amor infinito. Ante la miseria y el dolor humano, su gesto est&aacute; siempre lleno de ternura y de piedad por el hombre, d&eacute;bil, peque&ntilde;o, e incluso grotesco. Pero precisamente por eso no debe ser befado, no merece ser detractado.

<P><img src="foto/barbusse-4.jpg" width=300 height=439 hspace=15 align="left">

Ahora el &eacute;xito le abre las puertas de la &eacute;lite intelectual del momento. Entre otros frecuenta a Paul Claudel, a Paul Val&eacute;ry y a Jose Mar&iacute;a de Heredia. Es inmediatamente reconocido como parte integrante de los m&aacute;s selectos grupos literarios.

<P>En 1898 se casa con la hija segunda de Catulle Mend&egrave;s y la genial compositora de música Augusta Holmes, una de las figuras más interesantes de París a fines del siglo XIX.

<P>Comenz&oacute; a trabajar en la oficina de prensa del Ministerio del Interior, as&iacute; como en el de Agricultura. Hasta que en 1892 decide vivir exclusivamente de su trabajo literario y de su empleo como directivo de las editoriales Lafitte y Hachette.

<P>En 1903 publica su primera novela <EM>Les Suppliantes</EM> (Las suplicantes), que refleja los tormentos de un alma angustiada por el enigma de su propio destino a trav&eacute;s de la historia de un ni&ntilde;o, Maximiliano, replegado sobre s&iacute; mismo, sobre su propio mundo interior. Es una cr&iacute;tica sutil de las religiones que no tiene demasiado &eacute;xito, pese a su innegable calidad.

<P>Aunque se trata de una novela de juventud desde el punto de vista literario, se encuentra ya en ella la mayor parte de las ideas que Barbusse desarroll&oacute; posteriormente. Así como la imagen definitiva se precisa poco a poco bajo los trazos vagos y titubeantes del boceto, sin embargo, en Barbusse, su verdadera personalidad fué mostrándose clara, firme e invariable ya desde sus primeros balbuceos literarios.

<P>Por aquellos años Barbusse escrib&iacute;a mucho en los diarios socialistas, particularmente en <EM>El Popular</EM>, casi siempre sobre literatura y arte, considerando que el pueblo debe interesarse en estos ramos de la producción humana, para que no fueran un privilegio de casta, un monopolio de los mandarines de las letras.

<H2><EM>El infierno</EM></h2>

Su arte madura en 1908 con una novela naturalista, <EM>L'Enfer</EM> (El infierno), un libro desolado y pesimista. Se trata de una narraci&oacute;n a contrapelo de una &eacute;poca en que los autores escrib&iacute;an por puro entretenimiento. Barbusse demuestra que la novela no es una labor de ameno y ágil flautista, y se sirve de ella para para restablecer la verdad entre sus semejantes y destruir la injusticia.

<P>La novela carece de acción; no hay en ella argumento. Cuenta la llegada de un joven de provincias a Par&iacute;s para trabajar en un banco. En la habitaci&oacute;n de la pensi&oacute;n donde se aloja, hay un peque&ntilde;o agujero en la pared que le permite ver y escuchar a sus vecinos de alcoba. Por ella van desfilando toda clase de personajes que expresan el rico mosaico de vivencias y problemas de la gran ciudad. Se trata de gentes cuyo nombre y cuya historia ignora, habitantes ocasionales de un cuarto en el que los personajes se creen solos, al abrigo de las normas imperantes.

<P>Los relatos del vidente oculto, aunque parecen fragmentarios y sin relación, tienen un hilo irrompible que los junta, dándoles una sólida unidad: la vida. Todo pasa ante el agujero, desde los amores regulares a los amores unisexuales; nace un nuevo ser; muere un hombre; unos médicos, en el secreto del cuarto cerrado, se atreven a confesar la inutilidad de su ciencia con un desaliento aterrador; un sacerdote atropella a un moribundo para salvarlo a viva fuerza.

<P>Pero la pluma de un gran artista, el talento genial de Barbusse, da a esta novela, que apenas es novela para muchos, un interés poderoso, a pesar de su falta de argumento.

<P>Es un relato impactante y desesperante sobre el vacío, sobre la insignificancia de nuestra existencía. En todas las &eacute;pocas la lectura de esta novela ha dejado una huella profunda. <EM>Representa </EM>-dijo Victor Cyrll-<EM> uno de los más grandes esfuerzos art&iacute;sticos de la producción contemporánea</EM>.

<P>El agujero por el cual un hombre sumerge su mirada en el cuarto del hotel, en el que ve, al capricho del paso de los huéspedes, hacer el amor, palpitar, sufrir y morir a bípedos de su especie; ese famoso agujero, semejante al de ciertas casas de placer, no es más que un procedimiento imaginado por el autor para dramatizar un sistema filosófico, en el que resplandece nuevamente el esp&iacute;ritu ateo y laico que hereda de su padre. Barbusse grita contra todo lo que representa la abrumadora servidumbre de las tradiciones, la huella del pasado, el espíritu religioso, la moral dominante. Nuestra moral es para la calle, para el salón, para las relaciones sociales; una moral para andar entre gentes, fabricada a medida del público. Cuando damos vuelta a la llave y nos vemos solos a dos, lejos del mundo, sin que nadie pueda espiarnos, esa moral se esfuma: somos nosotros mismos y nos manifestamos tal cual, sin imposiciones.

<P>Dijo Blasco Ib&aacute;&ntilde;ez que esta novela merec&iacute;a el título de formidable, por su grandiosa y genial originalidad. Fue un &eacute;xito extraordinario, tanto de cr&iacute;tica como de p&uacute;blico, vendi&eacute;ndose m&aacute;s de 200.000 ejemplares, cifras no conocidas en Francia y superiores a las que consigui&oacute; alcanzar Zola.

<H2>En la gran guerra</H2>

Cuando llega la guerra Barbusse tiene 41 a&ntilde;os. Había sido declarado inútil mucho antes para el servicio militar, por ser pleurético. Su personalidad intelectual y sus facultades le daban derecho a ser suboficial. Podía también haberse quedado en una oficina del frente o encargarse de un trabajo en relación con su capacidad literaria y su salud frágil.

<P>No quiso admitir grado ni privilegio alguno. El pueblo iba a morir en la guerra, y él deseaba ir con el pueblo. No buscó siquiera entrar en un Arma privilegiada, de las que arrostran el peligro con menos frecuencia. Quiso ser simple soldado, y soldado de Infantería.

<P>No s&oacute;lo se present&oacute; voluntario para ir a primera l&iacute;nea, sino que se prest&oacute; gustoso a las m&aacute;s arriesgadas acciones b&eacute;licas, por lo que fue herido y distinguido con dos menciones honor&iacute;ficas de sus superiores.

<P>Ya entonces era un pacifista convencido. Blasco Ib&aacute;&ntilde;ez divulg&oacute; una carta que le remiti&oacute; explic&aacute;ndole las razones de su extra&ntilde;o proceder: <EM>Me enganché voluntariamente en la Infantería a consecuencia de mis ideas antimilitaristas. Tuve la convicción de que debía hacer esta vez la guerra a la guerra, morir si era preciso, para que en lo futuro no surjan m&aacute;s guerras</EM>.

<P>Su pacifismo estaba muy influenciado por Jaur&eacute;s, por la socialdemocracia de entonces. En aquella &eacute;poca su ideario imaginaba que el militarismo y el nacionalismo alem&aacute;n eran la causa de la gran guerra. Una vez aplastada Alemania, se impondr&iacute;a la paz perpetua. Por eso hab&iacute;a que combatir.

<P>En las trincheras el escritor gana en lucidez, en capacidad de an&aacute;lisis. Un nuevo vivero de ideales se va forjando en medio de la desolaci&oacute;n, rodeado de humildes soldados que la burgues&iacute;a francesa conduce a una agon&iacute;a infinita. Comienza a tomar apuntes entre el estruendo de los obuses y el crepitar de las ametralladoras.

<P>Nuevas formas de pacifismo se imponen: en abril de 1917 m&aacute;s de cien unidades francesas se revuelven contra sus mandos, de las que algunas pretenden marchar sobre Par&iacute;s. La represi&oacute;n de Petain es feroz; regimientos enteros fueron diezmados salvajemente, d&aacute;ndose casos de fusilamientos masivos.

<P>Barbusse comienza a intuir que la clave de la guerra estaba en los apetitos econ&oacute;micos de las grandes potencias. Hab&iacute;a que denunciar a fondo aquella horrible carnicer&iacute;a; dar a conocer la realidad del frente, transmitir las verdaderas sensaciones del combatiente de primera l&iacute;nea.

<P>Despu&eacute;s de 23 meses de combates los médicos le obligaron a retirarse del frente. Su salud precaria estaba quebrantada por una nueva enfermedad, la disenter&iacute;a, contraída en los penosos servicios de las trincheras. Aprovecha la evacuaci&oacute;n del frente y su traslado a un hospital en la retaguardia para comenzar a dar forma a los apuntes y notas que hab&iacute;a ido recopilando. As&iacute; aparece <EM>El fuego</EM> su gran novela, el testimonio m&aacute;s estremecedor de la guerra imperialista.

<P>La novela se public&oacute; en 1916 y logr&oacute; inmediatamente dos premios Goncourt. El jurado estaba en contra de otorgarle el galard&oacute;n, pero tuvieron que ceder presionados por el clamor popular de unas masas que comenzaban apenas entonces a comprender el enga&ntilde;o que hab&iacute;a llevado a la muerte a tantos de sus seres queridos.

<P><EM>El fuego</EM> apareci&oacute; primero en forma de follet&iacute;n por entregas. Su subt&iacute;tulo es precisamente <EM>Diario de una escuadra</EM>.

<P>Es una novela escrita con la sangre de la guerra; una dolorosa cr&oacute;nica de las trincheras, un relato veraz de la crueldad de la contienda imperialista que demostraba que lo que se presentaba como un mito glorioso, no era m&aacute;s que una carnicer&iacute;a horrible y est&uacute;pida para los obreros de todos los bandos, provocada por la ambici&oacute;n de unos explotadores sin escr&uacute;pulos.

<P>La conclusión de la obra es que todo está en nosotros y depende de nosotros.

<P>Probablemente ha quedado como el m&aacute;s ver&iacute;dico relato de la contienda, y su autor como el mejor cronista de sus batallas, por lo que fue calificado como <EM>el Zola de las trincheras</EM>.

<P>Pronto la reacci&oacute;n tiene que empezar a moverse tratando de contener el &eacute;xito editorial y la censura militar tambi&eacute;n se vio impelida a actuar para tratar de mutilar algunos de sus p&aacute;rrafos.

<P>Con esta novela la guerra dej&oacute; de ser fuente de inspiraci&oacute;n art&iacute;stica, como lo hab&iacute;a sido durante siglos: <EM>En tiempos más caballerescos </EM>-dice un crítico-<EM> otros han podido cantar la guerra empenachada, el noble estrépito de las armas, las cargas aullantes entre nubes de gloria y de polvo. Por su temperamento literario, Henri Barbusse era el cantor predestinado de esta guerra, que no ha sido más que un largo sufrimiento resignado; el cantor de la trínchera de inmensa monotonía y de las alboradas lívidas sobre la tierra devastada; el cantor de la llanura desnuda y caótica, de las extensíones inundadas, en las que los cadáveres emergen como reptiles aglutinados</EM>.

<P>El éxito del libro fue enorme, fulminante, como no se había visto nunca: m&aacute;s de 300.000 ejemplares. Toda Francia quiso leer esta obra; y la mayoría de sus lectores fueron los mismos hombres que luchaban en las trincheras. Oficiales y soldados escribieron numerosas cartas al novelista dándole las gracias por haberlos iluminado en esta lucha a muerte, por haberles demostrado que el valor más intrépido puede ser inspirado por la conciencia de batirse contra un crimen y no contra un país.

<P>El debate sobre la novela, que en suma era un debate sobre la guerra, ya puesta en cuesti&oacute;n p&uacute;blicamente, lleg&oacute; hasta la Asamblea, donde se le califica de traidor, e incluso de cobarde. La discusi&oacute;n se prolonga hasta en Estados Unidos, donde hay quien dice que no es m&aacute;s que propaganda alemana.

<H2>El compromiso con todas las causas justas</H2>

La guerra hizo de Barbusse un rebelde. Comprendi&oacute; la ineptitud y la esterilidad de las actitudes negativas. El escritor sinti&oacute; entonces el deber de trabajar por el advenimiento de una sociedad sin guerras. Escribir&aacute;: <EM>Es la guerra la que me ha educado; no solamente el horror de la guerra, sino tambi&eacute;n la significaci&oacute;n de la guerra imperialista</EM>.

<P>En julio de 1917 realiza un llamamiento a todos los combatientes desde <EM>L'Oeuvre</EM> que tiene una enorme repercusi&oacute;n p&uacute;blica, dando lugar a la constituci&oacute;n de la ARAC (Asociaci&oacute;n Republicana de Antiguos Combatientes). En algunos de sus p&aacute;rrafos el llamamiento dec&iacute;a:

<BLOCKQUOTE>Dirijo un ardiente llamamiento a todos los antiguos combatientes de esta guerra que creen en la Rep&uacute;blica y la aman. Camaradas, oficiales y soldados, hab&eacute;is luchado con vuestras manos contra la autocracia y la injusticia. Por fortuna la muerte os ha respetado. Otros han caido; sois sus valedores. Pero las heridas y las enfermedades os han obligado a dejar las armas. Hab&eacute;is regresado y ahora est&aacute;is ah&iacute;. Yo os pido que veng&aacute;is con nosotros, que os agrup&eacute;is, que os un&aacute;is no solamente para conocer y salavaguardar fraternalmente vuestros intereses como trabajadores sino para servir a la causa misma que hab&eacute;is defendido en los campos de batalla hasta el final de vuestras fuerzas. No os hablo de ventajas inmediatas, profesionales, de nuestra uni&oacute;n, s&oacute;lo pretendo transmitiros hoy un gran inter&eacute;s general que sobrepasa el de cada uno de vosotros: soldados de la guerra, continuad siendo soldados del pensamiento [...] Por todas partes los principios republicanos est&aacute;n siendo demasiado atacados o muy mal defendidos. Hay que vigilar a la Rep&uacute;blica. Ante todo es a todos vosotros a quienes incumbe este deber, supervivientes de los hombres contra los opresores.</BLOCKQUOTE>

El Congreso constitutivo de la ARAC se celebr&oacute; en Lyon, en setiembre de 1919, con un ideario a&uacute;n impreciso que s&oacute;lo el tiempo, y sobre todo la lucha, ir&aacute; puliendo progresivamente, al calor de los enfrentamientos, hasta la consigna <span>guerra a la guerra</span> que no es s&oacute;lo una frase -dir&aacute; Barbusse- sino un principio de lucha contra el imperialismo.

<P>Barbusse comienza a ser aclamado por las multitudes y ferozmente denostado por la burgues&iacute;a. La lucha pacifista le pone en contacto con las masas, con la clase obrera, que va abriendo en &eacute;l perspectivas cada vez m&aacute;s hondas de las verdaderas ra&iacute;ces del combate en el que estaba comprometido.

<P>Infatigable desde entonces, en enero del siguiente a&ntilde;o hace extensivo el llamamiento a los antiguos combatientes de todos los pa&iacute;ses para que se unan fraternalmente en una Internacional que se constituye en abril del mismo a&ntilde;o, pronunciando Barbusse el discurso inaugural, en el que expone:

<BLOCKQUOTE>Se nos habla de patria. Nosotros tambi&eacute;n hablamos de ella. Pero la nuestra no es, como la suya, una especie de ciudadela feroz plantada frente a las otras con las cajas fuertes en el centro. Es una patria que no tiene m&aacute;s frontera que el horizonte -como la naturaleza y el esp&iacute;ritu humano- y es demasiado grande para que los explotadores sean capaces de comprenderla [...] El verdadero patriotismo se horroriza del que siembra el odio y la guerra [...] Nosotros decimos que la vieja sociedad est&aacute; condenada.</BLOCKQUOTE>

Barbusse lucha, convoca renuniones y pronuncia discursos, pero tambi&eacute;n sigue escribiendo. En 1919 publica Clart&eacute; (<EM>Claridad</EM>), su tercera novela, en la que describe la vida de otro personaje, Simon Paulin, un sujeto banal dominado por su t&iacute;a, su esposa y sus jefes. No es que no sea capaz de resolver sus problemas, sino que ni siquiera sabe que los tiene. La guerra le saca de su aturdimiento y comienza a comprender la situaci&oacute;n de postraci&oacute;n en la que vive. Esta novela es un verdadero manifiesto social y moral, rebosante de ternura y de buenos sentimientos.

<P>Nada m&aacute;s publicarse la novela se funda el grupo del mismo nombre, germen de una Internacional del Pensamiento. Clart&eacute; fue, en un principio, un hogar intelectual donde se mezclaban pacifistas de todas clases. Entre los m&aacute;s destacados escritores, participaron del grupo Romain Rolland y Anatole France.

<P>Clart&eacute; es un movimiento intelectual, una editorial, un teatro, una revista y, en definitiva, el espejo cr&iacute;tico de la sociedad francesa del momento, que no sabe a ciencia cierta qu&eacute; es lo que busca, pero est&aacute; convencida de que, tras la experiencia b&eacute;lica, las cosas no pueden seguir indefinidamente de la misma forma, como si nada hubiera ocurrido.

<P>Aunque, por sus mismas caracter&iacute;sticas, el pacifismo no tuvo en todos sus militantes las mismas consecuencias, muchos intelectuales cayeron en la cuenta de que el viejo orden social era impotente para la realizaci&oacute;n de sus ideales. Los g&eacute;rmenes de la guerra -como ya hab&iacute;a dicho Jaur&egrave;s- estaban alojados en las mismas entra&ntilde;as de la sociedad capitalista. Por consiguiente para vencerlos era necesario destruir ese r&eacute;gimen. Del pacifismo, pasaron a la revoluci&oacute;n, a la lucha contra el capitalismo.

<P>Barbusse no cesa. En 1920 aparece <EM>La lueur dans l'ab&icirc;me</EM>, un manifiesto destinado a explicar el significado del movimiento Clart&eacute;, como un paso de gigante entre los intelectuales, que no pueden quedarse satisfechos con mirar una realidad tan sangrante desde lejos:

<BLOCKQUOTE>Hacer pol&iacute;tica es pasar de los sue&ntilde;os a las cosas, de lo abstracto a lo concreto. La pol&iacute;tica es el trabajo efectivo del pensamiento social, la pol&iacute;tica es la vida [...] No hacer pol&iacute;tica es sostener la pol&iacute;tica imperante.</BLOCKQUOTE>

En 1921 edita <EM>Le couteau entre les dents</EM> un llamamiento a los intelectuales en el que les recuerda el deber revolucionario de la intelectualidad, que no debe conformarse con la subsistencia de una forma social que su cr&iacute;tica ha atacado y corro&iacute;do en&eacute;rgicamente. El ej&eacute;rcito innumerable de los humildes, de los pobres, de los miserables, se ha puesto resueltamente en marcha hacia la revoluci&oacute;n y la intelectalidad no puede abandonarles en el combate. La revoluci&oacute;n rusa es el motivo de buena parte de las reflexiones del libro.

<P>Ese mismo a&ntilde;o ve la luz un libro recopilatorio de sus art&iacute;culos y discursos, con el t&iacute;tulo <EM>Palabras de un combatiente</EM>

<H2>El militante comunista</h2>

<P>La lucha de clases se agudizaba dejando pocos huecos para las imprecisiones. Cuando el Partido Socialista franc&eacute;s se niega a entrar en la III Internacional, Barbusse deja de escribir en <EM>El Popular</EM>, que era su portavoz y con el que hab&iacute;a colaborado desde tiempo atr&aacute;s. Por el contrario, comienza a escribir con <EM>L'Humanit&eacute;</EM> el viejo diario fundado por Jaur&egrave;s, convertido en &oacute;rgano de los comunistas.

<P>Barbusse desarroll&oacute; el ideal pacifista hasta sus &uacute;ltimas consecuencias, llegando a donde otros no alcanzaban siquiera a divisar. Se identificaba progresivamente con el proletariado revolucionario, llevando a la Internacional del Pensamiento por el camino de la Internacional Comunista. En 1923 ingresa en el Partido Comunista. Era la trayectoria fatal de un intelectual que no todos quisieron emular. En aquel momento los comunistas estaban siendo perseguidos por su oposici&oacute;n a la ocupaci&oacute;n del Ruhr por las tropas francesas y la adhesi&oacute;n de Barbusse estaba cargada de simbolismo pol&iacute;tico.

<P>La lucha iba definiendo posiciones, clarificando lo que hasta entonces pod&iacute;a permanecer difuso. Una parte de los integrantes de Clart&eacute; quedaron paralizados y el tiempo les situar&aacute; en posiciones cada vez m&aacute;s acomodadas, por no decir reaccionarias. Otro grupo adopt&oacute; el camino del surrealismo. Finalmente la revista Clart&eacute; ser&aacute; el &oacute;rgano de expresi&oacute;n de los estudiantes comunistas.

<P>Barbusse no vacil&oacute;; sigui&oacute; adelante. Critica duramente a la Sociedad de Naciones. Interviene para tratar de impedir el asesinato de Sacco y Vanzetti por el gobierno norteamericano. Participa del comit&eacute; por la liberaci&oacute;n de la India y combate el colonialismo italiano en Abisiania. Es nombrado vicepresidente de la secci&oacute;n francesa del Socorro Rojo Internacional. Se solidariza con Gramsci, Thaelmann y Dimitrov, perseguidos y encarcelados por los fascistas italianos y alemanes...

<P>De la difamaci&oacute;n la burgues&iacute;a pasa a la persecuci&oacute;n y le procesa por conspiraci&oacute;n. Desde la tribuna de uno de los congresos de antiguos combatientes que presidi&oacute; en Berl&iacute;n, llam&oacute; a los soldados franceses del Ruhr a no disparar jam&aacute;s contra los trabajadores alemanes, aunque se lo ordenaran sus jefes. Barbusse apelaba a la insubordinaci&oacute;n, a la indisciplina, o lo que es lo mismo, a la revoluci&oacute;n, porque sin ella no puede haber paz.

<P>Su ideario pacifista adopta nuevos contornos que se resumen en la consigna: <EM>El orden clasista se beneficia de la no violencia</EM>. As&iacute; pues hab&iacute;a que empezar a combatir a quienes bajo la excusa del pacifismo se convert&iacute;an en bomberos de la lucha revolucionaria, de quienes pretend&iacute;an sofocar la rebeld&iacute;a de las masas, que adquir&iacute;a tintes de levantamiento, de combate, de justa violencia revolucionaria.

<P>Desde su ingreso en el Partido Comunista, la prensa silencia sistem&aacute;ticamente sus obras literarias, que van brotando una tras otra fecundamente: en 1925 <EM>La force</EM>, <EM>L'au-del&agrave;</EM>, <EM>Le crieur</EM>; al a&ntilde;o siguiente <EM>Les bourreaux</EM>; en 1927 comienza a salir a la luz su trilog&iacute;a <EM>J&eacute;sus</EM>, <EM>Judas de J&eacute;sus</EM> y <EM>J&eacute;sus contre Dieu</EM> que no consigue escenificar ni divulgar, pese al esc&aacute;ndalo desatado por los plum&iacute;feros a sueldo de la reacci&oacute;n, que montan en c&oacute;lera por su singular visi&oacute;n del Nuevo Testamento.

<P>Los &uacute;ltimos a&ntilde;os est&aacute;n presididos por la lucha antifascista y la necesidad de unir a todos los obreros y dem&aacute;s sectores populares para impedir el ascenso de la reacci&oacute;n. La lucha por la paz adopta entonces la forma nueva del frente popular, del antifascismo.

<P>En esa d&eacute;cada de los a&ntilde;os treinta viaj&oacute; con frecuencia a la Uni&oacute;n Sovi&eacute;tica, donde escribi&oacute; dos ensayos: <EM>Stalin, le monde vue travers l'homme nouveau</EM> y <EM>Rusia</EM>. En uno de esos viajes, en 1932, fue condecorado con la orden de Lenin. En el &uacute;ltimo, en 1935, contrajo neumon&iacute;a durante el mismo y muri&oacute; al llegar a Mosc&uacute;. Decenas de miles de moscovitas desfilan durante sus restos, expuestos al p&uacute;blico durante tres d&iacute;as. Lo mismo sucede cuando su cad&aacute;ver es repatriado a Par&iacute;s. Al d&iacute;a siguiente 200.000 personas acompa&ntilde;an su f&eacute;retro al cementerio de P&egrave;re Lachaise.

<P>El caso de Barbusse es paradigm&aacute;tico de la intelectualidad de comienzos del siglo XX, inicialmente enferma de ideas esc&eacute;pticas, disolventes, nihilistas, de las que no pudo escapar por s&iacute; misma pero a la cual la guerra imperialista rescat&oacute; de su est&eacute;ril letargo. El novelista franc&eacute;s atraves&oacute; tambi&eacute;n esa fase pero continu&oacute; un recorrido, sin duda oscuro y tempestuoso, que a otros aterraba, pero resplandeciente de verdad, de ideas frescas, de sensaciones fruct&iacute;feras. La nueva perspectiva que se abri&oacute; ante sus ojos le amarr&oacute; al mundo, a lo concreto, a la sociedad m&aacute;s perseguida y a sus ansias liberadoras. Su ejemplo permanece vigente como el de un intelectual comprometido con su momento hasta la m&eacute;dula y, por supuesto, un escritor con p&aacute;ginas rebosantes de luz, de entusiasmo, de futuro.

<P class="nota">Bibliograf&iacute;a:

<P>&mdash; Philippe Baudorre: <EM>Barbusse, le pourfendeur de la Grande Guerre</EM>, Flammarion, 1995

<BR>&mdash; Jean Relinger: <EM>Henri Barbusse, escrivain combattant</EM>, Press Universitaires de France

<BR>&mdash; Jean Sanitas, Paul Markides, Pascal Rabat&eacute;: <EM>Barbusse, la passion d'une vie</EM>, Editions Valmont, 1996

<BR>&mdash; Annette Vidal: <EM>Henri Barbusse, soldat de la paix</EM>, Les Editeurs Fran&ccedil;ais R&eacute;unis, 1953

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
