<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Andres Carranque de Rios: vida y obra literaria">
  <TITLE>Andres Carranque de Rios: vida y obra literaria</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="literatura, novela, relato, narrativa">
<meta name="description" content="Biografía y análisis literario de la obra del novelista Andrés Carranque de Ríos">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1 style="font-size:36">Andr&eacute;s Carranque de R&iacute;os
<BR>(1902-1936)</H1>

<img src="foto/carranque.jpg" width=200 height=367 hspace=15 align="right">

De origen proletario, este novelista espa&ntilde;ol, naci&oacute; en Madrid, en la calle Mira el R&iacute;o, en 1902, hijo primog&eacute;nito de una numeros&iacute;sima familia de catorce hermanos. Su padre era portero del matadero municipal.

<P>El marco social en el que se desenvuelve la infancia de Carranque es Lavapi&eacute;s y el Rastro madrile&ntilde;o, con sus buhoneros y quincalleros. Apenas curs&oacute; estudios primarios, acuciado por la modesta econom&iacute;a familiar. A los seis a&ntilde;os comenz&oacute; a vender peri&oacute;dicos por la calle, a los trece entr&oacute; de aprendiz en una ebanister&iacute;a y dos a&ntilde;os despu&eacute;s particip&oacute; en los asaltos a las tiendas de comestibles de la calle Embajadores durante las huelgas de mediados de agosto de 1917. Tambi&eacute;n tuvo que trabajar como vendedor ambulante, representante de boxeo, pe&oacute;n de alba&ntilde;il, estibador y marino.

<P>A comienzos de 1918 se fuga a Bilbao y de all&iacute; marcha a Santander embarcando como poliz&oacute;n en un barco hacia Saint-Nazaire, Amberes y Par&iacute;s, donde le detienen por vagabundo. De la capital francesa regresa a Espa&ntilde;a durmiendo a la intemperie en las estaciones de todas las ciudades intermedias del recorrido.

<P>Intervino en la fundaci&oacute;n del grupo anarquista Spartacus, actividad pol&iacute;tica que le condujo a la c&aacute;rcel en un par de ocasiones. El d&iacute;a de la ejecuci&oacute;n del presidente Dato difundi&oacute; una octavilla por Madrid animando a los obreros a emprender esa v&iacute;a armada.

<P>Luego viaj&oacute; a M&aacute;laga y Fuengirola, donde le detienen de nuevo y narra esta experiencia carcelaria en el relato <EM>Cuatro hombres encarcelados</EM>. De all&iacute; lo trasladan a la c&aacute;rcel Modelo de Madrid, en la que permanece encerrado otros seis meses m&aacute;s, aprovechando el tiempo disponible para leer incansablemente m&aacute;s de un libro diario.

<P>Al salir de prisi&oacute;n marcha de nuevo a Par&iacute;s, siempre de poliz&oacute;n en los trenes, por lo que le detienen al llegar e ingresa en la c&aacute;rcel de la Cit&eacute;. Una vez libre, como es su costumbre, duerme en la calle y come cuando puede. Unos amigos anarquistas le encuentran trabajo como barnizador, pero se autolesiona para cobrar el seguro y eso le permite pasar el tiempo entre bibliotecas y museos.

<P><img src="foto/carran-4.jpg" width=250 height=337 hspace=15 align="left">

En este viaje, con diecinueve a&ntilde;os, escribi&oacute; <EM>N&oacute;mada</EM>, su primer libro, una colecci&oacute;n de versos que pas&oacute; desapercibida en aquella &eacute;poca. No obstante, en &eacute;l hay dos poemas significativos, uno de ellos dedicado a <A HREF="../galeria/luxemburgo.htm">Rosa Luxemburgo</A> y otro a <A HREF="../galeria/luxemburgo.htm">Carlos Liebknecht</A>. Su t&iacute;tulo es bastante significativo de la peripecia vital que atravesaba, siempre entre la bohemia, el cine y la literatura. Para poder publicarlo se traslada a Espa&ntilde;a en 1923 y logra que un huevero anarquista de la Plaza de los Mostenses se lo financie. Perdi&oacute; la inversi&oacute;n porque s&oacute;lo se vendieron cinco ejemplares de toda la edici&oacute;n, un rotundo fracaso, no s&oacute;lo comercial sino tambi&eacute;n literario.

<P>En ese mismo a&ntilde;o de 1923 cumple el servicio militar en Artiller&iacute;a y, al terminar, escribe relatos breves que publica en peri&oacute;dicos y revistas. Su inter&eacute;s por la literatura intent&oacute; compaginarlo con actividades m&aacute;s pr&aacute;cticas que le proporcionasen un medio de subsistencia, entre ellas el de actor de cine, aunque s&oacute;lo fuera como extra.

<P>El 5 de noviembre de 1930 emprende su tercer viaje a Par&iacute;s para tratar de intervenir en las primeras pel&iacute;culas de cine sonoro en castellano que all&iacute; se iban a rodar. Pero los contratos no llegan.

<P>Es entonces cuando conoce Jean Cassou y al poeta Ren&eacute; Crevel que le abre las puertas de los cen&aacute;culos surrealistas de Par&iacute;s. Pero a finales de 1931 est&aacute; de regreso en Espa&ntilde;a con su primera novela, <EM>Uno</EM>, bajo el brazo, que logra publicar tres a&ntilde;os despu&eacute;s, con un pr&oacute;logo de P&iacute;o Baroja, a quien conoci&oacute; a ra&iacute;z de su interpretaci&oacute;n cinematogr&aacute;fica como extra en una versi&oacute;n de <EM>Zalaca&iacute;n el aventurero</EM>. Tambi&eacute;n trabaj&oacute; como extra en la conocida pel&iacute;cula <EM>La del soto del Parral</EM>. P&iacute;o Baroja, al igual que Pedro Salinas, fue un rendido admirador de Carranque. De &eacute;l dijo: <EM>"Carranque entra en la literatura con garbo y prestancia"</EM>.

<P>El &eacute;xito de esta novela en mayo de 1934 le empuja a escribir con ahinco, y a colaborar en la prensa (Ahora, La Voz, Heraldo de Madrid, Estampa y Ciudad), publicando media docena de relatos. Tambi&eacute;n emprende su segunda novela <EM>La vida dif&iacute;cil</EM>, redactada en enero de 1935 en el estr&eacute;pito de los caf&eacute;s y tabernas. Esta novela est&aacute; te&ntilde;ida de madrile&ntilde;ismo y de identificaci&oacute;n con las clases populares de la ciudad.

<P>Al a&ntilde;o siguiente parte nuevamente hacia Par&iacute;s en su cuarto y &uacute;ltimo viaje, formando parte de la delegaci&oacute;n espa&ntilde;ola al I Congreso Internacional para Defensa de la Cultura. Al llegar a la capital fancesa acude a visitar a Crevel a su casa y comprueba que &eacute;ste acaba de suicidarse el d&iacute;a anterior.

<P><img src="foto/carran-3.jpg" width=250 height=384 hspace=15 align="right">

Un mediano reconocimiento literario lo obtuvo en 1936 con la novela <EM>Cinemat&oacute;grafo</EM>, enmarcada dentro de la m&aacute;s pura tradici&oacute;n realista de nuestras letras, sin que por ello le sean ajenas las influencias de Dostoievski, <EM>Cinemat&oacute;grafo</EM> es la obra maestra de Carranque.

<P>Esta novela lo dice todo del gran escritor madrile&ntilde;o. Mientras los se&ntilde;oritos nos hablan del cine desde el patio de butacas, mientras contemplan absortos a las estrellas, Carranque nos da una perspectiva bien distinta, de la que jam&aacute;s se habla. Nos describe el cine desde dentro, la industria del cine, o sea, la explotaci&oacute;n de los trabajadores del cine por una caterva de canallas, siempre prestos a apoderarse de las ilusiones y los esfuerzos de cuantos anhelan librarse de la miseria gracias al nuevo invento.

<P>Con esta novela obtuvo una ef&iacute;mera gloria en vida, ya que al tiempo de su publicaci&oacute;n se le detect&oacute; un c&aacute;ncer de est&oacute;mago que acab&oacute; con sus d&iacute;as el 6 de octubre de 1936, poco despu&eacute;s de estallar la guerra civil.

<P>La obra de Carranque de R&iacute;os obra se integra en la gran corriente de la novela social de preguerra, que abanderaron autores como D&iacute;az Fern&aacute;ndez, Arconada o Arderius. La literatura de Carranque tiene que ver con los trabajos y ambientes en que desenvolvi&oacute; su vida. Los personajes est&aacute;n movidos con una clara intenci&oacute;n social; son individuos desdichados, humillados y ofendidos por una sociedad injusta.

<P><EM>Cinemat&oacute;grafo</EM>, su novela m&aacute;s celebrada, es una obra barojiana de tintes tambi&eacute;n autobiogr&aacute;ficos, coral, que se ha tildado de espont&aacute;nea, desordenada, veraz, tierna, violenta y delicada, calificativos que vienen a adornar el buen ritmo narrativo, las peque&ntilde;as dosis de humor y el lirismo que presenta.

<P>La novela es un paseo por Madrid. Por sus calles y plazas ciertamente. Por Mes&oacute;n de Paredes, la Plaza Mayor, la Plaza de la Cebada, la Pradera de San Isidro, la calle Segovia y la Puerta de Toledo. Pero sobre es un retrato de sus gentes, de esa muchedumbre solitaria que cada minuto busca c&oacute;mo saciar su hambre y a quienes la vida pone obst&aacute;culos gigantescos a cada momento: <EM>La vida no es m&aacute;s que una serie de contrariedades</EM>. Es un retrato de las casas de empe&ntilde;o, las pensiones, los pantalones zurcidos, los agujeros de los calcetines y las estrechas buhardillas.

<P>Es cierto -dice Carranque- los humildes somos gente triste: <EM>Lo &uacute;nico agradable de la vida es lo que pasa por nuestro lado como un sue&ntilde;o</EM>. Incluso somos gente solitaria: <EM>No tengo amigos</EM> parece gritar el relato desde su mismo comienzo. La ciudad parece arrastrar hacia la incomunicaci&oacute;n y el aislamiento. Esos personajes populares que se cruzan todos los d&iacute;as en la calle con los mismos problemas no tienen familia, amigos, ni vecinos, de modo que en sus funerales apenas se congregan un par de conocidos.

<P>Pues bien: toda esa muchedumbre agobiada por la supervivencia cotidiana, no obstante su miseria, tiene el temible arma de la dignidad personal: se les explota -no tienen otro remedio- pero no se venden. No est&aacute;n vencidos: quieren aprender (<EM>&iquest;qu&eacute; es la anarqu&iacute;a pregunta uno de ellos incansablemente?</EM>) pero no les dejan. La superaci&oacute;n personal choca con un muro exterior, levantado para tutelar unos inicuos y miserables intereses sociales.

<P>Frente a ellos, Carranque describe c&oacute;mo los explotadores se vanaglorian de su dinero y derrochan con ostentaci&oacute;n. &Eacute;stos s&iacute; que son realmente ignorantes y mediocres, &uacute;nicamente precupados por acumular cada vez mayores ganancias a costa de no importa qu&eacute; ni qui&eacute;n. Vigilan d&iacute;a y noche la Casa del Pueblo y boicotean a todos los que se acercan a ella.

<P><img src="foto/carran2.jpg" width=161 height=250 hspace=15 align="left">

Consecuencia de todo ello es una cultura -en este caso cinematogr&aacute;fica- raqu&iacute;tica y llena de t&oacute;picos: toreros, se&ntilde;oritos y folkl&oacute;ricas. Pero la cultura no es s&oacute;lo instrucci&oacute;n, sino quiz&aacute; m&aacute;s que otra cosa falsificaci&oacute;n, el fetichismo de embaucar al espectador un mundo que no s&oacute;lo no existe, sino que encubre el verdadero: <EM>Se com&iacute;a poco pero se so&ntilde;aba con la niebla blanca que se aplasta sobre las pantallas del mundo</EM>. No s&oacute;lo de Madrid, dice Carranque, sino de todo el mundo.

<P>Como demuestra la novela, el cine no es s&oacute;lo intoxicaci&oacute;n, sino tambi&eacute;n explotaci&oacute;n de todos los que trabajan en esa industria, a quienes se les hace creer que pueden llegar a ganar millones, pero que deben empezar trabajando gratis.

<P>La Editorial Viamonte de Madrid ha reeditado recientemente su novela <EM>Cinemat&oacute;grafo</EM> con un lamentable pr&oacute;logo del plum&iacute;fero Antonio Mu&ntilde;oz Molina que por dos veces afirma err&oacute;neamente que Carranque muri&oacute; antes de estallar la guerra civil. En 1999 Ediciones del Im&aacute;n sac&oacute; en un volumen la <EM>Obra completa</EM> de este autor olvidado que, aunque corta, es extraordinariamente interesante.

<P>Para el estudio de la vida y los escritos de Carranque es imprescindible la consulta del libro de Jose Luis Fortea titulado <EM>La obra de A. Carranque de R&iacute;os</EM> publicada por la Editorial Gredos en Madrid en 1973. Recientemente la Editorial Martínez Roca ha publicado un interesante libro titulado <EM>La sombra del anarquista</EM>, basada en la vida del escritor madrileño. Se trata de una novela histórica muy ajustada a la realidad, escrita por el bilbaíno Asís Lazcano que ha sido finalista del premio Alfonso X el Sabio 2006.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
