<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Otto R&eacute;n&eacute; Castillo">
<title>Otto R&eacute;n&eacute; Castillo</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="poesia, verso, literatura">
<META name=description content="Biografia y analisis literario de la obra del poeta y guerrillero guatemalteco Otto Rene Castillo">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Otto Ren&eacute; Castillo
<BR>(1936-1967)</H1>

<img src="foto/castillo.jpg" width=249 height=248 hspace=15 align="right">

<A HREF="#poemas">Selecci&oacute;n de poemas</A>

<P>Este gran poeta y guerrillero guatemalteco naci&oacute; en Quetzaltenango en 1936. Desde muy joven comenz&oacute; a militar en el Partido Comunista de su pa&iacute;s, el Partido Guatemalteco del Trabajo y en 1953 fue nombrado presidente de la Asociaci&oacute;n de Estudiantes de Postprimaria.

<P>Ya al a&ntilde;o siguiente tuvo que exiliarse a El Salvador por su oposici&oacute;n al golpe de estado contra Jacobo Arbenz perpetrado por la CIA y tropas mercenarias. All&iacute; continu&oacute; la lucha revolucionaria dentro del Partido Comunista salvadore&ntilde;o y trabaj&oacute; en los m&aacute;s variados oficios para sobrevivir.

<P>Estuvo exiliado en el pa&iacute;s vecino durante tres a&ntilde;os, aunque cruzaba clandestinamente la frontera para impulsar la lucha revolucionaria. En El Salvador desempe&ntilde;&oacute; un incansabl&ntilde;e trabajo de organizaci&oacute;n entre los intelectuales progresistas, aprovechando el gran &eacute;xito literario que obtuvo. Fue un &iacute;ntimo amigo del tambi&eacute;n poeta y guerrillero <a href="dalton.htm">Roque Dalton</A>, que a su muerte escribi&oacute; una encendida y vibrante semblanza pol&iacute;tica y literaria de su camarada.

<P>Regres&oacute; a Guatemala en 1958 para ingresar en la Universidad de San Carlos donde comienza a estudiar Derecho y Ciencias Sociales.

<P>Ese mismo a&ntilde;o obtuvo una beca para cursar estudios en la desaparecida Rep&uacute;blica Democr&aacute;tica de Alemania y en 1959 inici&oacute; sus estudios de Letras en Leipzig, abandon&aacute;ndolos 3 a&ntilde;os despu&eacute;s para ingresar a la Brigada Joris Ivens, un grupo de cineastas, que trataba de filmar cortometrajes sobre la lucha armada de liberaci&oacute;n de los pueblos latinoamericanos.

<P>Regres&oacute; a Guatemala en 1964, compartiendo la lucha armada revolucionaria con las actividades culturales, en particular la direcci&oacute;n del Teatro de la Municipalidad de Guatemala. 

<P>Cuando fue detenido en 1965, estaba a punto de subir a la montaña para hacer un reportaje cinematográfico de las Fuerzas Armadas Rebeldes a los destacamentos guerrilleros. El régimen militar lo envía de nuevo al exilio, pero las organizaciones revolucionarias lo nombran representante de Guatemala en el Comit&eacute; Organizador del Festival Mundial de la Juventud en Argelia. As&iacute;, recorre Alemania, Austria, Hungr&iacute;a, Chipre, Argelia y Cuba, donde permanece algunos meses.

<P>En 1966 regresa clandestinamente a su pa&iacute;s para incorporarse a la organizaci&oacute;n guerrillera Fuerzas Armadas Rebeldes comandadas por C&eacute;sar Montes, donde ocupa la responsabilidad de propaganda y educaci&oacute;n del Frente Edgar Ibarra.

<P>En marzo de 1967 fue herido en un combate y detenido nuevamente por las tropas mercenarias del gobierno de M&eacute;ndez Montenegro, junto con su compa&ntilde;era Nora P&aacute;iz, tambi&eacute;n guerrillera, en la Sierra de las Minas. De aquel combate, seg&uacute;n se cuenta, s&oacute;lo salv&oacute; la vida el legendario Pablo Monsanto.

<P>El poeta fue trasladado a la base militar de Zacapa donde se le tortur&oacute; y mutil&oacute; brutalmente, hasta que le quemaron vivo entre el 19 al 23 del mismo mes. <a href="dalton.htm">Roque Dalton</A> describi&oacute; as&iacute; los &uacute;ltimos momentos de su camarada:

<BLOCKQUOTE>
<img src="foto/castillo-2.gif" width=209 height=293 hspace=15 align="left">

Sus propios verdugos han testimoniado su entereza y su coraje ante el enemigo, el tormento y la muerte: murió como un indoblegable luchador revolucionario, sin ceder un ápice en el interrogatorio, reafirmando sus principios basados en el marxismo-leninismo, en su ferviente patriotismo guatemalteco e internacional, en su convencimiento de estar siguiendo -por sobre todos los riesgos y derrotas temporales- el único camino verdaderamente liberador para nuestros pueblos, el camino de la lucha armada popular.</BLOCKQUOTE>

S&oacute;lo contaba con 31 a&ntilde;os de edad: indudablemente nos lo arrebataron antes de llevar su poes&iacute;a a la más alta depuración estil&iacute;stica. Generosamente dio a su pueblo su canto y su vida. ¿Qu&eacute; m&aacute;s puede dar un poeta?

<P>Otto Ren&eacute; dej&oacute; tras de s&iacute; una excelente obra po&eacute;tica reconocida en su pa&iacute;s y en el extranjero. Entre los premios de poes&iacute;a que obtuvo podemos mencionar el del Torneo Estudiantil Centroamericano de poes&iacute;a en 1955, con su poema <EM>Llama viva</EM>, un canto a San Salvador que le acog&iacute;a en su destierro. Al a&ntilde;o siguiente volvi&oacute; a ganar el Torneo Estudiantil Centroamericano con un trabajo conjunto con su camarada y amigo <A HREF="dalton.htm">Roque Dalton</A>, por el poema <EM>Dos pu&ntilde;os por la tierra</EM>. Aquel mismo a&ntilde;o fue galardonado con el premio Aut&oacute;nomo en 1956, patrocinado por la AEU, por su poema <EM>Peque&ntilde;o canto a la patria</EM>. En 1957 logr&oacute; el premio Internacional de Poes&iacute;a en Budapest otorgado por la Federaci&oacute;n Mundial de Juventudes Democr&aacute;ticas por su poema <EM>Distante de tu rostro</EM>. En 1958 gan&oacute; premio Filadelfio Salazar, de la Universidad de San Carlos de Guatemala.

<P>En 1964 había publicado en Guatemala Tecún Umán, y la obra poética de sus últimos años de vida fue recogida en el poemario <EM>Vámonos Patria a caminar</EM>, cuyos originales había corregido el autor en la cárcel en 1965, reeditado póstumamente en 1968, en México, con un prólogo de César Montes. 

<P>Posteriormente un familiar del poeta en Alemania hizo llegar a <A HREF="dalton.htm">Roque Dalton</A> una extensa colección de su obra inédita, en la que aún trabajaba hasta poco antes de su muerte. En la confección de la Antología de su obra que publicó Casa de las Américas en La Habana bajo el título de <EM>Poemas</EM>, se han utilizado principalmente materiales incluidos en <EM>Vámonos Patria a Caminar</EM> y en las colecciones inéditas.

<P>Sus poemas abordan tanto la tem&aacute;tica amorosa como la político-ideológica. En el primer caso, dice <A HREF="dalton.htm">Roque Dalton</A>, es evidente que el amor en la poesía de Otto René Castillo es algo más que la simple exaltación de la relación hombre-mujer: es la reafirmación constante del sentimiento de la vida contrapuesto en todo momento a la injusticia, a la tristeza y a la muerte. En el segundo caso, la expresión poética toda pasa a ser un instrumento de la convocatoria a la lucha revolucionaria, para la cual se usa tanto la incitación directa nerudiana como algunos conscientes distanciamientos de corte brechtiano.

<P>Como escribi&oacute; <a href="dalton.htm">Dalton</A>, la obra de Otto R&eacute;n&eacute; Castillo <EM>quedará como un espléndido testimonio de pasión, confeccionado en el lenguaje necesario para conmover a los hombres de este tiempo en que él, como los precursores y los adelantados de siempre, pasó como una ráfaga de fuerza y de autenticidad</EM>.

<P class="dos">

<A HREF="literprin.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>


<DIV style="text-align:center">
<P style="color:maroon;font-size:20;font-weight:900">
<A NAME="poemas"></A>Selecci&oacute;n de poemas:

<P><A HREF="#c1">Libertad</A>
<br><A HREF="#c2">Nuestra voz</A>
<br><A HREF="#c3">V&aacute;monos patria a caminar</A>
<BR><A HREF="#c4">Arte po&eacute;tica</A>
<br><A HREF="#c5">Viudo del mundo</A>
<BR><A HREF="#c6">Los amantes</A>
<BR><A HREF="#c7">Distante de tu rostro</A>
<BR><A HREF="#c8">De los de siempre</A>
</div>

<P><HR SIZE=4 width=60% NOSHADE align=center>
<A NAME="c1"></A>
<P style="margin-left:15;color:navy; font-weight:900;font-size:16">
Libertad

<P>Tenemos
<BR>por ti
<BR>tantos golpes
<BR>acumulados
<BR>en la piel,
<BR>que ya ni de pie
<BR>cabemos en la muerte.

<P> En mi pa&iacute;s,
<BR>la libertad no es s&oacute;lo
<BR>un delicado viento del alma,
<BR>sino tambi&eacute;n un coraje de piel.
<BR>En cada mil&iacute;metro
<BR>de su llanura infinita
<BR>est&aacute; tu nombre escrito:
<BR>libertad.

<P>En las manos torturadas.
<BR>En los ojos,
<BR>abiertos al asombro
<BR>del luto.
<BR>En la frente,
<BR>cuando ella aletea dignidad.
<BR>En el pecho,
<BR>donde un aguante var&oacute;n
<BR>nos crece en grande.
<BR>En la espalda y los pies
<BR>que sufren tanto.
<BR>En los test&iacute;culos,
<BR>orgullecidos de s&iacute;.
<BR>Ah&iacute; tu nombre,
<BR>tu suave y tierno nombre,
<BR>cantando en esperanza y coraje.

<P> Hemos sufrido
<BR>en tantas partes
<BR>los golpes del verdugo
<BR>y escrito en tan poca piel
<BR>tantas veces su nombre,
<BR>que ya no podemos morir,
<BR>porque la libertad
<BR>no tiene muerte.

<P>Nos pueden
<BR>seguir golpeando,
<BR>que conste, si pueden.
<BR>T&uacute; siempre ser&aacute;s la victoriosa,
<BR>libertad.
<BR>Y cuando nosotros
<BR>disparemos
<BR>el &uacute;ltimo cartucho,
<BR>t&uacute; ser&aacute;s la primera
<BR>que cante en la garganta
<BR>de mis compatriotas,
<BR>libertad.
<BR>Porque
<BR>nada hay m&aacute;s bello
<BR>sobre la anchura
<BR>de la tierra,
<BR>que un pueblo libre,
<BR>gallardo pie,
<BR>sobre un sistema
<BR>que concluye.

<P>La libertad,
<BR>entonces,
<BR>vigila y sue&ntilde;a
<BR>cuando nosotros
<BR>entramos a la noche
<BR>o llegamos al d&iacute;a,
<BR>suavemente enamorados
<BR>de su nombre tan bello:
<BR>libertad.

<P><HR SIZE=4 width=60%>
<A NAME="c2"></A><P style="margin-left:15;color:navy;font-weight:900;font-size:16">Nuestra voz

<P>Para que los pasos no me lloren,
<BR>canto.
<BR>Para tu rostro fronterizo del alma
<BR>que me ha nacido entre las manos:
<BR>canto.
<BR>Para decir que me has crecido clara
<BR>en los huesos amargos de la voz:
<BR>canto.
<BR>Para que nadie diga: &iexcl;tierra m&iacute;a!,
<BR>con toda la decisi&oacute;n de la nostalgia:
<BR>canto.
<BR>Por lo que no debe morir, tu pueblo:
<BR>canto.
<BR>Me lanzo a caminar sobre mi voz para decirte:
<BR>t&uacute;, interrogaci&oacute;n de frutas y mariposas silvestres,
<BR>no perder&aacute;s el paso en los andamios de mi grito,
<BR>porque hay un maya alfarero en su coraz&oacute;n,
<BR>que bajo el mar, adentro de la estrella,
<BR>humeando en las ra&iacute;ces, palpitando mundo,
<BR>enreda tu nombre en mis palabras.
<BR>Canto tu nombre, alegre como un viol&iacute;n de surcos,
<BR>porque viene al encuentro de mi dolor humano.
<BR>Me busca del abrazo del mar hasta el abrazo del viento
<BR>para ordenarme que no tolere el crep&uacute;sculo en mi boca.
<BR>Me acompa&ntilde;a emocionado el sacrificio de ser hombre,
<BR>para que nunca baje al lugar donde naci&oacute; la traici&oacute;n
<BR>del vil que at&oacute; su coraz&oacute;n a la tiniebla &iexcl;neg&aacute;ndote!

<P><HR SIZE=4 width=60%>
<A NAME="c3"></A><P style="margin-left:15;color:navy;font-weight:900;font-size:16">V&aacute;monos patria a caminar

<P>V&aacute;monos patria a caminar, yo te acompa&ntilde;o

<BR>Yo bajar&eacute; los abismos que me digas.
<BR>Yo beber&eacute; tus c&aacute;lices amargos.
<BR>Yo me quedar&eacute; ciego para que tengas ojos.
<BR>Yo me quedar&eacute; sin voz para que t&uacute; cantes.
<BR>Yo he de morir para que tu no mueras,
<BR>para que emerja tu rostro flameando al horizonte
<BR>de cada flor que nazca de mis huesos.

<P>Tiene que ser as&iacute;, indiscutiblemente.

<P>Ya me canse de llevar tus lagrimas conmigo.
<BR>Ahora quiero caminar contigo, relampagueante.
<BR>Acompa&ntilde;ante en tu jornada, porque soy un hombre
<BR>del pueblo, nacido en octubre para la faz del mundo.
<BR>Ay, patria.
<BR>A los coroneles que orinan tus muros
<BR>tenemos que arrancarlos de ra&iacute;ces,
<BR>colgarlos de un &aacute;rbol de roc&iacute;o agudo,
<BR>violento de c&oacute;leras de pueblo.
<BR>Por ello pido que caminemos juntos. Siempre
<BR>con los campesinos agrarios
<BR>y los obreros sindicales,
<BR>con el que tenga un coraz&oacute;n para quererte.

<P>V&aacute;monos patria a caminar, yo te acompa&ntilde;o.

<P><HR SIZE=4 width=60%>
<A NAME="c7"></A>
<P style="margin-left:15;color:navy;font-weight:900;font-size:16">Distante de tu rostro

<P>Peque&ntilde;a patria m&iacute;a, dulce tormenta,
<BR>un litoral de amor elevan mis pupilas
<BR>y la garganta se me llena de silvestre alegr&iacute;a
<BR>cuando digo patria, obrero, golondrina.
<BR>Es que tengo mil a&ntilde;os de amanecer agonizando
<BR>y acostarme cad&aacute;ver sobre tu nombre inmenso,
<BR>flotante sobreo todos los alientos libertarios,
<BR>Guatemala, diciendo patria m&iacute;a, peque&ntilde;a campesina.

<P>Ay, Guatemala,
<BR>cuando digo tu nombre retorno a la vida.
<BR>Me levanto del llanto a buscar tu sonrisa.
<BR>Subo las letras del alfabeto hasta la A
<BR>que desemboca al viento llena de alegr&iacute;a
<BR>y vuelvo a contemplarte como eres,
<BR>una ra&iacute;z creciendo hacia la luz humana
<BR>con toda la presi&oacute;n del pueblo en las espaldas.
<BR>¡Desgraciados los traidores, madre patria, desgraciados!
<BR>¡Ellos conocer&aacute;n la muerte de la muerte hasta la muerte!

<P>&iquest;Por qu&eacute; nacieron hijos tan viles de madre cari&ntilde;osa?

<P>As&iacute; es la vida de los pueblo, amarga y dulce,
<BR>pero su lucha lo resuelve todo humanamente.
<BR>Por ello patria, van a nacerte madrugadas,
<BR>cuando el hombre revise luminosamente su pasado.

<P>Por ello patria,
<BR>cuando digo tu nombre se rebela mi grito
<BR>y el viento se escapa de ser viento.
<BR>Los r&iacute;os se salen de su curso meditando
<BR>y vienen en manifestaci&oacute;n para abrazarte.
<BR>Los mares conjugan en sus olas y horizontes
<BR>tu nombre herido de palabras azules, limpio,
<BR>para lavarte hasta el grito acantilado del pueblo,
<BR>donde nadan los peces con aletas de auroras.
<BR>La lucha del hombre te redime en la vida.

<P>Patria, peque&ntilde;a, hombre y tierra y libertad
<BR>cargando la esperanza por los caminos del alba.
<BR>Eres la antigua madre del dolor y el sufrimiento.
<BR>La que marcha con un ni&ntilde;o de ma&iacute;z entre los brazos.
<BR>La que inventa huracanes de amor y cerezales
<BR>y se da redonda sobre la faz del mundo
<BR>para que todos amen un poco de su nombre:
<BR>un pedazo brutal de sus monta&ntilde;as
<BR>o la heroica mano de sus hijos guerrilleros.

<P>Peque&ntilde;a patria, dulce tormenta m&iacute;a,
<BR>canto ubicado en mi garganta
<BR>desde los siglos del ma&iacute;z rebelde:
<BR>tengo mil a&ntilde;os de llevar tu nombre
<BR>como un peque&ntilde;o coraz&oacute;n futuro
<BR>cuyas alas comienzan a abrirse a la ma&ntilde;ana.


<P><HR SIZE=4 width=60%>
<A NAME="c4"></A><P style="margin-left:15;color:navy;font-weight:900;font-size:16">Arte po&eacute;tica

<P>Hermosa encuentra la vida
<BR>quien la construye hermosa.
<BR>Por eso amo en t&iacute;
<BR>lo que t&uacute; amas en m&iacute;:
<BR>La lucha por la construcci&oacute;n
<BR>hermosa de nuestro planeta.

<P><HR SIZE=4 width=60%>
<A NAME="c5"></A><P style="margin-left:15;color:navy;font-weight:900;font-size:16">Viudo del mundo

<P>Compa&ntilde;eros m&iacute;os
<BR>yo cumplo mi papel
<BR>luchando
<BR>con lo mejor que tengo.
<BR>Que l&aacute;stima que tuviera
<BR>vida tan peque&ntilde;a,
<BR>para tragedia tan grande
<BR>y para tanto trabajo

<P>No me apena dejaros.
<BR>Con vosotros queda mi esperanza.

<P>Sab&eacute;is,
<BR>me hubiera gustado
<BR>llegar hasta el final
<BR>de todos estos ajetreos
<BR>con vosotros,
<BR>en medio de j&uacute;bilo
<BR>tan alto. Lo imagino
<BR>y no quisiera marcharme.
<BR>Pero lo s&eacute;, oscuramente
<BR>me lo dice la sangre
<BR>con su t&iacute;mida voz,
<BR>que muy pronto
<BR>quedar&eacute; viudo del mundo.

<P><HR SIZE=4 width=60%>
<A NAME="c6"></A><P style="margin-left:15;color:navy;font-weight:900;font-size:16">Los amantes

<P>Se hab&iacute;an
<BR>encontrado hace poco.
<BR>Y hace pronto
<BR>se hab&iacute;an separado,
<BR>llev&aacute;ndose
<BR>cada uno consigo
<BR>su nunca o su jam&aacute;s
<BR>su afirmaci&oacute;n de olvido,
<BR>su golpeador dolor.

<P>Pero el &uacute;ltimo beso
<BR>que volara de sus bocas,
<BR>era un planeta azul.
<BR>Girando
<BR>en torno a su ausencia.
<BR>Y ellos
<BR>viv&iacute;an de su luz
<BR>igual que de su recuerdo.

<P><HR SIZE=4 width=60%>
<A NAME="c7"></A><P style="margin-left:15;color:navy;font-weight:900;font-size:16">Distante de tu rostro

<P>Peque&ntilde;a patria m&iacute;a, dulce tormenta,
<BR>un litoral de amor elevan mis pupilas
<BR>y la garganta se me llena de silvestre alegr&iacute;a
<BR>cuando digo patria, obrero, golondrina.

<P>Es que tengo mil a&ntilde;os de amanecer agonizando
<BR>y acostarme cad&aacute;ver sobre tu nombre inmenso,
<BR>flotante sobre todos los alientos libertarios
<BR>Guatemala, diciendo patria m&iacute;a, peque&ntilde;a campesina.

<BR>Ay, Guatemala,
<BR>cuando digo tu nombre retorno a la vida.
<BR>Me levanto del llanto a buscar tu sonrisa.
<BR>Subo las letras del alfabeto hasta la A
<BR>que desemboca al viento llena de alegr&iacute;a
<BR>y vuelvo a contemplarte como eres,
<BR>una ra&iacute;z creciendo hacia la luz humana
<BR>con toda la presi&oacute;n del pueblo en las espaldas.
<BR>Desgraciados los traidores, madre patria, desgraciados.
<BR>&iquest;Ellos conocer&aacute;n la muerte de la muerte hasta la muerte!

<P>¿Por qu&eacute; nacieron hijos tan viles de madre cari&ntilde;osa?

<P>As&iacute; es la vida de los pueblos, amarga y dulce,
<BR>pero su lucha lo resuelve todo humanamente.
<BR>Por ello patria, van a nacerte madrugadas,
<BR>cuando el hombre revise luminosamente su pasado.
<BR>Por ello patria,
<BR>cuando digo tu nombre se rebela mi grito
<BR>y el viento se escapa de ser viento.
<BR>Los r&iacute;os se salen de su curso meditado
<BR>y vienen en manifestaci&oacute;n para abrazarte.
<BR>Los mares conjugan en sus olas y horizontes
<BR>tu nombre herido de palabras azules, limpio,
<BR>para llevarte hasta el grito acantilado del pueblo,
<BR>donde nacen los peces con aletas de auroras.

<P>La lucha del hombre te redime en la vida.

<P>Patria, peque&ntilde;a, hombre y tierra y libertad
<BR>cargando la esperanza por los caminos del alba.
<BR>Eres la antigua madre del dolor y el sufrimiento.
<BR>La que marcha con un ni&ntilde;o de ma&iacute;z entre los brazos.
<BR>La que inventa huracanes de amor y cerezales
<BR>y se da redonda sobre la paz del mundo,
<BR>para que todos amen un poco de su nombre:
<BR>un pedazo brutal de sus monta&ntilde;as
<BR>o la heroica mano de sus hijos guerrilleros.

<P>Peque&ntilde;a patria, dulce tormenta m&iacute;a,
<BR>canto ubicado en mi garaganta
<BR>desde los siglos del ma&iacute;z rebelde:
<BR>tengo mil a&ntilde;os de llevar tu nombre
<BR>como un peque&ntilde;o coraz&oacute;n futuro,
<BR>cuyas alas comienzan a abrirse a la ma&ntilde;ana.

<P><HR SIZE=4 width=60%>
<A NAME="c8"></A>
<P style="margin-left:15;color:navy;font-weight:900;font-size:16">De los de siempre

<P>Usted,
<BR>compa&ntilde;ero
<BR>es de los de siempre.
<BR>De los que nunca
<BR>se rajaron,
<BR>&iexcl;carajo!
<BR>De los que nunca
<BR>incrustaron su cobard&iacute;a
<BR>en la carne del pueblo.
<BR>De los que se aguantaron
<BR>contra palo y c&aacute;rcel,
<BR>exilio y sombra.

<P>Usted,
<BR>compa&ntilde;ero,
<BR>es de los de siempre.

<P>Y yo lo quiero mucho,
<BR>por su actitud honrada,
<BR>milenaria,
<BR>por su resistencia
<BR>de mole sensitiva,
<BR>por su fe,
<BR>m&aacute;s grande y m&aacute;s her&oacute;ica
<BR>que los g&oacute;lgotas
<BR>juntos
<BR>de todas las religiones.

<P>Pero, &iquest;sabe?
<BR>los siglos
<BR>venideros
<BR>se parar&aacute;n de puntillas
<BR>sobre los hombros del planeta,
<BR>para intentar
<BR>tocar
<BR>su dignidad,
<BR>que arder&aacute;
<BR>de coraje,
<BR>todav&iacute;a.

<BR>Usted,
<BR>compa&ntilde;ero,
<BR>que no traicion&oacute;
<BR>a su clase,
<BR>ni con torturas,
<BR>ni con c&aacute;rceles,
<BR>ni con puercos billetes,
<BR>Usted,
<BR>astro de ternura,
<BR>tendr&aacute; edad de orgullo,
<BR>para las multitudes
<BR>delirantes
<BR>que saldr&aacute;n
<BR>del fondo de la historia
<BR>a glorificarlo,
<BR>a usted,
<BR>al humano y modesto,
<BR>al sencillo proletario,
<BR>al de los de siempre,
<BR>al inquebrantable
<BR>acero del pueblo.

</BODY>
</HTML>
