<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="&iexcl; Aquellos chicos tan majos !">
<title>&iexcl; Aquellos chicos tan majos !</title>
<meta http-equiv="imagetoolbar" content="no">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>&iexcl; Aquellos chicos tan majos !
<BR>Disidencia anticomunista en los pa&iacute;ses del Este</H1>

<H4>Jos&eacute; Antonio Egido
<BR>Editorial: Pakito Arriaran Argitaletxea, 2006
<BR>ehsozialista@hotmail.com</H4>

Libro interesante y clarificador a lo largo de sus 146 p&aacute;ginas. Por dos motivos principales adem&aacute;s; por el inter&eacute;s del propio libro y porque dicho tomo supone la presentaci&oacute;n de una nueva editorial proletaria.

<P>Empezamos con lo segundo. Ya se llevaba alg&uacute;n tiempo intentando dar forma a ese esfuerzo que supone el editar materiales pol&iacute;ticos revolucionarios fuera de las estructuras editoriales t&iacute;picas y mercantilistas. Y con ese prop&oacute;sito ha nacido en este 2006 la Editorial Pakito Arriaran. Se definen como <EM>difusores de las obras que sirvan para la formaci&oacute;n, el debate y el combate ideol&oacute;gico desde una &oacute;ptica marxista-leninista y abertzale</EM>, y a&ntilde;aden que en ella <EM>s&oacute;lo tendr&aacute;n cabida los escritos realizados desde el m&eacute;todo m-l: desde los cl&aacute;sicos como Marx, Engels, Lenin o Stalin hasta autores actuales posicionados claramente en las filas m-l</EM>. Hacen adem&aacute;s una llamada al <EM>combate tanto contra la burgues&iacute;a como contra aquellas doctrinas que desv&iacute;an al Pueblo Trabajador de sus objetivos como clase, aunque se disfracen de revolucionarias</EM>.

<P>Como en todo ello coincidimos, damos nuestra m&aacute;s sincera bienvenida a la barricada a Pakito Arriaran Argitaletxea. &iexcl;Buen trabajo camaradas!

<P>En cuanto el libro en s&iacute;, hemos de decir que se lee de una sola tirada, aunque son necesarias varias relecturas por la infinidad de datos y referencias que aporta. Viene a ser una continuaci&oacute;n de disparo de flaxes de respuesta detallada y cortante como una hoz contra tanta basura anticomunista a la que los medios de control de la informaci&oacute;n nos han habituado. Toneladas de mentiras, tergiversaciones, cientos de millones de muertos inexistentes con que el fascismo, el revisionismo, el Vaticano y el troskismo han querido ensuciar la his