<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Literatura infantil y clases sociales">
<title>Literatura infantil y clases sociales</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Análisis ideológico de los cuentos infantiles">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Color&iacute;n colorado...
<BR>este cuento no se acaba nunca</H1>

<H4>Hugo Cerd&aacute;: <EM>Literatura infantil y clases sociales</EM><BR>Akal, Madrid, 1982, pgs.53 a 63</H4>

Si bien a comienzos de nuestro siglo el t&eacute;rmino <EM>literatura infantil</EM> no se prestaba a equ&iacute;vocos, ya que correspond&iacute;a a la l&iacute;nea determinada por el llamado <EM>cuento tradicional</EM>, en cambio hoy d&iacute;a, con el incremento y desarrollo de los medios masivos de comunicaci&oacute;n social y la irrupci&oacute;n de la denominada <EM>cultura de masas</EM>, surgi&oacute; una <EM>subliteratura</EM> comercial que utiliza todos los resortes psicosociales necesarios para <span>atraer al ni&ntilde;o a su mercado consumidor y condicionarlo a patrones ideol&oacute;gicos de la cultura dominante</span>. Estos mercaderes de la edad infantil tuvieron &eacute;xito en su empresa, ya que con medios m&aacute;s din&aacute;micos y m&aacute;s atrayentes, pudieron derrotar la tradicional puerilidad y paternalismo que caracterizaba al cuento tradicional. En forma masiva, el cine, la TV, los <EM>comics</EM>, las grandes editoriales, lanzaron al mercado los Supermans, Pato Donalds, Picapiedras, Batmans, Tarzanes, etc., que desplazaron e las Caperucitas Rojas, Cenicientas, Blanca Nieves y todos esos arquetipos, que por a&ntilde;os moldearon la mente de los ni&ntilde;os.

<P>Este nuevo caudal seudoliterario, estaba l&oacute;gicamente m&aacute;s de acuerdo con las nuevas estrategias ideol&oacute;gicas y culturales del imperialismo de nuestro siglo. La aventura disparatada, la violencia, el crimen institucionalizado, la pornograf&iacute;a solapada, la histeria anticomunista, ser&aacute;n los ingredientes estelares de esta subliteratura, que se impuso con gran rapidez en la gran masa infantil, especialmente en los sectores de la peque&ntilde;a burgues&iacute;a, que a estas alturas se ha convertido en un h&aacute;bito y una costumbre bastante arraigada en los ni&ntilde;os. Este fen&oacute;meno, que algunos ide&oacute;logos pretenden atribuir al gran desarrollo tecnol&oacute;gico y a la dictadura de la imagen, es el nuevo rostro del colonialismo cultural que redimension&oacute; su lenguaje y lo puso al comp&aacute;s del moderno capitalismo.

<P>Si bien las remozadas piezas de museo de la literatura infantil <EM>cl&aacute;sica</EM> han sufrido una profunda merma en el p&uacute;blico, todav&iacute;a siguen siendo <EM>el rostro limpio y puro</EM> de la ideolog&iacute;a burguesa y la literatura se&ntilde;alada como <EM>cl&aacute;sica</EM> por los pedagogos y escritores. Es m&aacute;s, <span>se ha creado todo un complejo ideol&oacute;gico para institucionalizar y oficializar a todo nivel sus personajes, sus a&ntilde;ejas moralejas, sus an&eacute;cdotas y aquello que constituye la esencia misma de esta literatura</span>. Por eso, cuando algunos ensayistas de avanzada, han puesto al descubierto su naturaleza antipopular y mixtificanie, sus apologistas han apelado a todos los argumentos t&eacute;cnicos o ideol&oacute;gicos para confundir los objetivos de esta literatura con los propios intereses del ni&ntilde;o. Se busca que cualquier ataque que se realice contra ella, lo acuse tambi&eacute;n el mundo infantil.

<P>Es curioso el fen&oacute;meno que sucede hoy d&iacute;a con el consumo de esta literatura. Durante todo el a&ntilde;o, ni&ntilde;os y adultos leen las historietas de su preferencia. Pero este flujo se detiene bruscamente en los umbrales de la Navidad y entonces, por arte de magia, los libreros despolvan o sacan de sus bodegas las hermosas y bien ilustradas versiones de Blanca Nieves, Caperucita Roja o de Hansel y Gretel y comienza el gran desfile en demanda de aquellos s&iacute;mbolos de la inocencia infantil que servir&aacute;n de venturosos regalos navide&ntilde;os. Para este abigarrado p&uacute;blico que compre <EM>libros de cuentos</EM>, este ritual, se convierte en un testimonio evocador de aquellos dorados a&ntilde;os de una <EM>infancia inmaculada</EM>, que desean reeditar en sus propios ni&ntilde;os. Estos padres se sienten tan seguros de su buen gusto, de su sentido com&uacute;n y de su celosa previsi&oacute;n, que da la impresi&oacute;n de que ellos hubieran descubierto la clave y el secreto de la <EM>eterna infancia</EM>. Todo esto es un acto mec&aacute;nico que repiten todos tos a&ntilde;os, hasta que la flor infantil comienza a dar sus frutos y se ven obligados a meditar sobre el verdadero car&aacute;cter de esos sue&ntilde;os de adulto que proyectaron arbitrariamente en sus propios ni&ntilde;os.

<P>En este desfile de ogros antrop&oacute;fagos, supersticiones y signos cabal&iacute;sticos, brujas malignas, hadas buenas, pr&iacute;ncipes y reyes modelos, encontramos los padrones sociales y morales que van a servir de ejemplo aleccionador a nuestra infancia. Es este mundo de <span>fantasmas aristocr&aacute;ticos y de ensue&ntilde;os m&iacute;sticos</span>, el que ha servido de pauta y referencia para determinar el potencial imaginativo y la sensibilidad creadora del ni&ntilde;o. Si un muchacho popular rechaza estos cuentos, los psic&oacute;logos del sistema se encargar&aacute;n de criticar sus <EM>desajustes psicosociales</EM> y seguramente censurar&aacute;n a los padres por haberlos predispuesto contra la literatura natural de la infancia</EM>. No pueden concebir estos celosos gendarmes de la cultura dominante, que tras esa humanidad id&iacute;lica y paternalista se oculte un sustrato ideol&oacute;gico extra&ntilde;o y ajeno a un determinado grupo social, porque para ellos el destino de las clases explotadoras es el &uacute;nico y el definitivo destino de la humanidad. Contravenir estas reglas es un gesto de rebeld&iacute;a que siempre se paga con creces.

<P>Cuando se menciona el tema del mito en la literatura infantil, la mayor&iacute;a de los escritores dirigen su vista hacia Levy-Br&uuml;hl que en sus diversas obras sobre el hombre primitivo, ha planteado la tesis sobre la analog&iacute;a entre la mentalidad del hombre primitivo y el ni&ntilde;o, de la cual se desprender&iacute;a una presunta comunidad de intereses, mitos y expresiones. Tambi&eacute;n la teor&iacute;a freudiana hace suyo este principio y plantea la existencia de una doble naturaleza en el hombre: la adulta, que es la constante que rige todos los seres adaptados al medio social y la infantil, que permanece oculta en el inconsciente y que muchas veces aflora en un acto de regresi&oacute;n, como una respuesta de lo sublimado.

<P>Levy-Br&uuml;hl afirma perentoriamente que la raz&oacute;n del hombre primitivo tiende inevitablemente a la m&iacute;stica, con lo cual est&aacute; ratificando el car&aacute;cter perpetuo de (os conceptos m&aacute;gico-religiosos, ya que seg&uacute;n &eacute;l, el hombre primitivo tendr&iacute;a una natural y libre predisposici&oacute;n hacia lo mitol&oacute;gico, que es en esencia la aceptaci&oacute;n de que un error de conceptos dio nacimiento a la religi&oacute;n. Este deseo por lo mitol&oacute;gico, Jesualdo Sosa lo proyecta al plano infantil al afirmar que <EM>los cuentos morales, las ar&aacute;bolas, las f&aacute;bulas, que son la primera filosof&iacute;a de los pueblos j&oacute;venes, on tambi&eacute;n para los ni&ntilde;os las formas necesarias para las primeras ideas &eacute;ticas</EM> (41). No sabemos si esta vigencia que plantea Jesualdo, se refiere al contenido de lo mitol&oacute;gico, o s&oacute;lo a su estructura formal, porque el camino que conduce a la <EM>adquisici&oacute;n de la verdad</EM> al ni&ntilde;o, que de acuerdo a lo planteado, se reducir&iacute;a a un simple acto de percepci&oacute;n e identificaci&oacute;n sensorial. El ni&ntilde;o en este caso estar&iacute;a inhabilitado para conocer la realidad objetiva, ya que ella <EM>es deformada por su anim&iacute;smo</EM>. De ah&iacute; el inter&eacute;s de las clases opresoras por preservar el mito, ya que en el ni&ntilde;o puede trocarse en una entidad aut&oacute;noma y convertirse en esclavo de una suprarrealidad que lo va a sustraer posteriormente de su propia existencia social.

<P>Al detenernos en el mito primitivo, nos estamos sustrayendo a una realidad hist&oacute;rica m&aacute;s cercana, donde se patenta el origen del mito en la literatura infantil. Me refiero a la Edad Media, de donde nos llegan la mayor&iacute;a de los modelos sociales y morales que conforman la mitolog&iacute;a social de los cuentos infantiles. Al respecto escribe Herminio Almendros: <EM>Los primeros modelos del g&eacute;nero dieron la pauta: fueron libros para la educaci&oacute;n de pr&iacute;ncipes y nobles, y los personajes y su ambiente y su vida no pod&iacute;an ser otros que los de la lujosa existencia aristocr&aacute;tica. Lanzado el arquetipo, con el prestigio de la acogida que le concedi&oacute; la moral complacida en &eacute;pocas de aristocracia ramplona y de burgues&iacute;a triunfante y admiradora de los pr&iacute;ncipes, la especie se adapt&oacute; al gusto de los mayores y sigui&oacute; reproduci&eacute;ndose, hay que suponer que sin gran entusiasmo por parte de los peque&ntilde;os</EM> (42).

<P>Todos esos personajes fant&aacute;sticos que animan los cuentos (hadas, gnomos, ogros, etc.) no son tan intemporales en estas historias, ya que act&uacute;an en una sociedad feudal determinada donde el siervo era un objeto y el se&ntilde;or feudal o los miembros de la nobleza los verdaderos due&ntilde;os del destino terrenal y extraterrenal de los explotados. El &aacute;mbito feudal en los cuentos infantiles, lo desarrollaremos ampliamente en cap&iacute;tulos posteriores.

<P>En general, los pocos escritores que han dedicado estudios a la literatura infantil, centran su enfoque en la cuesti&oacute;n puramente psicol&oacute;gica o literaria, dejando de lado todo aquello que se relacione con su contenido ideol&oacute;gico, que a la postre es la <EM>marca de f&aacute;brica</EM> de la cultura dominante. Este sello indeleble que se refleja en la totalidad de estas obras tiene un nombre: divisi&oacute;n de clases, problema capital que se ha querido revestir con oropeles y est&uacute;pidas &ntilde;o&ntilde;er&iacute;as con el objeto de presentarlo ante los ojos de los ni&ntilde;os como un <EM>fen&oacute;meno natural</EM>, eterno, inmutable y perfectamente normal en toda &eacute;poca hist&oacute;rica. Se desprende de estas narraciones, que la historia del hombre no es otra que <EM>una aglomeraci&oacute;n ca&oacute;tica de hechos accidentales</EM>, en donde el <EM>ser superior</EM> est&aacute; predestinado a alcanzar una escala superior en el medio social. La desusada adjetivaci&oacute;n con la cual se reviste a estos personajes -h&eacute;roes o v&iacute;ctimas- permite diluir la sustantividad hist&oacute;rica y social de los representantes de un orden feudal donde el siervo era <EM>una bestia de carga</EM> y sobre el cual reca&iacute;a todo el peso del trabajo y de las actividades productivas, mientras el noble disfrutaba de los buenos oficios del ajedrez, del verso, de la equitaci&oacute;n, de la caza y naturalmente de la guerra, negocio que ocupaba gran parte de su tiempo. &iquest;La idealizaci&oacute;n de estos pr&iacute;ncipes crueles, ambiciosos, sin escr&uacute;pulos, que robaban, saqueaban y mataban para incrementar su peculio personal, no es una de las tantas mistificaciones de estos cuentos? &iquest;Son positivos estos mitos en la formaci&oacute;n del ni&ntilde;o popular? Muchos autores airados responder&aacute;n que ese problema no tiene nada que ver con el <EM>genio mitol&oacute;gico</EM> del ni&ntilde;o. Que este trasciende m&aacute;s all&aacute; de una &eacute;poca hist&oacute;rica determinada. Desgraciadamente todos los ingredientes y los materiales que sirven de base a la fabulaci&oacute;n o la mixtificaci&oacute;n infantil son dados por el medio social, ya sea a trav&eacute;s de experiencias directas o a trav&eacute;s de valores impuestos por la cultura. &iquest;O se pretende que este <EM>genio mitol&oacute;gico</EM> se convierta en un acto de pura energ&iacute;a vital, huero y sin ning&uacute;n elemento social que lo contamine? Por eso me suena a sarcasmo cuando autores como Jesualdo y Delattre afirman que <EM>se hace necesaria la nutrici&oacute;n de la mente y el coraz&oacute;n infantiles con lo antiguo y maravilloso de siempre</EM>, porque todos esos cuentos venidos de la India m&iacute;stica o del norte tenebroso, como destaca Delattre, introducen a los ni&ntilde;os en el dominio encantador de la maravilla, en donde &eacute;l se siente mejor que en ning&uacute;n otro lado. <EM>&iquest;Qu&eacute; importa que la acci&oacute;n sea uniformemente melodram&aacute;tica o los caracteres invariables? Hay un perfecto acuerdo entre la semi-bruma que vela los cuentos maravillosos, tan antiguos como la humanidad misma... y el vapor irisado a trav&eacute;s del cual el ni&ntilde;o percibe siempre el mundo exterior</EM> (43). Con este grado de amoralidad que hacen gala estos dos eminentes autores, terminaremos por aceptar que la realidad social en que vivimos, ha alcanzado un nivel de perfecci&oacute;n y de equilibrio tan elevado, que es el medio ideal para que el ni&ntilde;o ejercite el deporte de la fabulaci&oacute;n y del <EM>genio mitol&oacute;gico</EM>, sin temor a que se ensucie con esas grotescas y burdas vivencias de la vida real.

<P>Otra de las tantas mistificaciones que ha acompa&ntilde;ado a esta literatura, es el car&aacute;cter de <EM>cl&aacute;sica</EM> que se le ha querido asignar, con el objeto de darle una dimensi&oacute;n definitiva e inmutable y hacer de ella, el modelo ideal, digno de ser imitado por todas las generaciones. Por eso no es accidental que una autora como Fryda Schultz, escritora de libros infantiles, se&ntilde;ale que el <EM>clasicismo en esta materia est&aacute; dicho en el sentido, que lo que permanece es la infancia fijada en la obra de arte</EM> y que <EM>la verdadera, la aut&eacute;ntica literatura infantil tiene un toque de intemporalidad y de extraterritorialidad: es decir, fuera del tiempo y fuera del espacio, a fuer de universal. Es la constante del ni&ntilde;o eterno, que responde a su modo de ser, a sus apetencias: lleva el germen de lo que no cambia. Por eso es cl&aacute;sica</EM> (44).

<P>La ciencia y la pr&aacute;ctica hist&oacute;rico-social se han encargado de refutar estas opiniones antidial&eacute;cticas, las cuales atestiguan que el desarrollo de la sociedad es un proceso natural ascendente que se produce de acuerdo a leyes objetivas, independientes del hombre. Todos los fen&oacute;menos materiales y humanos est&aacute;n regidos por las leyes cualitativas y cuantitativas del cambio. En la naturaleza y en el medio social, nada es inmutable y eterno, salvo el desarrollo y el movimiento que son absolutos. Por eso me parece un contrasentido el hablar de <EM>ni&ntilde;o eterno</EM> y <EM>del germen de lo que no cambia</EM>, que implica la aceptaci&oacute;n de una humanidad est&aacute;tica, ahist&oacute;rica y perpetua. En la primera parte de este libro ya vimos el problema del ni&ntilde;o <EM>universal</EM> o eterno, al cual se refiere la autora y con respecto al otro planteamiento, vale la pena mencionar algunos conceptos sobre la perdurabilidad de las obras antiguas o cl&aacute;sicas y que naturalmente responden a un origen y desarrollo bien concretos. Bertolt Brecht dice al respecto: <EM>Marx, advierte la asombrosa capacidad de los hombres para dejar que tambi&eacute;n obras de arte muy antiguas ejerzan su acci&oacute;n sobre ellos. Y tiene raz&oacute;n en asombrarse, pues no le satisface la f&oacute;rmula barata acerca de la <EM>eternidad del arte</EM>. Su observaci&oacute;n de que la humanidad siente placer al recordar su ni&ntilde;ez, me parece solamente ocasional. M&aacute;s adecuado ser&iacute;a imaginar que la humanidad cultiva con placer el recuerdo de sus luchas y triunfos y que se conmueve acord&aacute;ndose de sus esfuerzos, siempre renovados, de sus inventos y descubrimientos. Pues las grandes obras de arte nacen en estas &eacute;pocas de lucha. Los progresos son siempre pasos que van m&aacute;s all&aacute; de otros progresos. Nunca querr&aacute; olvidar las p&eacute;rdidas que le han costado sus nuevos logros. &iexcl;Cu&aacute;nto tiempo permanece activo, por ejemplo, el recuerdo de la &eacute;poca del comunismo primitivo!</EM> (45).

<P>En su obra <EM>Dial&eacute;ctica de lo concreto</EM>, el checo Karel Kosik, se&ntilde;ala que <EM>una creaci&oacute;n cultural en la que la humanidad vea <EM>exclusivamente</EM> un testimonio, no es propiamente una obra de arte. La particularidad de ella consiste precisamente en que no es -ante todo o &uacute;nicamente- un testimonio de su tiempo; su particularidad estriba en que <EM>independientemente de la &eacute;poca y de las condiciones en que surgi&oacute; -y de las cuales tambi&eacute;n da testimonio- la obra es, o llega a ser, un elemento constitutivo de la existencia de la humanidad, de una clase social, del pueblo</EM>. Por eso <EM>no se puede comprender la vida de la obra &uacute;nicamente por la obra misma. Si la eficacia de la obra fuese una cualidad de la obra, an&aacute;loga a la irradiaci&oacute;n como propiedad del radio, ello significar&iacute;a que la obra vivir&iacute;a, es decir, ejercer&iacute;a una influencia, incluso cuando ning&uacute;n sujeto humano la <EM>observase</EM>. La eficacia de la obra art&iacute;stica no consiste en una propiedad f&iacute;sica de los objetos, libros, im&aacute;genes o estatuas como objetos naturales o elaborados, sino que es un modo espec&iacute;fico de <EM>existencia</EM> de la obra como -realidad humano-social</EM>. La obra no vive por la inercia de su car&aacute;cter institucional o por la tradici&oacute;n -como cree el sociologismo- sino por la totalizaci&oacute;n, es decir, por su continua reanimaci&oacute;n</EM> (46).

<P>Si bien, en apariencia, estos dos criterios, est&aacute;n desligados del tema que estamos abordando, creemos que ellos nos dan la pauta real sobre el asunto. Las obras que componen el repertorio de la literatura infantil denominada <EM>cl&aacute;sica</EM> y que algunos consideran <EM>obras de arte</EM> en su g&eacute;nero, han perdurado a trav&eacute;s de varias generaciones porque, adem&aacute;s de ser <span>expresiones de dominio ideol&oacute;gico</span>, estas obras constituyen para la burgues&iacute;a el <EM>testimonio hist&oacute;rico</EM> de su propia obra como clase dominante. Contempla con admiraci&oacute;n su patrimonio cultural porque &eacute;ste es el reflejo de todo aquello que le permiti&oacute; mantenerse como clase en el poder. Y como muy bien lo se&ntilde;ala Armand Matterlart: <EM>El tema de la tradici&oacute;n es un tema idealista por excelencia, en la medida en que la tradici&oacute;n se reduce a la sublimaci&oacute;n de un conjunto de valores y estructuras, unificadas bajo el nombre de pasado, que se abstraen de las condiciones efectivas de su desarrollo, y, por tanto, se evac&uacute;an de su sentido conflictivo</EM> (47). De esta misma forma, la burgues&iacute;a va a respetar toda esta amalgama de remedos y adaptaciones populares que se llama literatura infantil, porque ello de hecho significa respetar el marco de sus propios valores de dominaci&oacute;n. Le asigna el dogma de lo <EM>cl&aacute;sico</EM> y de lo eterno, porque desea integrar artificialmente todos los estratos sociales y borrar todo aquello que constituya un reflejo de los antagonismos y de la lucha de clases. Y con respecto a la intemporalidad y a la extraterritorialidad, Fryda Schultz parece que utiliza de pretexto las limitantes que se observan en la percepci&oacute;n infantil del tiempo y el espacio, para negar la g&eacute;nesis hist&oacute;rica y temporal de estas obras. No podemos olvidar que el ni&ntilde;o preescolar y fundamentalmente el ni&ntilde;o escolar, en la medida de su desarrollo, va percibiendo estos fen&oacute;menos a trav&eacute;s de signos cualitativos distinguibles y rasgos condicionados, que va ampliando de acuerdo a su propia experiencia personal y a las informaciones que se le entrega. Naturalmente, al plantearle lo <EM>intemporal</EM> como una categor&iacute;a abstracta y eterna y no darle algunos peque&ntilde;os espacios temporales que le sirvan de referencia y apoyo, se est&aacute; inyectando a los ni&ntilde;os los primeros esquemas sobre una humanidad que no tiene edad ni lugar hist&oacute;rico y que sirven como veh&iacute;culo para sustraer al ni&ntilde;o popular de una realidad social e hist&oacute;rica concreta. Al no estar premunido de esos elementos que lo ayuden a analizar y comparar los materiales que le dan los cuentos, <span>se va a alimentar en el ni&ntilde;o una acriticidad que es el primer paso para convertirlo en un ser pasivo y conformista, que la va a conducir a una aceptaci&oacute;n mec&aacute;nica de todo lo que le entregan</span>.

<P>Pero lo m&aacute;s grave en todo esto, no est&aacute; en la argumentaci&oacute;n que esgrime la autora en la defensa de lo intemporal, sino en los ejemplos que da al respecto, a trav&eacute;s de los cuales intenta oponer dos posturas frente al problema: lo que supone ella una <EM>actitud libre y espont&aacute;nea del ni&ntilde;o</EM> y otra que <EM>s&oacute;lo es reflejo de una doctrina pol&iacute;tico-abstracta, impuesta como f&oacute;rmula a los escolares</EM> (48). Concretamente la autora se refiere a una encuesta realizada en la ciudad de Perm (Uni&oacute;n Sovi&eacute;tica), donde se formularon numerosas preguntas a varios ni&ntilde;os, cuyas edades fluctuaban entre los 9 y 13 a&ntilde;os. Una de las preguntas fue: &iquest;Qu&eacute; har&iacute;a Ud. si fuera invisible? Uno de los entrevistados responde as&iacute;: <EM>Construir&iacute;a un cohete y partir&iacute;a hacia la Luna con 3 compa&ntilde;eros. All&iacute; construir&iacute;a una ciudad lunar con un gran palacio y ofrecer&iacute;a el palacio a los argelinos</EM>. Otro de los ni&ntilde;os consultados, dice: <EM>Si yo fuera invisible, aprovechar&iacute;a la oportunidad para hacer estallar todas las bases y todos los aviones militares</EM>. Naturalmente a Fryda Schultz le disgusta la actitud solidaria del primer ni&ntilde;o y la opini&oacute;n anti-militarista del segundo. No acepta, que ni&ntilde;os forjados y educados en una sociedad donde no existen explotados y explotadores y donde las relaciones de producci&oacute;n se caracterizan por la colaboraci&oacute;n mutua entre los trabajadcres, se pronuncien sobre dos hechos contempor&aacute;neos. Tampoco acepta que un ni&ntilde;o haya sido educado en el odio a la guerra y solidario con todos los pueblos que luchan contra el subdesarrollo y la dominaci&oacute;n imperialista. Para ella es un <EM>pecado social</EM> que el ni&ntilde;o posea una sensibilidad social y una conciencia de clase que le permita entender el verdadero significado de las luchas sociales y de las guerras fratricidas. En cambio, &iquest;qu&eacute; sustituto recomienda la autora para reemplazar este sentimiento solidario y pacifista de los ni&ntilde;os sovi&eacute;ticos? No es dif&iacute;cil descubrirlo. Aboga por la evasi&oacute;n, <EM>la libre fantas&iacute;a, que hace pie y se levanta sobre un realismo</EM> y para ello, nos da un ejemplo, de lo que ella entiende por una <EM>aut&eacute;ntica espontaneidad</EM> y que saca de la misma encuesta: <EM>Si yo fuera invisible, me proveer&iacute;a de una buena cantidad de caramelos, me meter&iacute;a en un avi&oacute;n y me ir&iacute;a a pasear por el mundo</EM>, comenta otro ni&ntilde;o. Naturalmente, sabemos a qu&eacute; <EM>libertad y espontaniedad del ni&ntilde;o</EM> se refiere la autora. Aquella imagen que nos es bien conocida: la de una clase opresora que monopoliza la riqueza y la cultura frente a una clase oprimida, para la cual s&oacute;lo alcanza la superstici&oacute;n religiosa y el saber cosificado. An&iacute;bal Ponce al respecto, dice: <EM>Ser&iacute;a un crimen contra el sagrado misterio del alma infantil -se dice- llevar hasta ella nuestras preocupaciones y nuestros odios. Y mientras, hasta en el m&aacute;s escondido rinc&oacute;n de la sociedad capitalista todo est&aacute; construido y calculado para servir a los intereses de la burgues&iacute;a, el pedagogo peque&ntilde;o burgu&eacute;s cree que pone a salvo el alma de los ni&ntilde;os, porque en las horas que pasa por la escuela se esfuerza en ocultarle ese mundo tras de una espesa cortina de humo. &iquest;No est&aacute;n sin embargo, los intereses de la burgues&iacute;a en los textos que el ni&ntilde;o estudia, en la moral que se le inculca, en la historia que se le ense&ntilde;a? Cada lecci&oacute;n de literatura, de derecho, de historia, de sociolog&iacute;a o de econom&iacute;a &iquest;no concurre a demostrar con insistencia infatigable que es necesario, que subsista y se afiance la sociedad capitalista?</EM> (49). Si en la pr&aacute;ctica, la escuela, en una sociedad capitalista es <EM>el procedimiento mediante el cual las clases dominantes preparan en la mentalidad y la conducta de los ni&ntilde;os las condiciones fundamentales de su propia existencia</EM>, qu&eacute; podemos esperar de los libros que se utilizan y de toda aquella literatura que se ha conservado con este prop&oacute;sito. Ello nos demuestra <span>la perfecta coherencia que existe entre la superestructura ideol&oacute;gica del sistema capitalista y sus bases socio-econ&oacute;micas, lo cual permite cimentar el edificio social dominante y darle una aparente unidad de clase</span>.

<P>No pretendemos asumir una posici&oacute;n unilateral, dogm&aacute;tica y estrictamente pragm&aacute;tica sobre el asunto, que nos lleve a afirmar que las &uacute;nicas respuestas valederas en el ni&ntilde;o son aquellas im&aacute;genes propias de un verismo fotogr&aacute;fico. Ya lo decimos en el cap&iacute;tulo dedicado a la imaginaci&oacute;n y fantas&iacute;a infantil: si bien ambas se nutren de una realidad objetiva, ello no quiere decir que se van a confundir con ella. La fantas&iacute;a y la realidad hablan dos lenguajes distintos, a pesar de que son una mutualidad. Lo que s&iacute; podemos aceptar es que se pretenda hacer del mundo infantil y de la imaginaci&oacute;n, un mundo ambiguo, ca&oacute;tico y marginado de un espacio y de un tiempo hist&oacute;rico determinado y confundir los propios m&oacute;viles de la fantas&iacute;a con las aspiraciones asociales y metaf&iacute;sicas de los escol&aacute;sticos de la Edad Media y sus ex&eacute;getas contempor&aacute;neos, las cuales han servido de tel&oacute;n de fondo a los cuentos de Perrault, Grimm y otros autores.

<P>A pesar de que la mayor&iacute;a de las narraciones infantiles tienen por escenario hist&oacute;rico la Edad Media europea, ya que sus personajes, hablan, piensan, visten y act&uacute;an al igual que los hombres de esa &eacute;poca, en general, en todas estas narraciones se elude todo aquello que signifique un compromiso hist&oacute;rico, social, econ&oacute;mico, cultural o geogr&aacute;fico que contribuya a poner al descubierto la dura y cruel realidad de ese estadio hist&oacute;rico: persecuci&oacute;n religiosa y pol&iacute;tica, explotaci&oacute;n inhumana de los siervos, boato y derroche de los nobles y dignatarios de la Iglesia, hambre y miserias en las clases populares y otras <EM>sutilezas</EM> que parecen no inquietar a la burgues&iacute;a. La tradici&oacute;n selectiva y discriminatoria de la cultura dominante ha conservado todos aquellos valores que contribuyan a sublimar aquello que sea un atisbo de <EM>la fea y horrible</EM> realidad hist&oacute;rica. Precisamente en la imprecisi&oacute;n y ambig&uuml;edad de estas narraciones est&aacute; la clave mistificadora de esta literatura infantil.

<P>A pesar de la ingravidez geo-hist&oacute;rica de estos cuentos, es evidente que ellos conservan muchos rasgos nacionales de sus fuentes originales. Las tradiciones, el lenguaje, el modo de existencia y otras formas de la cultura nacional, van impl&iacute;citas en cada una de estas narraciones. Desgraciadamente, la aparente pluralidad de rasgos y caracteres nacionales, no est&aacute;n dados aqu&iacute; como agentes populares y clasistas, sino como formas de una mitolog&iacute;a burguesa que define y configura lo nacional y que no es m&aacute;s que <span>un pretexto anecd&oacute;tico y hasta ex&oacute;tico, para plantear o reforzar a nivel universal una idea dominante</span>. Los caballeros ingleses, las hadas francesas, las campesinas holandesas, los monstruos celtas, los gnomos escandinavos y toda la galer&iacute;a de arquetipos que participan en estas narraciones, han trascendido m&aacute;s all&aacute; de sus fronteras naturales y se han convertido por obra y gracia del colonialismo cultural, en los valores universales de la <EM>humanidad infantil</EM>. Tampoco ello quiere decir, que vamos a rechazar rotundamente todas las obras infantiles nacidas en una sociedad dividida en clases, porque con esto estar&iacute;amos negando el car&aacute;cter universal de la cultura. <EM>Es necesario </EM>-dice Mao Tse tung-<EM> quitar a la antigua cultura las escorias de naturaleza feudal y asimilar de ella la esencia democr&aacute;tica. Es la condici&oacute;n indispensable del sentimiento nacional. Pero no hay que asimilar nunca ni retener alguna cosa sin esp&iacute;ritu cr&iacute;tico. Es preciso hacer la distinci&oacute;n entre todo lo que es podrido y que pertenece a las clases dominantes del antiguo feudalismo y la excelente cultura popular, de la cultura popular de la antig&uuml;edad que posee m&aacute;s o menos un car&aacute;cter democr&aacute;tico y revolucionario</EM> (50).

<P>En esta literatura cl&aacute;sica infantil, los valores sociales se invierten y lo particular se trueca en general, lo accidental en fundamental y surgen los estereotipos que van a <span>convertir las clases feudales en los modelos de la nobleza, de la bondad, del equilibrio social y de todas las virtudes teologales, mientras que los otros sectores, los siervos, los esclavos y los artesanos, ser&aacute;n la expresi&oacute;n de los malos instintos y de las bajas pasiones</span>. Si a un ni&ntilde;o se le diera la oportunidad de optar por esos dos extremos, l&oacute;gicamente va a elegir la nobleza, la riqueza, la belleza y el poder omn&iacute;modo de los pr&iacute;ncipes y de los reyes. No le va a interesar como modelo de conducta, aquel siervo, cuyo &uacute;nico capital es su fuerza de trabajo y cuyo &uacute;nico destino es la actividad manual, que estar&aacute; naturalmente al servicio de las clases aristocr&aacute;ticas. S&oacute;lo podr&aacute; quebrar este <EM>sino</EM>, el azar prodigioso de una hada o el gesto magn&aacute;nimo de un rey o un pr&iacute;ncipe virtuoso.

<P>Muchos escritores y pedagogos han querido desestimar los efectos de estos esquemas en el ni&ntilde;o, aduciendo que todo esto es pura fantas&iacute;a y que es dif&iacute;cil que los ni&ntilde;os crean en la existencia real de estos personajes y sus historias. No me extra&ntilde;a que se plantee en estos t&eacute;rminos la defensa de esta literatura, ya que la apolog&iacute;a del individualismo, del azar, del ego&iacute;smo, de la deshumanizaci&oacute;n social, del populismo y del desclasamiento es traducida en los t&eacute;rminos propios de la sociedad capitalista. No hay que ser muy agudo como para no darse cuenta, que todos estos modelos &eacute;ticos y sociales van a ser punto de partida de una dominaci&oacute;n que alcanzar&aacute; todos los niveles ideol&oacute;gicos y que se convertir&aacute; en un factor determinante en la existencia social del adulto.

<P>El orden social que nos describe esta literatura, no evoluciona, no cambia, ni est&aacute; sujeto a las transformaciones hist&oacute;ricas que se operan en la vida social o individual del hombre. Es una realidad est&aacute;tica, quiz&aacute;s muy a prop&oacute;sito, enclavada en un per&iacute;odo donde el se&ntilde;or feudal era un rey en miniatura y ejerc&iacute;a un dominio absoluto sobre la gleba o servidumbre, protegido y avalado por la Iglesia y por los nacientes estados. De ah&iacute; la gran profusi&oacute;n de reyes y pr&iacute;ncipes que aparecen en los cuentos, que no son otra cesa que la representaci&oacute;n de los diversos se&ntilde;ores feudales que luchaban por ampliar sus feudos y sus dominios territoriales.

<P><span>La literatura es una de las formas de la conciencia social del hombre y su contenido es un reflejo de un medio hist&oacute;rico determinado</span>, por eso, aunque se utilicen todos los subterfugios imaginables para disfrazar o deformar una realidad concreta, los hechos hist&oacute;ricos van a permanecer inmutables e invariables. Sean captados parcial o totalmente los contenidos, ellos van a dejar una huella en la mente del ni&ntilde;o que podr&aacute; borrarse con el tiempo o perdurar hasta la edad adulta. A la cultura dominante le interesa que estas vivencias o sensaciones iniciales, responden a sus postulados ideol&oacute;gicos, los cuales ser&aacute;n posteriormente desarrollados, ampliados y enriquecidos por una escuela, que se encargar&aacute; de convertir los esquemas afectivos, en valores y conceptos m&aacute;s definidos.

<P>&iquest;Por qu&eacute; ese celo puramente literario, ling&uuml;&iacute;stico o psicol&oacute;gico de los autores que escriben sobre la literatura infantil? Nos parece extra&ntilde;o y hasta sospechoso este <EM>olvido</EM> por todo aquello que se refiere a los mitos, prejuicios, tab&uacute;es o estereotipos sociales, que son los ingredientes que van a determinar los contenidos de estas obras y que a la larga se convertir&aacute;n en los factores dominantes del mundo infantil. &iquest;Tan escasa importancia reviste para los estudiosos el contenido de clase y las relaciones sociales de tipo feudal que se reflejan en estas narraciones? Muchos pedagogos y escritores, para aliviarse de su cuota de culpabilidad, han cre&iacute;do que basta con eliminar algunos juguetes b&eacute;licos, apagar el receptor de TV al ni&ntilde;o o prohibir determinados libros infantiles, para <EM>liberar al ni&ntilde;o</EM>. Como aquella famosa iniciativa de la maestra Montessori, que suprimi&oacute; todas <EM>aquellas cosas de la fantas&iacute;a</EM>, como hadas y gnomos, porque ellas pod&iacute;an provocar una ruptura con la realidad y tener consecuencias nocivas para el ni&ntilde;o. En su reemplazo, qu&eacute; sustituto recomienda <span>Mar&iacute;a Montessori</span>: el de la fantas&iacute;a religiosa y que justifica en estos t&eacute;rminos: <EM>Estas notas sobre nuestros experimentos de educaci&oacute;n religiosa, representan s&oacute;lo una tentativa, pero comprueban la posibilidad pr&aacute;ctica de introducir la religi&oacute;n en la vida del ni&ntilde;o, como una rica fuente de alegr&iacute;a y de grandeza</EM> (51). Este acto de reemplazar un mito por otro mito, nos recuerda la cl&aacute;sica consigna gatopardista: <EM>Realizar cambios, para que todo siga igual</EM>.

<P>Dentro del repertorio mitol&oacute;gico de nuestro siglo, no hay duda que se destacan n&iacute;tidamente dos temas, aparentemente antag&oacute;nicos, pero que en el fondo responden a instancias an&aacute;logas de la ideolog&iacute;a imperialista. Nos referimos al tema del <span>Lejano Oeste norteamericano</span> y a la Edad Media europea. El Far West americano, con sus heroicos <EM>cowboys</EM>, sus sufridos colonos, sus intr&eacute;pidos <EM>sheriff</EM>, por un lado y las tribus indias o los oscuros bandidos por otro lado, los cuales se enfrentan con violencia y en lucha a muerte por el dominio de un pueblo, de una mina, de un banco o de un territorio. Naturalmente, nunca aparecen en la escena social de estas historias los verdaderos <EM>patrones</EM> de toda esta amalgama de rufianes y h&eacute;roes legendarios <EM>del rev&oacute;lver y del caballo</EM>, o sea, los grandes banqueros, hacendados, comerciantes, pol&iacute;ticos y militares, los cuales, en su mayor&iacute;a, viven en los grandes centros urbanos, completamente ajenos a las incidencias que se desarrollan en los lejanos pueblos del oeste. Aqu&iacute;, la voracidad de la clase dominante, que despoja tierras, masacra indios, controla la econom&iacute;a, y se apodera de las grandes minas en <EM>la fiebre del oro</EM>, se traduce en t&eacute;rminos de <EM>civilizaci&oacute;n</EM>, <EM>progreso social</EM> y <EM>desarrollo econ&oacute;mico</EM>. Los rufianes y criminales a sueldo que velan por el orden social vigente son sublimados al extremo de convertirse en los <EM>h&eacute;roes</EM> de estas truculentas historias. En cambio, los indios que se rebelan contra el invasor blanco que arrasa sus pueblos, roba sus tierras y esclaviza su gente, es el arquetipo del <EM>malo</EM>. Esta dualidad &eacute;tica que objetiviza lo malo y lo bueno a trav&eacute;s de la representaci&oacute;n de esquemas puramente afectivos, al igual que los cuentos infantiles, sirve de soporte para mistificar el crimen y la violencia de los explotadores y justificarlos a nombre de una <EM>humanidad en desarrollo</EM>. Es el cl&iacute;max de una <EM>sociedad machista</EM> que debe utilizar la violencia en todos sus niveles, para abrirle paso a una civilizaci&oacute;n que <EM>beneficiar&aacute; a todos por igual</EM>. Todas estas historias de vaqueros y <EM>cowboys</EM> que han sido profusamente difundidas a trav&eacute;s del cine, de los <EM>comics</EM> y la TV, responden a objetivos bien concretos del imperialismo norteamericano, siempre atento a redimensionar las diversas formas de penetraci&oacute;n y de alienaci&oacute;n cultural.

<P>La Edad Media, en cambio sirve de asiento hist&oacute;rico a los cientos de cuentos y narraciones infantiles, que en la actualidad integran el repertorio de la llamada literatura infantil <EM>cl&aacute;sica</EM>. Dada la importancia que reviste para este g&eacute;nero, la sociedad feudal, dedicaremos un cap&iacute;tulo especial al tema.

<H3>Notas:</H3>

(41) Jesualdo Sosa: <EM>Literatura infantil</EM>
<BR>(42) Herminio Almendros: <EM>Estudio sobre la literatura</EM>
<BR>(43) Jesualdo Sosa: <EM>Literatura infantil</EM>
<BR>(44) Fryda Sch&uuml;ltz de Mantovani: <EM>El mundo po&eacute;tico infantil</EM>, Ateneo, Buenos Aires, 1964
<BR>(45) Bertold Brecht: &laquo;La efectividad de las antiguas obras de arte&raquo;, en <EM>Est&eacute;tica y marxismo</EM>, Era, M&eacute;xico, 1970, tomo I.
<BR>(46) Karel Kosik: <EM>Dial&eacute;ctica de lo concreto</EM>, Grijalbo, M&eacute;xico, 1967
<BR>(47) Armand Mattelart: <EM>El medio de comuniaci&oacute;n de masas en la lucha de clases</EM>
<BR>(48) Fryda Sch&uuml;ltz: <EM>El mundo po&eacute;tico</EM>
<BR>(49) An&iacute;bal Ponce: <EM>Educaci&oacute;n y lucha de clases</EM>.
<BR>(50) Mao Tse-tung: &laquo;Sobre la nueva democracia&raquo;
<BR>(51) Mar&iacute;a Montessori: <EM>I bambini viventi nella chiesa</EM>, N&aacute;poles, 1922

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</body>
</html>
