<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="César Vallejo, vida y obra literaria">
<title>C&eacute;sar Vallejo, vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="cesar vallejo, heraldos negros, trilce, poesia">
<meta name="description" content="La poesía del gran poeta peruano César Vallejo">
<link rel="start" href="literprin.htm">
<link rel="prev" href="cvallejo.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>Influencia de &laquo;Proletkult&raquo;</h2>

Tras sus viajes a la Uni&oacute;n Sovi&eacute;tica, Vallejo acab&oacute; adoptando una perspectiva muy r&iacute;gida sobre el valor del arte, que parece influida por la RAPP (Asociaci&oacute;n Rusa de Escritores Proletarios), como se desprende de su dur&iacute;sima -e injust&iacute;sima- cr&iacute;tica de <A HREF="maiakovski.htm">Maiakovski</A>, sin duda una de las bestias negras de la RAPP.

<P>Esa influencia hizo que Vallejo se dedicara a la prosa m&aacute;s que a la poes&iacute;a en aquellos a&ntilde;os 1930-1931. Escrib&iacute;a ensayos te&oacute;ricos, estudios pol&iacute;ticos, novelas, y tambi&eacute;n unas obras teatrales. Se dedic&oacute; a la novela y al teatro m&aacute;s que a la poes&iacute;a, quiz&aacute; por el car&aacute;cter subjetivo y personal de &eacute;sta.

<P>Las dos novelas que Vallejo escribi&oacute; en aquel entonces, <EM>Paco Yunque</EM> y <EM>El Tungsteno</EM> encajan bien con los criterios literarios de la RAPP. <EM>Paco Yunque</EM> es un cuento para ni&ntilde;os cuya publicaci&oacute;n fue rechazada por los editores en enero de 1931, por ser <EM>demasiado triste</EM>. Narra la biograf&iacute;a de un joven maltratado continuamente en la escuela por un compa&ntilde;ero de colegio y que acaba someti&eacute;ndose a su voluntad porque su madre es la criada que trabaja en la casa de sus padres. La opresi&oacute;n de una clase social por otra se ve, por eso, funcionando dentro de todos los estratos de la sociedad, incluso en el mundo aparentemente inocente de los ni&ntilde;os.

<P>El hecho de que este cuento recurra al g&eacute;nero realista y que su contenido trate de la lucha de clases de una forma abierta y simple, hace que sea un ejemplo perfecto, aunque prematuro, de la f&oacute;rmula <EM>realismo en la forma y socialismo en el contenido</EM> que promov&iacute;a la RAPP. Por tratar el tema pol&iacute;tico desde la &oacute;ptica de las relaciones humanas y por no subrayar demasiado las implicaciones de &eacute;stas, la novela se puede considerar un ejemplo logrado de novela comprometida.

<P><EM>El Tungsteno</EM>, novela publicada por la editorial espa&ntilde;ola C&eacute;nit en mayo de 1930, es tambi&eacute;n un ejemplo prematuro de realismo socialista. En aquella &eacute;poca, la RAPP, a consecuencia del Primer Plan Quinquenal, aconsejaba a los escritores sovi&eacute;ticos a que visitasen f&aacute;bricas y granjas colectivas, para que pudiesen basar sus obras literarias en ellas. Vallejo no lo necesitaba porque recordaba su propia experiencia de c&oacute;mo se explotaba a los peones ind&iacute;genas en la sierra del Per&uacute;. En 1910 Vallejo hab&iacute;a trabajado en 1as oficinas mineras norteamericanas de Quiruvilca, y dos a&ntilde;os m&aacute;s tarde hab&iacute;a sido ayudante de cajero en la hacienda Roma, de manera que conoc&iacute;a a fondo la situaci&oacute;n laboral en que se encontraban los serranos en aquel entonces. La forma en que Vallejo trata el tema de la granja colectiva es, por eso, radicalmente distinta de la forma en que, por lo general, el escritor sovi&eacute;tico trataba este mismo tema. Mientras que los escritores sovi&eacute;ticos tend&iacute;an a expreser el optimismo que animaba la industrializaci&oacute;n en un pa&iacute;s socialista, Vallejo mostraba la brutalidad de la vida industrial en la sociedad capitalista. A diferencia de la obra de los escritores sovi&eacute;ticos, el tono prevalente en <EM>El tungsteno</EM> es de ataque violento.

<P>Podr&iacute;a calificarse como una obra indigenista de protesta social. La trama de la novela se centre en varios personajes muy claramente esbozados. Mr. Weigg y Mr. Taik son unos crueles y golosos hombres de negocios norteamericanos. Apoyan a los hermanos Marino, unos arrib&iacute;stas burgueses que son capaces de traic&iacute;onar a sus compatriotas por dinero. Tanto los dos norteamericanos como los hermanos Marino explotan sin compasi&oacute;n a los indios que viven en el valle. Si exceptuamos a Servando Huanca, las masas indias no son conscientes de esta represi&oacute;n tanto econ&oacute;mica como pol&iacute;tica a que est&aacute;n sometidas. La trama se ve desde la perspectiva de Le&oacute;nidas Benites, un intelectual cuyo temperamento religioso se transforma poco a poco en conciencia pol&iacute;tica. La &uacute;ltima escena de la novela nos muestra a Huanca persuadiendo a Benites para que luche contra la opresi&oacute;n social mediante la revoluci&oacute;n:

<BLOCKQUOTE>Hay una sola manera de que ustedes, los intelectuales, hagan algo por los pobres peones, si es que quieren, en verdad, probarnos que no son ya nuestros enemigos, sino nuestros compa&ntilde;eros. Lo &uacute;nico que pueden hacer ustedes por nosotros es hacer lo que nosotros les digamos y oirnos ponerse a nuestras &oacute;rdenes y al servicio de nuestros intereses.</BLOCKQUOTE>

Si consideramos la &eacute;poca en que fueron escritas estas palabras -durante el per&iacute;odo m&aacute;s comprometido pol&iacute;ticamente de su vida- es probable que Vallejo hubiera estado de acuerdo con la validez de tal exigencia dirigida al intelectual. Leonides Benites act&uacute;a como una suerte de bar&oacute;metro emocional a lo largo de la novela. Al comienzo del relato se le presenta como un hombre con tendencias m&iacute;sticas. En efecto, en una escena basada en otra semejante del cuento Sabidur&iacute;a, Benites tiene una visi&oacute;n del Sagrado Coraz&oacute;n y de la Hora del Juicio. Esta religiosidad, sin embargo, se convierte poco a poco en un deseo de ayudar a su pr&oacute;jimo, espec&iacute;ficamente a los indios explotados, mediante un compromiso pol&iacute;tico. Al final de la novela, Benites acepta las doctrinas marxistas de Huanca.

<P>Quiz&aacute; Vallejo est&eacute; proyectando en esta novela los motivos de su propia decisi&oacute;n de rechazar el cristianismo a favor de una militancia pol&iacute;tica. <EM>El tungsteno</EM> es una obra comprometida pol&iacute;ticamente en el sentido de que la soluci&oacute;n que ofrece a los problemas que afronta la sociedad es la revoluci&oacute;n. En efecto, tanto <EM>Paco Yunque</EM> como <EM>El tungsteno</EM> pueden clasificarse como ejemplos del arte revolucionario seg&uacute;n el modelo planteado por la RAPP.

<P>Lo mismo cabe decir de las dos obras de teatro que escribe por aquellas fechas, <EM>Lock Out</EM> y <EM>Entre las dos orillas</EM>, claramente pol&iacute;ticas y de denuncia social.

<H2><A NAME="c5"></A>&laquo;Espa&ntilde;a, aparta de m&iacute; este c&aacute;liz&raquo;</h2>

Al estallar la Guerra Civil espa&ntilde;ola particip&oacute; desde el principio en los Comit&eacute;s de Defensa de la Rep&uacute;blica Espa&ntilde;ola y el 21 de diciembre de 1936 se traslad&oacute; a Espa&ntilde;a desde Par&iacute;s realizando tareas de informaci&oacute;n y propaganda en el frente catal&aacute;n.

<P>Fue nombrado corresponsal para seguir de cerca la Guerra Civil espa&ntilde;ola e informar a los lectores peruanos. Adem&aacute;s, en 1937 fue delegado por Per&uacute; en el II Congreso de Escritores Antifascistas en Madrid. Sal&iacute;o de nuevo para Espa&ntilde;a el 2 de julio formando parte de los delegados extranjeros y visitando los frentes de batalla. El 17 de julio regres&oacu