<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="César Vallejo, vida y obra literaria">
<title>C&eacute;sar Vallejo, vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="cesar vallejo, heraldos negros, trilce, poesia">
<meta name="description" content="La poesía del gran poeta peruano César Vallejo">
<link rel="start" href="literprin.htm">
<link rel="next" href="cvallejo-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>C&eacute;sar Vallejo
<BR>(1892-1938)</H1>

<img src="foto/cvallejo-3.gif" width=121 height=122 hspace=50 align="right">

<P class="nota">Sumario:

<P style="margin-left:30">
<A HREF="#c1">&mdash; &laquo;Los heraldos negros&raquo;</A>
<BR><A HREF="#c2">&mdash; Estancia en Par&iacute;s</A>
<BR><A HREF="#c3">&mdash; Vallejo comunista</A>
<BR><A HREF="cvallejo-2.htm">&mdash; Influencia de &laquo;Proletkult&raquo;</A>
<BR><A HREF="cvallejo-2.htm#c5">&mdash; &laquo;Espa&ntilde;a, aparta de m&iacute; este c&aacute;liz&raquo;</A>

<P ALIGN="CENTER"><img src="../dibu/sighor-4.gif" width=600 height=30>

<P>El gran poeta peruano C&eacute;sar Vallejo naci&oacute; el 16 de marzo de 1892 bajo el techo de una vieja casona de Santiago de Chuco, en la zona andina norte del Per&uacute;. Era el hijo <EM>shulca</EM> de Francisco de Paulo Vallejo Ben&iacute;tez y Mar&iacute;a de los Santos Mendoza y Gurreonero, de ascendencia espa&ntilde;ola e india, respectivamente. 

<P>Conoci&oacute; desde ni&ntilde;o la miseria, pero pudo estudiar en el Colegio Nacional <EM>San Nicol&aacute;s</EM>, de Huamachuco, donde el brillo de su l&iacute;rica comenz&oacute; a despuntar.

<P>En la Revista Escolar <EM>Cultura Infantil</EM> inserta varios poemas did&aacute;cticos, entre ellos uno titulado <EM>Fusi&oacute;n</EM> en el que narra su viaje a Hu&aacute;nuco cruzando los Andes en el ferrocarril m&aacute;s alto del mundo:

<BLOCKQUOTE>Cruza el tren la est&eacute;ril puna
<BR>que ya la noche amortaja,
<BR>y la lluvia lenta baja
<BR>con trist&iacute;simo rumor.</BLOCKQUOTE>

All&iacute; en Huamachuco conocer&aacute; tambi&eacute;n muy de cerca la explotaci&oacute;n de los obreros en las minas de Quiruvilca que m&aacute;s tarde aparecer&aacute;n en su novela <EM>El Tungsteno</EM>.

<P>En la Universidad de Trujillo, durante los a&ntilde;os que transcurren entre 1911 y 1917, tambi&eacute;n sobresale como estudiante, profesor y poeta, logrando el m&aacute;s alto calificativo al defender su tesis sobre <EM>El romanticismo en la poes&iacute;a castellana</EM>, para graduarse como Bachiller en Letras.

<P>Durante su estancia en Trujillo recibi&oacute; el est&iacute;mulo de la bohemia local formada por periodistas, escritores y pol&iacute;ticos rebeldes con los que comenz&oacute; a relacionarse tempranamente: V&iacute;ctor Ra&uacute;l Haya de la Torre, Jos&eacute; Eulogio Garrido, Alc&iacute;des Speluc&iacute;n y Macedonio de la Torre, entre otros integrantes de <EM>Norte</EM>, grupo liderado por Antenor Orrego.

<P>All&iacute; sigue publicando sus primeros trabajos po&eacute;ticos en diferentes medios de prensa, posteriormente podados por el autor. Durante los a&ntilde;os 1913 a 1917 <EM>La Industria</EM>, <EM>La Reforma</EM> y <EM>Balnearios de Lima</EM>, publican varias poes&iacute;as primerizas de Vallejo, muy influenciadas por el modernismo:

<BLOCKQUOTE>&iexcl;Excelsa juventud! &iexcl;Jard&iacute;n de Oro!
<BR>&iexcl;Palpitaci&oacute;n de amor! &iexcl;Gloria de Oriente!
<BR>&iexcl;Del ritmo celestial eco sonoro!
<BR>&iexcl;T&uacute; que llevas un sol en la frente!

<P>&iexcl;Oh juventud, det&eacute;n por un momento
<BR>tu pl&aacute;cida, legi&oacute;n en tu carrera:
<BR>Comulga el cielo azul del pensamiento
<BR>ante el Altar azul de Primavera!</BLOCKQUOTE>

A aquella &eacute;poca febril, sacudida por cambios sociales, pol&iacute;ticos (mayor influencia de las Fuerzas Armadas y progresivo deterioro de la oligarqu&iacute;a) e ideol&oacute;gicos (irrupci&oacute;n de la filosof&iacute;a marxista y del psicoan&aacute;lisis), corresponden sus primeros versos publicados.

<P>Todos estos pasajes de la vida de Vallejo, su etapa juvenil en Trujillo se acaba en 1917 cuando se traslada a Lima.

<H2><A NAME="c1"></A>&laquo;Los heraldos negros&raquo;</H2>

Una vez radicado en Lima, a donde hab&iacute;a retornado por segunda vez, se vincula con lo m&aacute;s graneado de la intelectualidad literaria. Luis Mongui&oacute; le dibujó así:

<BLOCKQUOTE>Era entonces C&eacute;sar, en su apariencia f&iacute;sica, un joven de enjuto, bronceado y en&eacute;rgico perge&ntilde;o, de gran melena lacia, abundante y negr&iacute;sima, la cara de l&iacute;neas duras, de piel oscura, ojos tambi&eacute;n oscuros y de intenso brillo, nariz grande, dientes blanqu&iacute;simos, protuberante barbilla, manos grandes y nudosas. Vest&iacute;a traje oscuro, camisa blanca y corbata de lazo descuidadamente anudada. As&iacute; viene a Lima, conoce a Mari&aacute;tegui y se inicia en el periodismo. Poco despu&eacute;s publica &lsquo;Los heraldos negros&rsquo;, orto de una nueva poes&iacute;a en el Per&uacute;.</BLOCKQUOTE>

En Lima conoce a Jos&eacute; Mar&iacute;a Eguren, Parra del Riego, Gonz&aacute;lez Prada -a quien le dedicar&aacute; el poema <EM>Los Dados Eternos</EM>-, Abraham Valdelomar, el que dijera de Vallejo que era <EM>un poeta en la m&aacute;s noble acepci&oacute;n de la palabra</EM> y a quien posteriormente vendr&iacute;a a eclipsar su gloria-, a Juan Jos&eacute; Lora, Juan Luis Vel&aacute;squez y a <A HREF="../galeria/mariat">Jos&eacute; Carlos Mari&aacute;tegui</A>.

<P>En aquel a&ntilde;o paralelamente aparec&iacute;an en Per&uacute; diferentes c&iacute;rculos literarios, como <EM>El Norte</EM> de Trujillo, el grupo de Alberto Hidalgo en Arequipa y el grupo <EM>Col&oacute;nida</EM> de Lima. C&eacute;sar Vallejo enriquece su visi&oacute;n del mundo a trav&eacute;s del contacto con aquellas nuevas corrientes europeas. Pero pronto rompe con el futurismo en el cual inclusive hab&iacute;a devenido el joven Hidalgo y el mensaje altruista de Guill&eacute;n, inspirados en Walt Whitman. Pues las audacias po&eacute;ticas de los dos arequipe&ntilde;os (Hidalgo y Guill&eacute;n) por m&aacute;s desconcertantes que parecieran y por m&aacute;s sonoras cajas de resonancia por la influencia de la corriente po&eacute;tica mundial en los a&ntilde;os de la primera guerra, quedaron opacadas en su af&aacute;n predicante y egol&aacute;trico.

<P>En la capital aparece en 1918 su primer libro <EM>Los heraldos negros</EM>, uno de los m&aacute;s representativos ejemplos del posmodernismo, tras las huellas de Leopoldo Lugones y Julio Herrera y Reissig. 

<P>Este poema consta de 17 versos distribuidos en cuatro estrofas de a cuatro versos, m&aacute;s un verso final. En su estructura es una poes&iacute;a de compromiso entre la tradici&oacute;n y la libertad, de rima parcial, atada a la disciplina sil&aacute;bica frente al versolibrismo. La primera estrofa consta de dos alejandrinos y dos endecas&iacute;labos, rimando el primero y el cuarto verso, sueltos el segundo y el tercero. Las otras tres estrofas son todas de verso de catorce s&iacute;labas; en cada uno de ellos el segundo y cuarto verso riman, el primero y el tercero son sueltos.

<P><EM>Los heraldos negros</EM> revela su posici&oacute;n de compromiso ante el ser humano desgarrado por una feroz dial&eacute;ctica entre s&iacute; y el mundo enajenado en el que existe sin remedio ni paliativo. As&iacute; ingresa Vallejo formalmente en la historia literaria peruana, considerado como un poema luminar en el que Vallejo rompe con la frivolidad de los vates eb&uacute;rneos.

<P>El Vallejo que comenzaba a beber &aacute;vidamente de las fuentes del marxismo, pronto comenz&oacute; a sentirse encerrado en ese c&iacute;rculo elitista que lo alejaba de las muchedumbres, lo aislaba de sus emociones. <EM>Col&oacute;nida</EM> no fue m&aacute;s que otra etapa, no menos importante que las que vendr&iacute;an, que ahond&oacute; -luego de la muerte de su maestro- la &iacute;ntima desesperaci&oacute;n y crisis permanente en que ya se encontraba inmerso el poeta.

<P>En 1920 hace una visita a su pueblo natal, donde tras ser acusado de participar en protestas p&uacute;blicas, acaba en la c&aacute;rcel durante tres meses; esta experiencia tendr&aacute; una cr&iacute;tica y permanente influencia en su vida y obra, y se refleja de modo muy directo en varios poemas de su siguiente libro, <EM>Trilce</EM>, publicado en 1922.

<P>Se considera esta obra como un momento fundamental en la renovaci&oacute;n del lenguaje po&eacute;tico hispanoamericano, pues en ella vemos a Vallejo apart&aacute;ndose de los modelos tradicionales que hasta entonces hab&iacute;a seguido, incorporando algunas novedades de la vanguardia y realizando una angustiosa y desconcertante inmersi&oacute;n en los abismos de la condici&oacute;n humana que nunca antes hab&iacute;an sido explorados:

<BLOCKQUOTE>Hay golpes en la vida tan fuertes... &iexcl;Yo no s&eacute;!
<BR>Golpes como del odio de Dios; como si ante ellos,
<BR>la resaca de todo lo sufrido
<BR>se empozara en el alma... &iexcl;Yo no s&eacute;!

<P>Son pocos, pero son... Abren zanjas oscuras
<BR>en el rostro m&aacute;s fiero y en el lomo m&aacute;s fuerte.
<BR>Ser&aacute;n tal vez los potros de b&aacute;rbaros Atilas,
<BR>o los heraldos negros que nos manda la muerte.

<P>Son las ca&iacute;das hondas de los Cristos del alma,
<BR>de alguna fe adorable que el Destino blasfema.
<BR>Estos golpes sangrientos son las crepitaciones
<BR>de alg&uacute;n pan que en la puerta del horno se nos quema.

<P>Y el hombre... &iexcl;Pobre hombre!... Vuelve los ojos, como
<BR>cuando por sobre el hombro nos llama una palmada
<BR>vuelve los ojos locos, y todo lo vivido
<BR>se empoza, como charco de culpa, en la mirada.

<P>Hay golpes en la vida, tan fuertes... &iexcl;Yo no s&eacute;!</BLOCKQUOTE>

No es a&uacute;n la voz desgarrada y desgarradora de <EM>Poemas Humanos</EM>, editados con posterioridad a su muerte, pero en ella est&aacute; anunciado todo el sentimiento del poeta. Constituye, dentro de la frondosa obra de Vallejo, algo as&iacute; como <EM>el pabell&oacute;n que cubre el resto del libro</EM>.

<P>Incomprendido y mancillado por sus propios paisanos, encerrado en una inmunda c&aacute;rcel y tratado de <EM>burro</EM> por los cr&iacute;ticos encasillados de la burgues&iacute;a, Vallejo logra sobreponerse frente a la vida marchando, con su infortunio bajo el brazo.

<P>Clemente Palma, el hijo engre&iacute;do de Don Ricardo, el tradicionista, en su oficio de <EM>cr&iacute;tico literario</EM> de la revista Variedades, en su secci&oacute;n <EM>Correo Franco</EM> (22 de setiembre de 1917), dijo del poeta lo siguiente, a ra&iacute;z del env&iacute;o de su a intitulado <EM>El Poeta a su Amada</EM>, escribi&oacute; por Vallejo el 2 de setiembre de 1917: <EM>El trabajo recibido es un adefesio literario. Resultar&iacute;a mejor que el autor se dedique al acorde&oacute;n o la ocarina m&aacute;s que a la poes&iacute;a</EM>. Y sin siquiera morderse la lengua en su insolencia, Palma agreg&oacute; que <EM>eran burradas m&aacute;s o menos infectas y que hasta el momento de largar al canasto su mamarracho no tenemos de usted otra idea sino la de deshonra de la colectividad trujillana, y que si descubrieran su nombre, el vecindario le echar&iacute;a lazo y lo amarrar&iacute;a en calidad de durmiente en la l&iacute;nea del ferrocarril a Malabrigo</EM>.

<P>Este poema que a continuaci&oacute;n expondr&eacute; en su versi&oacute;n definitiva, ya hab&iacute;a sido publicado por <EM>La Reforma</EM> de Trujillo el 8 de setiembre de 1917:

<BLOCKQUOTE>AMADA: &iexcl;En esta noche t&uacute; te has crucificado
<BR>sobre los dos maderos curvados de mi beso!
<BR>&iexcl;y tu pena me ha dicho que Jes&uacute;s ha llorado,
<BR>y que hay un viernesanto m&aacute;s dulce que ese beso.

<P>En esta noche rara que tanto me has mirado,
<BR>la Muerte ha estado alegre y ha cantado en su hueso.
<BR>En esta noche de setiembre se ha oficiado
<BR>mi segunda ca&iacute;da y el m&aacute;s humano beso.

<P>Amada, moriremos los dos juntos;
<BR>se ir&aacute; secando a pausas nuestra excelsa amargura;
<BR>y habr&aacute;n tocado a sombra nuestros labios difuntos.

<P>Y ya no habr&aacute;n reproches en tus ojos benditos;
<BR>ni volver&eacute; a ofenderte. Y en una sepultura
<BR>los dos dormiremos, como dos hermanitos.</BLOCKQUOTE>

No solamente esta gente como Palma critic&oacute; duramente a Vallejo, sino que tambi&eacute;n otros personajes, como Luis Alberto S&aacute;nchez, quien posteriormente surge como <EM>admirador del poeta</EM>. Pues el a&ntilde;o 1922, al poco tiempo de aparecer <EM>Trilce</EM>, S&aacute;nchez arremete calificando de incomprensibles y desconcertantes los poemas publicados y se pregunta entonces: &iquest;Qu&eacute; ha pasado con Vallejo? Para, posteriormente, cuando la gloria del poeta era innegable, acomodarse en el carro de la cr&iacute;tica elogiosa con su trabajo: <EM>Vallejo, hombre y poeta libre</EM>, publicado por Cuadernos n&ordm; 30 de 1958.

<P>Naturalmente, en los momentos donde ven&iacute;ase debatiendo con la muerte el romanticismo y modernismo como c&aacute;nones de la poes&iacute;a, la obra publicada por Vallejo insurge como una clara y promisora esperanza de la nueva expresi&oacute;n po&eacute;tica. En aquellos momentos la expectativa cr&iacute;tica recoge el mensaje de Vallejo y le brinda favorables comentarios. No es verdad, pues, como asevera Luis Alberto S&aacute;nchez que