<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Roque Dalton: vida y obra literaria">
<title>Roque Dalton: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<link rel="start" href="literprin.htm">
<meta name=keywords content="poesia, verso, literatura">
<META name=description content="Biografia y analisis literario de la obra del poeta y guerrillero guatemalteco Otto Rene Castillo">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Roque Dalton
<BR>(1935-1975)</H1>

<P><img src="foto/dalton1.jpg" width=178 height=246 hspace=15 align="right">

Roque Dalton naci&oacute; el 14 de mayo de 1935 en San Salvador, hijo de padre anglosaj&oacute;n y madre salvadore&ntilde;a. Curs&oacute; sus primeros estudios en un colegio religioso y m&aacute;s tarde Derecho y antropolog&iacute;a en las Universidades de El Salvador, Chile y M&eacute;xico. 

<P>Desde muy joven se dedica al periodismo y a la literatura. En 1956 funda con otros poetas salvadore&ntilde;os y centroamericanos el Centro Literario Universitario.

<P>Pronto obtuvo tambi&eacute;n diversos galardones en cert&aacute;menes nacionales y centroamericanos. En 1956 consigue por primera vez el Premio Centroamericano de poes&iacute;a otorgado por la universidad de El Salvador.

<P>Ese mismo a&ntilde;o publica sus primeros poemas en la revista Hoja (Amigos de la Cultura, San Salvador) y en el Diario Latino de la misma ciudad.

<P>Se afili&oacute; al Partido Comunista un a&ntilde;o despu&eacute;s, cuando contaba con 22 a&ntilde;os de edad, hecho que inspir&oacute; su c&eacute;lebre poema <EM>Busc&aacute;ndome l&iacute;os</EM>:

<BLOCKQUOTE>
La noche de mi primera reuni&oacute;n de c&eacute;lula llov&iacute;a
<BR>mi manera de chorrear fue muy aplaudida
<BR>por cuatro
<BR>o cinco personajes del dominio de Goya
<BR>todo el mundo ah&iacute; parec&iacute;a levemente aburrido
<BR>tal vez de la persecuci&oacute;n y hasta de la tortura
<BR>diariamente so&ntilde;ada.
<BR>Fundadores de confederaciones y de huelgas mostraban
<BR>cierta ronquera y me dijeron que deb&iacute;a
<BR>escoger un seud&oacute;nimo
<BR>que me iba a tocar pagar cinco pesos al mes
<BR>que qued&aacute;bamos en que todos los mi&eacute;rcoles
<BR>y que c&oacute;mo iban mis estudios
<BR>y que por hoy &iacute;bamos a leer un folleto de Lenin
<BR>y que no era necesario decir a cada momento camarada.
<BR>Cuando sal&iacute;amos no llov&iacute;a m&aacute;s
<BR>mi madre me ri&ntilde;&oacute; por llegar tarde a casa.
</BLOCKQUOTE>

En 1959 recibe por tercera vez el Premio Centroamericano de poes&iacute;a. 

<P><img src="foto/dalton3.jpg" width=200 height=220 hspace=15 align="left">

Pero con el triunfo de la revoluci&oacute;n cubana, la persecuci&oacute;n represiva tambi&eacute;n arrecia en todo el continente y Roque Dalton es encarcelado por su militancia comunista.

<P>Dos a&ntilde;os despu&eacute;s tiene que exiliarse, primero a Cuba y m&aacute;s tarde a Checoslovaquia y la URSS. Esa es la etapa m&aacute;s prol&iacute;fica del poeta, que en Cuba publica sus obras <EM>La ventana en el rostro</EM>, <EM>El turno del ofendido</EM>, <EM>El mar</EM> y <EM>Los testimonios</EM>.

<P>Fue un inquilino asiduo de las c&aacute;rceles, en las que permaneci&oacute; aislado, torturado y condenado a muerte en varias ocasiones, pero de todas ellas pudo escapar milagrosamente. En una ocasi&oacute;n se libr&oacute; gracias a la ca&iacute;da del dictador cuatro d&iacute;as antes de su ejecuci&oacute;n. En otra estuvo ayudado por el terremoto que sacudi&oacute; la capital de El Salvador en 1964 y que le permiti&oacute; escapar de la c&aacute;rcel y salir de nuevo del pa&iacute;s.

<P><img src="foto/dalton-2.jpg" width=170 height=252 hspace=15 align="right">

Por su militancia pol&iacute;tica, padeci&oacute; siempre c&aacute;rcel y exilio. Vivi&oacute; emigrado en Guatemala, Cuba, Checoslovaquia, Corea, Vietnam del Norte y otros pa&iacute;ses. Durante unos meses estudi&oacute; etnolog&iacute;a en M&eacute;xico.

<P>En 1969, bajo el seud&oacute;nimo de <EM>Farabundo</EM>, obtuvo el premio Casa de las Am&eacute;ricas (concurso en el que participaron 221 trabajos) de poes&iacute;a con su &oacute;pera-rock <EM>Taberna y otros lugares</EM>, obra que escribi&oacute; durante sus dos a&ntilde;os de estancia en Praga. En la dedicatoria que hace de esta obra a su hijo Jorge Vladimir, escribe: <EM>Yo llegu&eacute; a la revoluci&oacute;n por la v&iacute;a de la poes&iacute;a. T&uacute; podr&aacute;s llegar (si lo deseas, si sientes que lo necesitas) a la poes&iacute;a por la v&iacute;a de la revoluci&oacute;n. Tienes por lo tanto una ventaja. Pero recuerda, si es que alguna vez hubiese un motivo especial para que te alegre mi compa&ntilde;&iacute;a en la lucha, que en algo hay que agradec&eacute;rselo tambi&eacute;n a la poes&iacute;a</EM>. 

<P>Roque Dalton, que era un profundo conocedor de los cl&aacute;sicos comunistas, no tard&oacute; en romper con el revisionismo que se hab&iacute;a adue&ntilde;ado del Partido Comunista y organiz&oacute; el Ej&eacute;rcito Revolucionario del Pueblo, una de las organizaciones guerrilleras salvadore&ntilde;as.

<P><img src="foto/dalton4.jpg" width=167 height=240 hspace=15 align="left">

Pero un movimiento guerrillero tampoco est&aacute; exento de reclutar traidores y en el ERP tambi&eacute;n los hab&iacute;a, bien emboscados. No pod&iacute;an consentir en sus filas una figura comunista honesta e indoblegable como la de Roque Dalton. El 13 de abril de 1975 capturan al poeta guerrillero y lo acusan absurdamente, conden&aacute;ndolo a permanecer encerrado, pero el 10 de mayo deciden drogarlo y, demostrando su criminal catadura traidora, le pegan un tiro en la cabeza, escondiendo su cad&aacute;ver en alg&uacute;n lugar de El Salvador.

<P>La orden de asesinarle provino del traidor Joaqu&iacute;n Villalobos, que luego mandar&iacute;a asesinar tambi&eacute;n al comandante Marcial (Cayetano Carpio) y Ana Mar&iacute;a, de la organizaci&oacute;n guerrillera Fuerzas Populares de Liberaci&oacute;n para, finalmente, entregar la revoluci&oacute;n salvadore&ntilde;a a la burgues&iacute;a.

<P>Su asesinato demuestra la necesidad de una constante vigilancia revolucionaria para adelantarse a los acontecimientos y evitar que las p&eacute;rfidas maniobras de los revisionistas prosperen. La camarilla de criminales renegados de la direcci&oacute;n del Ej&eacute;rcito Revolucionario del Pueblo que asesinaron a Dalton hoy son los dirigentes de los partidos burgueses, c&oacute;mplices del imperialismo y polic&iacute;as.

<P><img src="foto/dalton5.jpg" width=200 height=243 hspace=15 align="right">

Flaco y de nariz afilada, Roque Dalton era un conversador infatigable al que, en los pocos momentos de descanso del trabajo revolucionario, le gustaba rasgar la guitarra y soplar la guaira, especie de flauta ind&iacute;gena centroamericana.

<P>Una frase pronunciada el d&iacute;a que se enter&oacute; de la muerte de su gran amigo el poeta y revolucionario guatemalteco <A HREF="castillo.htm">Otto Ren&eacute; Castillo</A>, define toda su obra: <EM>La muerte heroica de Otto Ren&eacute; Castillo es la m&aacute;xima prueba del respaldo que dio con sus hechos a la aceptaci&oacute;n de que el poeta es una conducta moral</EM>.

<P>En 1967 escribi&oacute; premonitoriamente: <EM>Desde hace algunos a&ntilde;os siempre me propuse escribir de prisa, como si supiera que me van a matar al d&iacute;a siguiente... Es terriblemente rid&iacute;culo ser un escritor salvadore&ntilde;o, y tal vez lo sea s&oacute;lo por la haraganer&iacute;a y el ego&iacute;smo nacional</EM>.


<P class="nota">Obra po&eacute;tica:</P>

&mdash;
<EM>M&iacute;a junto a los p&aacute;jaros</EM>, San Salvador, 1957

<BR>&mdash;
<EM>La ventana en el rostro</EM>, M&eacute;xico, 1961

<BR>&mdash;
<EM>El mar</EM>, La Habana, 1962

<BR>&mdash;
<EM>El turno del ofendido</EM>, La Habana, 1962

<BR>&mdash;
<EM>Los testimonios</EM>, La Habana 1964

<BR>&mdash;
<EM>Poemas. Antolog&iacute;a</EM>, San Salvador, 1968

<BR>&mdash;
<EM>Taberna y otros lugares</EM>, Premio Casa de las Am&eacute;ricas, La Habana 1969

<BR>&mdash;
<EM>Los peque&ntilde;os infiernos</EM>, Barcelona 1970

<P class="nota">Ensayos:</P>

&mdash;
<EM>C&eacute;sar Vallejo</EM>, La Habana, 1963

<BR>&mdash;
<EM>El intelectual y la sociedad</EM>, 1969

<BR>&mdash;
<EM>&iquest;Revoluci&oacute;n en la revoluci&oacute;n? y la cr&iacute;tica de la derecha</EM>, La Habana, 1970

<BR>&mdash;
<EM>Miguel M&aacute;rmol y los sucesos de 1932 en El Salvador</EM>, 1972

<BR>&mdash;
<EM>Las historias prohibidas del Pulgarcito</EM>, M&eacute;xico, 1974

<P>P&oacute;stumamente se publica su novela <EM>Pobrecito Poeta que era yo</EM> (1981) y las obras po&eacute;ticas: <EM>Los Hongos</EM>, <EM>Un libro levemente odioso</EM> (1989) y <EM>Contra ataque</EM>.


<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
