<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Juana Do&ntilde;a">
<title>Juana Do&ntilde;a</title>
<meta http-equiv="imagetoolbar" content="no">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>Juana Do&ntilde;a Jim&eacute;nez
<BR>(Madrid, 1918 - Barcelona, 2003)</H2>

<BLOCKQUOTE>No quer&iacute;a olvidar; olvidar es convertir en cenizas la parte m&aacute;s larga de tu vida, porque el olvido llega cuando casi ya no vives. Olvidar es un despilfarro, es quedarte sin nada.
<BR>(del libro &lsquo;Gente de Abajo&rsquo;)</BLOCKQUOTE>

Juana Do&ntilde;a llev&oacute; toda una vida entregada a la lucha, a la lucha por un mundo nuevo y m&aacute;s justo. Era de esas personas militantes que son de todo el pueblo trabajador, sus experiencias vividas son todo un ejemplo de &eacute;tica y coherencia de las que tenemos mucho que aprender.


<P>Entr&oacute; a militar en el PCE con 13 a&ntilde;os, cuando en nuestro Partido s&oacute;lo hab&iacute;a otras 6 mujeres m&aacute;s. Fue activa militante, hasta su detenci&oacute;n. Permaneci&oacute; 15 a&ntilde;os en las c&aacute;rceles fascistas por su militancia comunista, fue condenada a muerte y conmutada por la intervenci&oacute;n de Eva Per&oacute;n. Se dedic&oacute; a escribir para, a trav&eacute;s de sus libros, hacer dial&eacute;ctica de la lucha, del dolor, del no-olvido.

<P>En todos sus libros sus palabras te ponen la <EM>piel de gallina</EM>, te humedecen los ojos, te hacen un nudo en la garganta, te encogen el coraz&oacute;n, te arde la rabia, porque a&uacute;n de casi no haber tenido la m&aacute;s m&iacute;nima <EM>publicidad</EM>, sacan a la luz los testimonios y cartas de torturas, hambrunas, c&aacute;rceles de exterminio, de lucha contra el fascismo, el recuerdo de su compa&ntilde;ero Eugenio Mes&oacute;n (dirigente de las Juventudes Socialistas Unificadas, fusilado en Madrid en el primer consejo de guerra celebrado al terminar la guerra), el coraje de madre, de militante comunista.

<P>Son un homenaje a los fusilados por la traici&oacute;n de la <EM>Junta de Casado</EM>, a la Rep&uacute;blica, a sus correligionarios, a las miles de muertas que ella conoci&oacute; en las c&aacute;rceles fascistas, al pueblo de Madrid que no se rindi&oacute;, a la militancia comunista, a la dignidad. Un repaso a la historia oculta a ostias y silenciada a vergazos, cartas de amor y de odio de clase despu&eacute;s de 60 a&ntilde;os en la que pide que se haga justicia popular y que no se olvide todo aquello por lo que centenares de miles de antifascistas murieron en el combate, en los paredones o en las torturas.

<P>Juana Do&ntilde;a, militante de la JSU, acompa&ntilde;ada de un ni&ntilde;o de pecho, escribi&oacute; uno de los primeros libros testimoniales sobre la represi&oacute;n, enumerando la primera etapa de aquel calvario: <EM>Un gran campo erizado de alambradas y vigilado estrechamente les aguardaba: el &lsquo;Campo de los Almendros&rsquo;. All&iacute;, como volquetes de arena, eran volcados para volver a marchar por nueva carga, sin comida, ni abrigo, ni un reloj que marcase la hora para medir el tiempo, ni nada. S&oacute;lo hombres y mujeres desnudos, esperando, sin saber qu&eacute;; despersonalizados, ausentes de todo lo que hab&iacute;a sido antes su vida</EM>.

<P>Juana Do&ntilde;a nos narra una de las etapas del exterminio fascista:

<BLOCKQUOTE>Hab&iacute;an pasado dos d&iacute;as y a&uacute;n el campo no hab&iacute;a cambiado de fisonom&iacute;a, el tren estaba largas horas parado y cuando andaba lo hac&iacute;a a paso cansino, era la lentitud de la muerte, otro ni&ntilde;o hab&iacute;a muerto en el vag&oacute;n [...] Dos guardias civiles asomaron la cabeza e instintivamente se taparon la nariz; el olor pesado y pestilente de cad&aacute;veres en descomposici&oacute;n les ech&oacute; para atr&aacute;s. Con la nariz tapada preguntaron:

<P>- &iquest;Qu&eacute; llev&aacute;is ah&iacute;?, &iexcl;apesta! 
<BR>- Ni&ntilde;os muertos y mierda- contest&oacute; una mujer. 
<BR>- &iquest;Ni&ntilde;os..., muertos? 
<BR>- &iexcl;S&iacute;, ni&ntilde;os muertos! contestaron las mujeres, &iquest;Por qu&eacute; se extra&ntilde;an? No tenemos ni aire, ni comida, ni agua. Aqu&iacute; s&oacute;lo hay muerte. Se miraron los guardias y uno de ellos exclam&oacute;: &lsquo;&iexcl;Qu&eacute; carro&ntilde;a!&rsquo;</BLOCKQUOTE>

Leer a Juana Do&ntilde;a es un verdadero deber de todo aquel que se identifique con la resistencia y con el antifascismo. Gloria eterna a esta camarada.

<H3>Bibliograf&iacute;a:</H3>

<P>- Mujer, 1977

<BR>- Desde la noche y la niebla. Mujeres en las c&aacute;rceles franquistas. Novela-testimonio, Pr&oacute;logo de Alfonso Sastre, Madrid, La Torre, 1978

<BR>- Gente de abajo. No me arrepiento de nada, Pr&oacute;logo de Manuel V&aacute;zquez Montalb&aacute;n, A-Z Ediciones y Publicaciones, Madrid, 1992

<BR>- Querido Eugenio. Una carta de amor al otro lado del tiempo, Pr&oacute;logo de Manuel V&aacute;zquez Montalb&aacute;n, Barcelona, Lumen, 2003


<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
