<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Alexander Fadeiev y su novela La Joven Guardia">
<title>Alexander Fadeiev y su novela La Joven Guardia</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Analisis literario de la novela La Joven Guardia de Alexander Fadeiev">
<META name="keywords" content="fadeiev, tolstoi">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>UNA NOVELA ACERCA DEL VALOR Y DEL HERO&Iacute;SMO</H1>

<img src="foto/fadeiev.jpg" width="370" height="400" hspace=15 align="left">

La novela de Alexander Fadeiev <EM>La Joven Guardia</EM>, que trata de heroicos sucesos de la II Guerra Mundial, se hizo famosa no s&oacute;lo en la Uni&oacute;n Sovi&eacute;tica, sino tambi&eacute;n muy lejos de sus fronteras.

<P>Escrita siguiendo las huellas de aquella gran batalla contra el fascismo, reflej&oacute; de manera brillante su magnitud, su dramatismo y el propio esp&iacute;ritu de lucha sin cuartel en defensa del socialismo.

<P>En plena guerra, la mayor&iacute;a de los escritores sovi&eacute;ticos combat&iacute;a en el frente al lado de su pueblo: m&aacute;s de cuatrocientos -una tercera parte de la organizaci&oacute;n de escritores- cayeron en el campo de batalla. Pero combat&iacute;an tambi&eacute;n con la pluma. En los a&ntilde;os de la guerra aparecieron obras famosas de <A HREF="sholojov.htm">Mijail Sholojov</A>, Alexei Tolstoi, Konstantin Simonov, Alexander Tvardovski y otros escritores.

<P>Fadeiev hac&iacute;a constantes viajes al ej&eacute;rcito de operaciones. Sus cr&oacute;nicas del frente aparec&iacute;an en <EM>Pravda</EM> y eran transmitidas por radio. Expresaban la enjundia esencial de la literatura, el profundo inter&eacute;s por la haza&ntilde;a de los que se hab&iacute;an encarado con la muerte para atajar con su pecho el camino al fascismo.

<P>Encontr&aacute;ndose en Mosc&uacute; en el verano de 1943, Fadeiev fue en cierta ocasi&oacute;n al Comit&eacute; Central del Komsomol, la organización de la juventud comunista. All&iacute; estaban estudiando unos documentos, reci&eacute;n recibidos de la peque&ntilde;a ciudad minera de Krasnodon, relativos a la organizaci&oacute;n clandestina <EM>Joven Guardia</EM> que practicaba la guerrilla en aquella localidad contra las tropas nazis. Fadeiev se llev&oacute; los documentos para estudiarlos y redactar su famosa novela.

<P>Criado en una familia de revolucionarios, desde la edad escolar Fadeiev hab&iacute;a elegido el camino de la revoluci&oacute;n:

<BLOCKQUOTE>Estudi&aacute;bamos con el escaso dinero de nuestros padres. Mi padre y mi madre, practicantes en una aldea retirada, trabajaban ellos mismos la tierra. En igual caso se hallaban mis contados compa&ntilde;eros de escuela [...]

<P>Rebos&aacute;bamos entusiasmo liberador porque en Siberia y el Extremo Oriente ruso se hab&iacute;a afirmado por entonces el poder del almirante Kolchak, m&aacute;s cruel que el poder antiguo. Rebos&aacute;bamos entusiasmo patri&oacute;tico porque nuestra tierra patria era pisoteada por las botas herradas de los intervencionistas. Como escritor debo mi nacimiento a aquella &eacute;poca.</BLOCKQUOTE>

A los 17 a&ntilde;os, ingres&oacute; en el Partido Bolchevique. Al poco tiempo se uni&oacute; a los guerrilleros que luchaban por la liberaci&oacute;n del Extremo Oriente. De simple combatiente, lleg&oacute; a comisario de brigada. La rigurosa escuela de la lucha guerrillera fue de gran provecho para el futuro escritor. Luch&oacute; codo a codo con muchas figuras relevantes del movimiento revolucionario, como Serguei Laz&oacute;, legendario jefe guerrillero del Extremo Oriente, o Vsevolod Sibirtsev, primo hermano del escritor, hechos prisioneros por los contrarrevolucionarios y quemados vivos en la caldera de una locomotora de vapor.

<P>Del fusil y la hoguera en plena taiga, Fadeiev pasa a la mesa de despacho, a la labor de literato. Pero no de golpe. Primero ingresa en el Instituto de Minas de Mosc&uacute; para volver m&aacute;s tarde como ingeniero a Primorie, donde tiene muchos amigos entre los mineros. Reparte su tiempo entre los estudios y la labor de Partido, y para continuar &eacute;sta es enviado en 1924 al C&aacute;ucaso.

<P>&Uacute;nicamente en 1926, cuando ha terminado <EM>La derrota</EM>, pasa a ser la literatura la ocupaci&oacute;n esencial de Fadeiev, que compaginaba el trabajo de literato con una gran actividad pol&iacute;tica. Fue reiteradamente elegido a los organismos dirigentes del Partido y del Estado sovi&eacute;tico y durante tres decenios presidi&oacute; la organizaci&oacute;n de los escritores de la URSS.

<P>La primera novela de Fadeiev, <EM>La derrota</EM>, acerca de la guerra civil en el Extremo Oriente, fue ya una de las mejores producciones de la joven literatura sovi&eacute;tica. En ella, la rigurosa verdad de lo cotidiano se codea con el sue&ntilde;o de lo que ha de ser el hombre nuevo y con la lucha heroica por &eacute;l.

<P>Este tema fue desarrollado en su segunda novela, <EM>El &uacute;ltimo de los udegn&eacute;s</EM>, donde un grupo de j&oacute;venes <EM>hablaban del hombre nuevo como de un sue&ntilde;o del futuro, como de algo que todav&iacute;a ha de ser alcanzado, sin sospechar que justamente ellos son hombres nuevos vivos, cada uno de cuyos pasos en la Gran Guerra Patria de nuestro pueblo va iluminado por la luz de los pensamientos y los hechos m&aacute;s grandes que ha conocido la humanidad</EM>.

<P>Embargado por la nueva idea creativa, Fadeiev parti&oacute; para Krasnodon que hab&iacute;a sido, en efecto, arena de acontecimientos sorprendentes y, al mismo tiempo, muy t&iacute;picos de la Uni&oacute;n Sovi&eacute;tica. Los ocupantes alemanes irrumpieron all&iacute; en el oto&ntilde;o de 1942, pero en esos mismos d&iacute;as nac&iacute;a en la ciudad la organizaci&oacute;n komsomol clandestina <EM>Joven Guardia</EM>, en la que ingresaron alrededor de cien j&oacute;venes de ambos sexos.

<P>Los fascistas se consideraban due&ntilde;os de la ciudad, pero sobre ella ondeaban, los d&iacute;as de fiestas sovi&eacute;ticas, banderas rojas colocadas por los muchachos de <EM>La Joven Guardia</EM>. La propaganda de Goebbels pregonaba la bancarrota del primer Estado socialista del mundo, pero los habitantes de Krasnodon le&iacute;an octavillas preparadas en el Estado Mayor de <EM>La Joven Guardia</EM>, informando de la creciente resistencia popular a los ocupantes. Los j&oacute;venes guerrilleros consegu&iacute;an armas, realizaban audaces golpes de mano y castigaban implacablemente a los traidores.

<P>Durante la guerra, en muchas otras ciudades y aldeas ocupadas exist&iacute;an tambi&eacute;n organizaciones clandestinas que combat&iacute;an contra el fascismo. Como h&eacute;roes combatieron y como h&eacute;roes murieron los j&oacute;venes antifascistas de Krasnodon. Entregados por un provocador, casi todos cayeron en manos de la Gestapo. Ninguno vacil&oacute; ni se amedrent&oacute;. Fueron a la muerte con la cabeza en alto y una canci&oacute;n revolucionaria en los labios.

<P>El 15 de septiembre de 1943 apareci&oacute; un Decreto del Presidium del Soviet Supremo de la URSS condecorando a los miembros de la organizaci&oacute;n guerrillera clandestina.

<P>Un a&ntilde;o y nueve meses vivi&oacute; Fadeiev en Krasnodon entregado de pleno a la novela, manteniendo entrevistas con familiares y amigos de los miembros de <EM>La Joven Guardia</EM>: <EM>Puedo decir sin exageraci&oacute;n </EM>-declar&oacute;-<EM> que pint&eacute; a los h&eacute;roes de Krasnodon con gran amor y entregu&eacute; a esos h&eacute;roes mucha sangre de mi coraz&oacute;n</EM>.

<P><EM>La Joven Guardia</EM> se public&oacute; en peri&oacute;dicos y revistas a lo largo del a&ntilde;o 1945 y, en 1946, se edit&oacute; el libro y enseguida adquiri&oacute; la obra ampl&iacute;sima popularidad. M&aacute;s tarde fue llevada a la pantalla, a la &oacute;pera y al teatro. Fadeiev supo presentar de modo veraz las fuentes sociales e ideol&oacute;gicas de la resistencia de todo el pueblo a los invasores fascistas, describir a h&eacute;roes aut&eacute;nticos. En estos h&eacute;roes integros revivi&oacute; el radiante ideal por cuyo logro lucharon los personajes de <EM>La derrota</EM> y de <EM>El &uacute;ltimo de los udegn&eacute;s</EM>.

<P>El libro canta el hero&iacute;smo masivo del pueblo sovi&eacute;tico. Al autor no le importaba s&oacute;lo la descripci&oacute;n de los sucesos, sino tambi&eacute;n su contenido interno, la descripci&oacute;n de las ra&iacute;ces pol&iacute;ticas del hero&iacute;smo de todo un pueblo, que est&aacute;n en la forma de vida de las masas bajo el socialismo. Fadeiev mostr&oacute; de manera convincente que el socialismo es el &uacute;nico modo de vida posible para la humanidad. Por el contrario, el pueblo consideraba el <EM>orden</EM> fascista como algo opresivo y moribundo. Recordando su vida de antes de la ocupaci&oacute;n, Uliana Gromova pronuncia unas palabras que podr&iacute;a repetir cada uno de los personajes de la novela:  <EM>O vivir&eacute; as&iacute; o no vivir&eacute; en absoluto</EM>. La necesidad de luchar por el socialismo se convirti&oacute; en una exigencia interior para el hombre sovi&eacute;tico.

<P>Como muestra el autor, en la sociedad sovi&eacute;tica las tradiciones revolucionarias de los padres y los hermanos mayores estaban unidas por lazos consangu&iacute;neos con los hechos y los pensamientos de la juventud. Oleg Koshevoi toma el apodo clandestino de  <EM>Kashuk</EM>, apellido de su padrastro, que particip&oacute; en la lucha guerrillera durante la guerra civil. El libro tiene de ep&iacute;grafe las palabras de una canci&oacute;n de la &eacute;poca revolucionaria:  <EM>Adelante hacia la aurora, camaradas de lucha</EM>. En la c&aacute;rcel, las muchachas entonan canciones revolucionarias del pasado, y con esas canciones van los de <EM>La Joven Guardia</EM> al lugar de la ejecuci&oacute;n.

<P>El escritor percib&iacute;a c&oacute;mo deb&iacute;an conducirse los j&oacute;venes en semejantes condiciones. <EM>Cuando empec&eacute; a trabajar en </EM>La Joven Guardia -confi&oacute; a uno de sus viejos amigos-<EM> tuve la impresi&oacute;n de que no estaba escribiendo acerca de la organizaci&oacute;n clandestina de Krasnodon en el per&iacute;odo de la segunda guerra mundial, sino de la lucha bolchevique clandestina en Vladivostok</EM>.

<P>En la primera versi&oacute;n de la novela, que con raz&oacute;n se centra en los miembros de <EM>La Joven Guardia</EM>, tambi&eacute;n se dedica un lugar considerable a las personas de la generaci&oacute;n anterior, al relato de las operaciones del Ej&eacute;rcito Rojo, a la meditaci&oacute;n sobre la marcha de la guerra. Cierto que los retratos de los viejos bolcheviques no tuvieron relieve suficiente entonces y el autor retoc&oacute; m&aacute;s tarde, bajo la influencia de la cr&iacute;tica, algunas l&iacute;neas de la novela. Esto se debe a que, al comenzar a escribirla, a&uacute;n no pose&iacute;a datos -se conocieron algo m&aacute;s tarde- sobre los dirigentes de la actividad clandestina, que observaban minuciosamente todas las leyes de la conspiraci&oacute;n durante la guerra. Sin embargo, en su plan creativo figuraba desde el primer momento pintar un cuadro &uacute;nico de los sucesos con participaci&oacute;n de todo el pueblo, de todas las generaciones.

<P>Pero su novela no trata s&oacute;lo de la juventud: <EM>Cometer&iacute;a un gran error el cr&iacute;tico literario que enfocara esta novela como una novela acerca de la juventud. Encierra la idea de que yo personalmente quer&iacute;a impregnar la novela, escrita con mucha m&aacute;s amplitud. Para m&iacute; tienen importancia los luchadores clandestinos adultos y todas las relaciones de las generaciones, este tema del hombre sencillo que yo procur&eacute; encarnar no s&oacute;lo en los j&oacute;venes, sino tambi&eacute;n en los adultos, en sus padres y en sus relaciones mutuas</EM>.

<P>En la primera versi&oacute;n, la experiencia de los luchadores clandestinos adultos estaba insuficientemente desarrollada. Al retocar la novela sobre la base de los documentos que se conocieron a fines de la d&eacute;cada del 40 acerca del comit&eacute; clandestino del Partido del distrito de Krasnodon, Fadeiev dio mucho m&aacute;s color, en su redacci&oacute;n del a&ntilde;o 1951, a las figuras de los comunistas Liutikov, Protsenko y dem&aacute;s. As&iacute; en la obra adquiri&oacute; su debido reflejo el papel del Partido Comunista en la II Guerra Mundial y se complementan los komsomoles con los dirigentes comunistas de mayor experiencia.

<P>Fadeiev reflexiona tambi&eacute;n sobre los rasgos distintivos de la generaci&oacute;n que se incorpor&oacute; a la lucha, con muchas facetas propias, nuevas, inimitables.

<P>Basta recordar las v&iacute;as de desarrollo de la sociedad sovi&eacute;tica, meditar sobre las cualidades que arraigaron entre los sovi&eacute;ticos en el curso de la revoluci&oacute;n, de la lucha por el socialismo, luego en los planes quinquenales, para comprender la idea de Fadeiev acerca de la s&iacute;ntesis de las peculiaridades combatientes que penetraron entre los j&oacute;venes que se enfrentaron a los nazis en la II Guerra Mundial. El escritor pint&oacute; retratos veraces de personas que act&uacute;an, piensan y sienten a su manera en virtud de las circunstancias de la vida, a tenor de su car&aacute;cter y de la nueva sociedad que estaban creando y defendiendo.

<P>Especialmente entre la juventud, el hero&iacute;smo antifascista palpita y no se detiene ni siquiera en los momentos finales. Cuando Liubov Shevtsova iba a ser fusilada por las hordas hitlerianas, quisieron ponerla de rodillas para dispararle el tiro en la nuca, pero ella se volvi&oacute; de cara hacia la bala fascista. Pero aunque Fadeiev no oculta su admiraci&oacute;n hacia los j&oacute;venes militantes clandestinos, no quer&iacute;a que sus personajes tuvieran los rasgos de algo excepcional, netamente aparte. Sus personajes, modestos y sencillos, poseen sublimes rasgos de coraje en la lucha.

<P>Literato muy personal, Fadeiev se asemeja al mismo tiempo a <A HREF="gorki.htm">Gorki</A> por la tendencia a concentrarse precisamente en la fuerza de lo nuevo, de lo que hay en el trabajador consciente, en el luchador.

<P>Los miembros de <EM>La Joven Guardia</EM> -dijo una vez Fadeiev- son, naturalmente, muchachos y muchachas sovi&eacute;ticos de vanguardia, pero al mismo tiempo gente corriente y sencilla. Sin embargo, el hombre de verdad se revela en sus mejores aspectos cuando se halla ante un gran desaf&iacute;o. Entonces es cuando saca lo mejor que lleva dentro, su impulso de rebeld&iacute;a.

<P>La novela es una narraci&oacute;n &eacute;pica penetrada de lirismo. El autor tan pronto se dirige al lector como a los personajes del libro. En otros casos habla en nombre de los protagonistas de la novela o debate sobre los sucesos descritos. En las digresiones del autor se juntan la percepci&oacute;n de los sucesos vividos y la s&iacute;ntesis de su propia experiencia guerrillera. A menudo se produce el paso de las digresiones l&iacute;ricas directamente a la narraci&oacute;n y, viceversa, los  <EM>mon&oacute;logos interiores</EM> de los personajes se funden con el verbo del autor, y resulta ya dif&iacute;cil distinguir d&oacute;nde ha terminado la manifestaci&oacute;n del personaje y d&oacute;nde ha tomado la palabra el propio novelista.

<P>La fuerza ideol&oacute;gica del pueblo sovi&eacute;tico tambi&eacute;n se manifiesta con comparaciones y contrastes. En realidad, toda la novela est&aacute; edificada sobre un choque abismal: de una parte, la vida luminosa y espl&eacute;ndida de la sociedad socialista, los anhelos colectivos que mueven a los sovi&eacute;ticos; y de otra parte, las tinieblas, el horror, la arbitrariedad, los usos misantr&oacute;picos que trae el fascismo. El enfrentamiento de los hombres verdaderos con los verdugos fascistas engendra colisiones tr&aacute;gicas y el violento conflicto de la novela.

<P>En <EM>La Joven Guardia</EM>, Fadeiev prosigui&oacute; la lucha que sostuvo toda la vida con los enemigos de la revoluci&oacute;n. Relata las torturas y los apaleamientos a los que los nazis somet&iacute;an a los sovi&eacute;ticos, los horrores de las mazmorras de la Gestapo y las ejecuciones sumarias. Descubri&oacute; la proximidad interna entre los m&eacute;todos fascistas y los que el imperialismo internacional reconoce  <EM>legales</EM>. Fenbong, un miembro de las SS explica con naturalidad que tanto los capitalistas como los nazis saquean y se lucran, s&oacute;lo que unos lo hacen con medios <EM>legales</EM> y otros empleando las armas.

<P>El hecho de que la novela termine con la muerte de los militantes de <EM>La Joven Guardia</EM> traspasa con un dolor lacerante el coraz&oacute;n del lector. Sin embargo, no es una nota luctuosa desesperada la que vibra en las p&aacute;ginas finales del libro, donde se enumeran los nombres de los h&eacute;roes ca&iacute;dos. <EM>La Joven Guardia</EM> es una tragedia sublime que ensalza el valor y la firmeza del combatiente y llama a la lucha contra el fascismo.

<P>No hay que olvidar el car&aacute;cter documental de la novela. Pero siguiendo las huellas de los sucesos reales, Fadeiev subraya que hab&iacute;a escrito no la historia aut&eacute;ntica de los militantes de <EM>La Joven Guardia</EM>, sino una novela con inventiva literaria. Las leyes de la creaci&oacute;n art&iacute;stica autorizaban a Fadeiev cierta reagrupaci&oacute;n de los episodios y su desplazamiento cronol&oacute;gico. Tambi&eacute;n hac&iacute;a falta la inventiva art&iacute;stica para representar los impulsos de los personajes. Las escenas escritas con mayor minuciosidad son aquellas en que aparecen condensadas las ideas, los sentimientos y las sensaciones de las personas.

<P>Transcurren a&ntilde;os, decenios, pero el recuerdo de los h&eacute;roes no se borra, se recrea en el coraz&oacute;n y en el alma de los actuales combatientes antifascistas y antimperialistas.


<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
