<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Eduardo Galeano: vida y obra literaria">
<title>Eduardo Galeano: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biografia y analisis literario de Eduardo Galeano">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Eduardo Galeano</H1>

<H2>Las venas abiertas de Am&eacute;rica Latina</H2>

Este libro de Galeano es absolutamente imprescindible para todos los interesados en conocer la esquilmaci&oacute;n, el robo, el atropello y el asesinato de la historia de Am&eacute;rica Latina. Un gran escritor y una gran obra, que hoy parece m&aacute;s actual y necesaria que cuando apareci&oacute; en 1971. Un completo repaso a la represi&oacute;n y despojo de Am&eacute;rica Latina que contribuye, de una manera clara y concisa a la comprensi&oacute;n de los hechos hist&oacute;ricos acaecidos all&iacute; (y perfectamente intercambiables con Africa o Asia) en los &uacute;ltimos quinientos a&ntilde;os. 

<P>Eduardo Galeano: periodista, ensayista, recolector de historias sembradas, comprometido creador, confirma que el movimiento se demuestra andando desde la universalidad de su obra (<EM>Las venas...</EM> ha sido traducida a 18 idiomass). 

<P>Naci&oacute; en Montevideo en 1940. Estuvo exiliado en Argentina y Espa&ntilde;a hasta que volvi&oacute; en el 85 a su pais natal. <EM>Las venas abiertas de Am&eacute;rica Latina</EM> es un ensayo que remueve el alma, cada segundo que pasa m&aacute;s, por su injusta vigencia. 34 a&ntilde;os despu&eacute;s su discurso se reafirma: <EM>La perpetuaci&oacute;n actual del orden de cosas es la perpetuaci&oacute;n del crimen</EM>.

<P><EM>Vagamundo</EM> (1973), <EM>La canci&oacute;n de nosotros</EM> (1975), <EM>D&iacute;as y noches de amor y de guerra</EM> (1978). <EM>Memoria del fuego: Los nacimientos</EM> (1982) iniciar&iacute;a una trilog&iacute;a que cuenta la historia de Am&eacute;rica en este caso desde los mitos de la fundaci&oacute;n. <EM>Las caras y las m&aacute;scaras</EM> (1984) que trata los siglos XVIII y XIX y <EM>El siglo del viento</EM> (1986), que prosigue hasta esa fecha.

<P>M&aacute;s tarde llegar&iacute;a <EM>El libro de los abrazos</EM> (1989) obra genial tanto por su originalidad como por su capacidad expresiva. Tras varias compilaciones de art&iacute;culos, publicar&iacute;a <EM>Las palabras andantes</EM> (1993) donde se recopilan <EM>voces que he recogido en los caminos y sue&ntilde;os m&iacute;os de andar despierto, realidades deliradas, delirios realizados, palabras andantes que encontr&eacute; - o fui por ellas encontrado</EM>.

<P>As&iacute; comienza el cap&iacute;tulo primero de <EM>Las venas abiertas de Am&eacute;rica Latina</EM>. Os ofrecemos este aperitivo, pero la lectura de todo el libro es fundamental:

<H3>Fiebre del oro, fiebre de la plata
<BR>El signo de la cruz en las empu&ntilde;aduras de las espadas</H3>

Cuando Crist&oacute;bal Col&oacute;n se lanz&oacute; a atravesar los grandes espacios vac&iacute;os al oeste de la Ec&uacute;mene, hab&iacute;a aceptado el desaf&iacute;o de las leyendas. Tempestades terribles jugar&iacute;an con sus naves, como si fueran c&aacute;scaras de nuez, y las arrojar&iacute;an a las bocas de los monstruos; la gran serpiente de los mares tenebrosos, hambrienta de carne humana, estar&iacute;a al acecho. S&oacute;lo faltaban mil a&ntilde;os para que los fuegos purificadores del juicio final arrasaran el mundo, seg&uacute;n cre&iacute;an los hombres del siglo XV, y el mundo era entonces el mar Mediterr&aacute;neo con sus costas de ambigua proyecci&oacute;n hacia el Africa y Oriente. Los navegantes portugueses aseguraban que el viento del oeste tra&iacute;a cad&aacute;veres extra&ntilde;os y a veces arrastraba le&ntilde;os curiosamente tallados, pero nadie sospechaba que el mundo ser&iacute;a, Pronto, asombrosamente multiplicado. 

<P>Am&eacute;rica no s&oacute;lo carec&iacute;a de nombre. Los noruegos no sab&iacute;an que la hab&iacute;an descubierto hac&iacute;a largo tiempo, y el propio Col&oacute;n muri&oacute;, despu&eacute;s de sus viajes, todav&iacute;a convencido de que hab&iacute;a llegado al Asia por la espalda. En 1492, cuando la bota espa&ntilde;ola se clav&oacute; por primera vez en las arenas de las Bahamas, el Almirante crey&oacute; que estas islas eran una avanzada del Jap&oacute;n. Col&oacute;n llevaba consigo un ejemplar del libro de Marco Polo, cubierto de anotaciones en los m&aacute;rgenes de las p&aacute;ginas. Los habitantes de Cipango, dec&iacute;a Marco Polo, <EM>poseen oro en enorme abundancia y las minas donde lo encuentran no se agotan jam&aacute;s... Tambi&eacute;n hay en esta isla perlas del m&aacute;s puro oriente en gran cantidad. Son rosadas, redondas y de gran tama&ntilde;o y sobrepasan en valor a las perlas blancas</EM>. La riqueza de Cipango hab&iacute;a llegado a o&iacute;dos del Gran Khan Kublai, hab&iacute;a despertado en su pecho el deseo de conquistarla: &eacute;l hab&iacute;a fracasado. De las fulgurantes p&aacute;ginas de Marco Polo se echaban al vuelo todos los bienes de la creaci&oacute;n; hab&iacute;a casi trece mil islas en el mar de la India con monta&ntilde;as de oro y perlas, y doce clases de especias en cantidades inmensas, adem&aacute;s de la pimienta blanca y negra. 

<P>La pimienta, el jengibre, el clavo de olor, la nuez moscada y la canela eran tan codiciados como la sal para conservar la carne en invierno sin que se pudriera ni perdiera sabor. Los Reyes Cat&oacute;licos de Espa&ntilde;a decidieron financiar la aventura del acceso directo a las fuentes, para liberarse de la onerosa cadena de intermediarios y revendedores que acaparaban el comercio de las especias y las plantas tropicales, las muselinas y las armas blancas que proven&iacute;an de las misteriosas regiones del oriente. El af&aacute;n de metales preciosos, medio de pago para el tr&aacute;fico comercial, impuls&oacute; tambi&eacute;n la traves&iacute;a de los mares malditos. Europa entera necesitaba plata; ya casi estaban exhaustos los filones de Bohemia, Sajonia y el Tirol.

<P>Espa&ntilde;a viv&iacute;a el tiempo de la reconquista. 1492 no fue s&oacute;lo el a&ntilde;o del descubrimiento de Am&eacute;rica, el nuevo mundo nacido de aquella equivocaci&oacute;n de consecuencias grandiosas. Fue tambi&eacute;n el a&ntilde;o de la recuperaci&oacute;n de Granada. Fernando de Arag&oacute;n e Isabel de Castilla, que hab&iacute;an superado con su matrimonio el desgarramiento de sus dominios, abatieron a comienzos de 1492 el &uacute;ltimo reducto de la religi&oacute;n musulmana en suelo espa&ntilde;ol. Hab&iacute;a costado casi ocho siglos recobrar lo que se hab&iacute;a perdido en siete a&ntilde;os, y la guerra de reconquista hab&iacute;a agotado el tesoro real. Pero &eacute;sta era una guerra santa, la guerra cristiana contra el Islam, y no es casual, adem&aacute;s, que en ese mismo a&ntilde;o 1492 ciento cincuenta mil jud&iacute;os declarados fueran expulsados del pa&iacute;s. Espa&ntilde;a adquir&iacute;a realidad como naci&oacute;n alzando espadas cuyas empu&ntilde;aduras dibujaban el signo de la cruz. La reina Isabel se hizo madrina de la Santa Inquisici&oacute;n. La haza&ntilde;a del descubrimiento de Am&eacute;rica no podr&iacute;a explicarse sin la tradici&oacute;n militar de guerra de cruzadas que imperaba en la Castilla medieval, y la Iglesia no se hizo rogar para dar car&aacute;cter sagrado a la conquista de las tierras inc&oacute;gnitas del otro lado del mar. El Papa Alejandro VI, que era valenciano, convirti&oacute; a la reina Isabel en due&ntilde;a y se&ntilde;ora del Nuevo Mundo. La expansi&oacute;n del reino de Castilla ampliaba el reino de Dios sobre la tierra. 

<P>Tres a&ntilde;os despu&eacute;s del descubrimiento, Crist&oacute;bal Col&oacute;n dirigi&oacute; en persona la campa&ntilde;a militar contra los ind&iacute;genas de la Dominicana. Un pu&ntilde;ado de caballeros, doscientos infantes y unos cuantos perros especialmente adiestrados para el ataque diezmaron a los indios. M&aacute;s de quinientos, enviados a Espa&ntilde;a, fueron vendidos como esclavos en Sevilla y murieron miserablemente. Pero algunos te&oacute;logos pro