<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Cuando la pobreza se desborda en forma de agua">
<title>Cuando la pobreza se desborda en forma de agua</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Relato breve de Andr&eacute;s Bianque">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Inundaciones o cuando la pobreza<BR>se desborda en forma de agua</H1>

<H4>Andr&eacute;s Bianque
<BR>14 de julio de 2006</H4>

Si No&eacute; hubiese vivido en Chile, el mensaje divino hubiese sido distinto y de un plazo extremadamente corto.
<BR>No se necesitan cuarenta d&iacute;as ni cuarenta noches para anegar Chile. En s&oacute;lo cuarenta y ocho horas, las cosas se humedecen a tal punto que todo se torna de un color l&iacute;quido infernal.

<P>En la d&eacute;cada de los 80, mi padre, hombre robusto, fornido y de car&aacute;cter emprendedor tuvo una idea que prendi&oacute; como libro ante Nazi, a pesar de tanta agua a su alrededor.
<BR>Como a cinco cuadras de nuestra casa se ubica una de esas grandes arterias que recorren Santiago. 
<BR>Mi padre ide&oacute; una armadura indestructible, impermeable y al parecer, tambi&eacute;n inexorable.
<BR>Tres bolsas de pl&aacute;stico negro, de aquellas que se usan para la basura, eran su indumentaria.
<BR>Ensillado de pl&aacute;stico sobre el dorso, (con dos bolsas, hab&iacute;a que ser precavido) apertrechado de un par de botas de goma y un sugestivo gorro confeccionado tambi&eacute;n con las bolsas de basura (Otorg&aacute;ndole un cierto aire de doctor de r&iacute;os imprevistos o alba&ntilde;il de aguas torrentosas) se entregaba a la faena.

<P>El asunto era simple, se ubicaba a la bajada de las paradas de buses y se ofrec&iacute;a a cruzar a los que bajaban hacia el otro extremo de la calle. Calle inundada de piedras, ramas, hojas, mierda y basura. El color del agua, debo decirlo, era del mismo color de aquellos que manejaban el pa&iacute;s.
<BR>La gente le preguntaba ¿Y c&oacute;mo piensa pasarme hasta el otro lado? Y el respond&iacute;a, sac&aacute;ndose su sombrerito de pl&aacute;stico. ¡Al hombro pue´, Dios mediante soy bien agrerrio´!
<BR>No s&eacute; si la gente cre&iacute;a en su tono decidido o era la imagen inocente de mi padre con su cara limpia chorreando lluvia en todo su semblante. 
<BR>La gente aceptaba. Y ah&iacute; mi padre, con la incre&iacute;ble fuerza de la necesidad los levantaba como a simples ni&ntilde;os y los cruzaba hasta el otro extremo.
<BR>Yo lo esperaba en un lado de la calle cual fiel escudero, empu&ntilde;ando s&oacute;lo un a&ntilde;oso paraguas en una mano y en la otra un termo con tecito caliente.
<BR>Siempre perd&iacute; la cuenta a cuantos pas&oacute;, como si fuese un contrabandista de fronteras. 

<P>Mi viejo, arriesgando su propia integridad, trag&aacute;ndose cualquier asomo de orgullo.
<BR>Jam&aacute;s vi que se le cayera un &quot;pasajero&quot; o pasantes o transe&uacute;ntes o lo que fueran aparte de seres humanos. Era ducho en el arte de transportar personas.

<P>Hubo inviernos tan buenos que amparados en el prestigioso sistema liberal imperante, fuimos expandiendo nuestras fronteras y recursos.
<BR>Mi padre se compr&oacute; un triciclo, de esos grandes en los cuales cabe un canasto completo de pan. Es decir, de pie, por lo menos tres personas c&oacute;modamente paradas pueden  viajar.
<BR>Y as&iacute; fue, ahora pedaleaba con pierna firme por entre piedras y barro.
<BR>De a tres, hasta de a seis personas en un viaje y el triciclo se tambaleaba como un barco de papel sobre un mar venido desde el cielo.
<BR>Mi padre me repet&iacute;a insistentemente que el no quer&iacute;a eso para mi, que yo ten&iacute;a que estudiar, superarme, ser mejor que &eacute;l, no pasar por las mismas desventuras, ni pellejer&iacute;as que el hab&iacute;a pasado. No tener que estar todo el d&iacute;a trabajando para llegar a la casa a trabajar en un r&iacute;o de injusticias, donde &eacute;l, era s&oacute;lo una gota m&aacute;s.

<P>Y ese puente humano me pag&oacute; la educaci&oacute;n, esa que supuestamente deb&iacute;a ser gratuita. A pesar de todo, me la pag&oacute;. Siempre que vi alg&uacute;n billete mojado en la casa pens&eacute; que no era por la lluvia sino por el sudor de mi padre.

<P>Y es que el invierno invita a la poes&iacute;a, a sentirnos m&aacute;s humanos, la falta de luz nos va ensombreciendo en cierto sentido la superficialidad. Incluso los m&aacute;s idealistas ven con otros ojos las citas en medio del abrazo de la lluvia. Muchos, otros m&aacute;s, sienten la lluvia como una bendici&oacute;n sobre sus cabezas...
<BR>Entonces, ¿Por qu&eacute; no mojarse? ¿Por qu&eacute; no disfrutar del orgasmo del viento y las nubes?
<BR>Mi madre, creo yo, ten&iacute;a mucha raz&oacute;n. 

<BLOCKQUOTE>El invierno es hermoso, pero s&oacute;lo para los ricos. En invierno se nota m&aacute;s la pobreza, la pobreza se acent&uacute;a a niveles p&uacute;blicos alarmantes, ofensivos, las necesidades se multiplican.
<BR>Las goteras, las camas h&uacute;medas secadas a pura plancha, el fr&iacute;o mordiendo los huesos por doquier, se nublan los bolsillos, un aguacero de deudas golpea las ventanas.
<BR>Por las rendijas abiertas, el viento susurra desgracias.

<P>Entonces, ¿Qu&eacute; haces cuando se te mojan completamente los &uacute;nicos zapatos que tienes? ¿O cuando se te moja el &uacute;nico traje que tienes? Y debes ir a trabajar al otro d&iacute;a con la misma ropa...
<BR>Para secar la ropa tienes que tener una estufa y eso funciona con dinero, entonces, una gran mayor&iacute;a esperaran pacientes y esperanzados que la noche les seque la ropa. Andar&aacute;n pase&aacute;ndose al otro d&iacute;a con los huesos h&uacute;medos. Y si se resfr&iacute;an eso les demandar&aacute; doctores, medicinas, ausencias laborales, es decir, todo ser&aacute; un gasto de dinero.

<P>Ya no quedan &aacute;rboles que talar, las chimeneas son para adornar y entibiar salones, no mediaguas, ni ranchas de pobres.
</BLOCKQUOTE>

Despu&eacute;s de o&iacute;r sus palabras, como que todo me quedaba m&aacute;s claro.

<P>Tan mal hechas estaban las calles que siempre en invierno pasaba lo mismo. Y eso que la Empresa Privada y el Gobierno (los Gobiernos) han hecho tremendos y significativos aportes en lo que a obras P&uacute;blicas se refiere. Incluso, m&aacute;s de alg&uacute;n ministro de Obras P&uacute;blicas, ante sus incuestionables aportes al &aacute;rea ha sido elegido presidente de Chile.
<BR>Y lo raro es que con &iacute;ndices macro-econ&oacute;micos tan espectaculares, varamos y nos anclamos en el mismo arrecife de cuentos, esperas y macanas de siempre una y otra vez.

<P>A veces, la jornada para mi padre no era muy buena. La competencia era f&eacute;rrea y encarnizada.
<BR>Como &eacute;l, hab&iacute;a hasta 15 hombres que ofrec&iacute;an sus servicios de cruzado de calzada.

<P>Mientras tanto, en la televisi&oacute;n, nuevamente, como en cada invierno emerg&iacute;a del agua el programa, <EM>Chile ayuda a Chile</EM> o <EM>Chile Solidario.
<BR>Cientos de damnificados en el Sur, aluvi&oacute;n arrasa peque&ntilde;o poblado en la zona central, 3 muertos ante el derrumbe de un puente, un par de polic&iacute;as ahogados tratando de salvar a unos ni&ntilde;os del r&iacute;o X, la represa hidroel&eacute;ctrica abri&oacute; sus compuertas desatando una tragedia de proporciones.
<BR>Se necesitan urgentemente Alimentos no perecibles, ropa de invierno, frazadas, materiales de construcci&oacute;n, enviarlos por favor a: Iglesias, supermercados, municipalidades, consultorios etc.</EM>

<P>El sufrimiento de todo un pueblo puesto como un vulgar y mediocre reality.

<P>En directo, para televisi&oacute;n nacional: ¿Se&ntilde;ora que le pas&oacute; a usted? El cauce del r&iacute;o creci&oacute; y nos inund&oacute; la casa, se llevo todas nuestras cosas, mi marido est&aacute; sin trabajo, tenemos dos ni&ntilde;os.
<BR>Al mismo tiempo la c&aacute;mara hace unos close-up acercamiento sobre sus l&aacute;grimas, aquellas que inundan m&aacute;s que todo el invierno junto.
<BR>Despu&eacute;s la cara de circunspecto de alg&uacute;n figur&iacute;n pidiendo con voz solemne ayuda para los damnificados (el mismo personajucho que sufre y ama por el presidente de turno)
<BR>Los auspiciadotes pagan millones de d&oacute;lares por aparecer en aquellos programas, mientras nos machacan hasta el cansancio que los chilenos somos incre&iacute;blemente solidarios.
<BR>Tan solidarios que tenemos que arreglarle y taparle los hoyos de corrupci&oacute;n y oprobio al gobierno de turno. 

<P>A&uacute;n no entiendo como no privatizan la lluvia, la luna y el sol. Se evitar&iacute;an bastantes  problemas y las ganancias ser&iacute;an m&aacute;s jugosas que cualquier nube pre&ntilde;ada de lluvia.

<P>Han pasado casi 30 a&ntilde;os desde aquella &eacute;poca en que yo acompa&ntilde;aba a mi padre, han pasado casi 15 desde que una pulmon&iacute;a fulminante lo mat&oacute;. 
<BR>Al poco tiempo mi madre cruz&oacute; esa lluviosa calle oscura de la muerte para reunirse con el.
<BR>Y me qued&eacute; hu&eacute;rfano por segunda vez. He sido un hu&eacute;rfano social desde que nac&iacute; en ese orfanato capitalista llamado Chile. Y he sido, junto a millones, no m&aacute;s que un bastardo, un paria, un excluido, un olvidado que s&oacute;lo sirve para intereses mezquinos cada cuatro a&ntilde;os.

<P>Levanto la mirada, y all&iacute; viene otro bus repleto de trabajadores. Me abalanzo hacia la puerta del veh&iacute;culo y entre muchos que all&iacute; est&aacute;n, ofrezco mis servicios.
<BR>¿Caserita, necesita que la cruce? Digo con el mismo tono de mi padre.
<BR>Y mientras cargo esta pesada cruz sobre mis hombros, alguien la llama a su celular.
<BR>Ella habla con soltura de cosas triviales, no me menciona ni de broma, yo miro las hojas que la corriente se lleva a otras poblaciones a otras calles como la m&iacute;a.
<BR>Pienso en mi padre y mis l&aacute;grimas se mezclan con la lluvia.


</BODY>
</HTML>
