<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Jack London: vida y obra literaria">
<title>Jack London: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="literatura, novela, jack london">
<META name=description content="La vida y la obra de novelista Jack London">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Jack London
<BR>(1875-1916)</H1>

<img src="foto/jack-4.jpg" width=190 height=216 hspace=15 align="right">

El escritor estadounidense Jack London, cuyo verdadero nombre era John Griffith London, naci&oacute; en San Francisco en 1875. Hijo de una madre soltera de origen adinerado, Flora Wellman, neur&oacute;tica y aficionada al espiritismo. Se cree que su padre debi&oacute; ser William Chaney, periodista, abogado y figura destacada en el desarrollo de la astrolog&iacute;a en los Estados Unidos.

<P>Debido a la precaria salud de su madre, el joven Jack fue criado por una antigua esclava, Virginia Prentiss, que se convirti&oacute; en su segunda madre. Flora se cas&oacute; con John London, veterano de la guerra civil, con quien se trasladaron a Oakland. Entonces pasaron a formar parte de la clase trabajadora.

<P>Ya desde ni&ntilde;o tuvo que alternar la escuela con el reparto de peri&oacute;dicos. De esp&iacute;ritu aventurero y con una visi&oacute;n rom&aacute;ntica de la vida, ejerci&oacute; los m&aacute;s variados oficios, como pescador y marino, antes de regresar a la escuela a los 19 a&ntilde;os.

<P><img src="foto/jack-2.gif" width=103 height=296 hspace=15 align="left">

En los muelles de Oakland (San Francisco) donde se instala su familia a los catorce a&ntilde;os, se inicia su atracci&oacute;n por el mar, su afici&oacute;n a la bebida y sus contactos con la delincuencia. 

<P>A Jack London le toc&oacute; vivir los tiempos dif&iacute;ciles del cierre de fronteras. La expansi&oacute;n territorial pod&iacute;a darse por terminada alrededor de 1890. El avance del ferrocarril, que uni&oacute; en 1869 el Atl&aacute;ntico con el Pac&iacute;fico, hab&iacute;a contribuido decisivamente a la ca&iacute;da de la frontera salvaje. La conquista del Oeste hab&iacute;a concluido. Las tierras sin due&ntilde;o, de oc&eacute;ano a oc&eacute;ano, hab&iacute;an desaparecido. Las grandes oportunidades parec&iacute;an haberse extinguido. Era como si hubiera llegado el ocaso de la aventura, la hora final del h&eacute;roe individualista e intr&eacute;pido.

<P>Antes de los grandes cambios que siguieron a la guerra, un hombre que se quedase sin trabajo siempre pod&iacute;a encontrar otro, y, si fracasaba en un negocio, pod&iacute;a comenzar de nuevo en otra direcci&oacute;n. Y, en ambos casos, como &uacute;ltimo recurso, a&uacute;n le quedaba la posibilidad de dirigirse hacia el oeste y obtener del Estado tierras para cultivar. Actualmente, en cambio, el campo estaba ya ocupado, las grandes extensiones de tierras estatales hab&iacute;an desaparecido entre las manos de los magnates del ferrocarril y de los especuladores, y el mundo de los negocios aparec&iacute;a saturado. De ser un combate libre e individualista, la lucha por la vida se hab&iacute;a convertido en una confrontaci&oacute;n de dos fuerzas disciplinadas y organizadas: la del capital y la del trabajo.

<P>La industrializaci&oacute;n se llevaba a cabo con salarios bajos, largas jornadas y p&eacute;simas condiciones de trabajo. Los despedidos, accidentados o no, quedaban normalmente en la indigencia, sin derecho a compensaci&oacute;n alguna, pasando a formar parte del ej&eacute;rcito reservista de desempleados, el <EM>submerged tenth</EM> o diezmo oculto descrito por London en su <EM>Guerra de clases</EM>. Una inmigraci&oacute;n de origen irland&eacute;s y centroeuropea atra&iacute;da frecuentemente con se&ntilde;uelos de fabulosas remuneraciones, vendr&iacute;a a empeorar las duras condiciones en que se encontraba ya el trabajador, al constituir una mano de obra barata, poco exigente e ignorante.

<P>En 1894, la huelga en las factor&iacute;as Pullman es reprimida con tropas federales, mientras dos columnas de desempleados, capitaneadas por Coxey desde el oeste medio y por Kelly desde California, marchan &mdash;Jack London entre ellos&mdash; sobre Washington en petici&oacute;n de trabajo. El vagabundo, a menudo un antiguo obrero sin empleo, se convierte en una figura familiar del paisaje estadounidense. Si en Los vagabundos del ferrocarril London nos presenta unos bocetos de primera mano sobre las calamidades de este vagabundo, Crane y Dreiser, en las grandes ciudades del este, describen las colas de mendigos ante los refugios de caridad en busca de una sopa y un camastro en que dormir. 

<P>La marcha concluir&iacute;a para London en la prisi&oacute;n de Niagara Falls, cumpliendo una condena de un mes por vagabundo, lo que marcar&iacute;a uno de los hitos de su vida. Por un lado, contribuir&iacute;a a hacer de &eacute;l un experto conocedor del mundo al margen de la ley, conocimientos de los que &mdash;como se puede apreciar por su libro <EM>Los vagabundos del ferrocarril</EM>&mdash; se mostrar&iacute;a siempre orgulloso; por otro, estas correr&iacute;as sirvieron para iniciar en &eacute;l un proceso de concienciaci&oacute;n social. London toma una decisi&oacute;n: enrolarse en el incipiente partido socialista de Oakland.

<P><img src="foto/jack-7.jpg" width=190 height=222 hspace=15 align="right">

London era un lector &aacute;vido y enseguida se plante&oacute; convertirse en escritor como alternativa a la rutinaria vida en las fábricas. Hab&iacute;a emprendido su pr&aacute;ctica de escritor a los diecisiete a&ntilde;os, con su temprano y aislado acierto en un concurso period&iacute;stico, al conseguir el primer premio con la descripci&oacute;n de un tif&oacute;n, una experiencia vivida durante su labor de marinero en el Sophie Sutherland. A&ntilde;os despu&eacute;s, a su regreso de Alaska, comenzar&iacute;an los d&iacute;as agotadores y las noches en blanco, sentado ante una m&aacute;quina de escr&iacute;bir alquilada, pugnando por convertirse en escritor. En <EM>Martin Eden</EM> (1909), novela autobiogr&aacute;fica escrita ya en la cumbre de su carrera, dej&oacute; London un cuadro v&iacute;vido de la dura brega y de las miserias que acompa&ntilde;aron su iniciaci&oacute;n literaria: los repetidos intentos de publicar sus relatos, los rechazos sistem&aacute;ticos, la intensa penuria, las horas tesoneras de trabajo y estudio, la obstinaci&oacute;n, los desalientos, los primeros triunfos... Y al fin, tras el enorme &eacute;xito de <EM>La llamada de la selva</EM> (1903) y de <EM>El lobo de mar</EM> (1904), se convirti&oacute; en uno de los autores m&aacute;s afamados de Estados Unidos.

<P>La fiebre del oro, y las condiciones en que viv&iacute;an los mineros, fueron la excusa perfecta para encontrar en el socialismo la soluci&oacute;n a los problemas de la clase obrera y transmitirlo a sus libros. 

<P>Dedic&oacute; mucho tiempo a navegar por la Bah&iacute;a de San Francisco y viaj&oacute; a M&eacute;xico como corresponsal de guerra en la revuelta de <A HREF="../galeria/villa.htm">Villa</A> y Carranza en 1914. Su mujer lo convenci&oacute; tambi&eacute;n para viajar alg&uacute;n tiempo a Hawai, intentando apartarlo un poco de la tensi&oacute;n de su vida en el rancho.

<P>Sus novelas fueron llevadas al cine en multitud de ocasiones. Entre las m&aacute;s divulgadas est&aacute;n <EM>La llamada de la selva</EM> (1903), <EM>El lobo de mar</EM> (1904), <EM>Colmillo Blanco</EM> (1907) y <EM>Martin Eden</EM> (1909).

<P>Sin embargo, London escribi&oacute; tambi&eacute;n otras obras de marcado car&aacute;cter social con profundas cr&iacute;ticas hacia el capitalismo, entre ellas <EM>El pueblo del abismo</EM> (1903) o <EM>El tal&oacute;n de hierro</EM> (1908). Tambi&eacute;n nos dej&oacute; <EM>John Barkeycorn</EM> (1913), especie de confesi&oacute;n autobiogr&aacute;fica en forma de novela de tesis. Libros suyos como <EM>El pueblo del abismo</EM> (1903), <EM>Guerra de clases</EM> (1905) o <EM>Revoluci&oacute;n y otros ensayos</EM> (1910), nos muestran al London preocupado por las cuestiones sociales, en un an&aacute;lisis marxista de la lucha de clases y de la explotaci&oacute;n capitalista.

<P>Su cima literaria la alcanzar&aacute; con esa extra&ntilde;a f&aacute;bula de anticipaci&oacute;n pol&iacute;tica, <EM>El tal&oacute;n de hierro</EM> una expresión con la que Jack London designa a la oligarquía. A partir de los conflictos sociales americanos y de la fracasada <A HREF="../galeria/r1905.htm">revoluci&oacute;n rusa de 1905</A>, London expone la lucha que algún día estallará entre la oligarquía y el pueblo. Con una gran imaginaci&oacute;n, previó el conjunto de los acontecimientos que se desarrollan en nuestra época, entre ellos ciertos aspectos de lo que habr&iacute;a de ser el fascismo casi veinte a&ntilde;os despu&eacute;s. Tenía el genio que ve lo que permanece oculto a las muchedumbres y poseía una ciencia que le permitía anticiparse a los tiempos. Resulta sobrecogedor comprobar c&oacute;mo augur&oacute; la crisis de 1929, la expansi&oacute;n del capital financiero, el nacimiento de la partitocracia, el intercambio desigual, las convulsiones del movimiento obrero, sus traiciones y derrotas. La descripci&oacute;n del proceso de burocratizaci&oacute;n sindical y su posterior corrupci&oacute;n generalizada es sencillamente atronadora.

<P>Jack London era socialista, más aún, socialista revolucionario pero la militancia de London es casi desconocida. Conocía en profundidad el marxismo y del pensamiento revolucionario de su &eacute;poca y abandon&oacute; el Partido Laborista en cuanto esta organizaci&oacute;n mostr&oacute; su tendencia reformista. S&oacute;lo un estudioso del marxismo pudo escribir esta terrible novela que sobresalta por su actualidad y por su clara anticipaci&oacute;n del futuro inmediato al que conduc&iacute;a el capitalismo.

<P>A trav&eacute;s de un personaje, Ernesto Everhard, podremos constatar c&oacute;mo ve&iacute;a London el proceso de concentraci&oacute;n de capital, c&oacute;mo descubri&oacute; y describi&oacute; la tendencia hacia el estado policial, la ruina de la peque&ntilde;a y mediana burgues&iacute;a agraria, industrial o comercial. Como el autor, Everhard fue obrero y trabajó con su manos. Es el hombre que en su libro descubre la verdad, el sabio, el fuerte, el bueno.

<P><EM>El Tal&oacute;n de Hierro</EM> es un an&aacute;lisis profundo y documentado sobre el desarrollo del capitalismo, una continuaci&oacute;n novelada de <EM>El Capital</EM> de Marx y de <EM>El imperialismo, fase superior del capitalismo</EM> de Lenin. Es una novela que guarda algunas sorpresas, incluso para un lector aventajado; en sus p&aacute;ginas muchos se ver&aacute;n atrapados en el terrible laberinto de perder la noci&oacute;n del tiempo hist&oacute;rico.

<P>Laberinto radicalmente distinto al planteado en l923 por Aldous L. Huxley en <EM>Un mundo feliz</EM>. Para quienes hayan le&iacute;do ambas <EM>novelas futuristas</EM> la diferencia quedar&aacute; clara: el mundo descrito por Huxley es s&oacute;lo eso, un mundo de especulaci&oacute;n novelesca, sencillamente imposible, ahist&oacute;rico en la medida en que el capitalismo no puede existir sin explotaci&oacute;n ni plusval&iacute;a. <EM>El Tal&oacute;n de Hierro</EM>, por el contrario, es el mundo de nuestros d&iacute;as previsto a principios del siglo anterior. Como socialista revolucionario y como marxista, tambi&eacute;n el personaje creado por Jack London, Ernesto Everhard estuvo convencido de la victoria &uacute;ltima del proletariado frente a la oligarqu&iacute;a, el <EM>Tal&oacute;n de Hierro</EM>.

<P>Jack London acab&oacute; suicid&aacute;ndose en Glen Ellen (California) el 22 de noviembre de 1916, cuando ten&iacute;a cuarenta a&ntilde;os de edad. 

<p><CENTER><img src="foto/jack-1.jpg" width=510 height=100></CENTER>

<P class="dos">

<A HREF="literprin.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
