<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El teatro de Federico Garc&iacute;a Lorca">
<title>El teatro de Federico Garc&iacute;a Lorca</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="An&aacute;lisis de la obra teatral de Federico Garc&iacute;a Lorca">
<link rel="start" href="lorbiog.htm">
<link rel="prev" href="lorca-dial.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>El teatro de Lorca</H2>

Garc&iacute;a Lorca es un dramaturgo excepcional. Junto al de Valle-Incl&aacute;n, su teatro es el m&aacute;s importante escrito en castellano durante el siglo XX.

<P>Ecribi&oacute; un teatro de sabor antiguo (temas de fatalismo griego con acre sabor de la Andaluc&iacute;a tr&aacute;gica) y muy moderno a la vez, con una gama muy variada de s&iacute;mbolos y personajes fant&aacute;sticos como la muerte y la luna, l&iacute;rico, en ocasiones, con un sentido profundo de las fuerzas de la naturaleza y de la vida. En todas ellas hay una intensa fuerza dram&aacute;tica que confiere a los personajes, ambientes y conflictos una innegable dimensi&oacute;n real.

<P>Entre sus farsas, escritas de 1921 a 1928, destacan la <EM>Tragicomedia de don Crist&oacute;bal y el Retablillo de don Crist&oacute;bal</EM>, piezas de gui&ntilde;ol. Tambi&eacute;n pertenece a la categor&iacute;a de farsa <EM>Amor de don Perlimpl&iacute;n con Belisa en su jard&iacute;n</EM>.

<P>Tambi&eacute;n escribi&oacute; dos dramas con un cierto sabor modernista, <EM>El maleficio de la mariposa</EM> (1920) y <EM>Mariana Pineda</EM> (1927), que constituy&oacute; su primer gran &eacute;xito teatral.

<P>La elecci&oacute;n de este personaje lo dice todo acerca del alineamiento pol&iacute;tico de Lorca. Se trata de una hero&iacute;na, tambi&eacute;n oriunda de Granada, que combati&oacute; al absolutismo borb&oacute;nico y muri&oacute; a los 26 a&ntilde;os el 26 de mayo de 1831 bajo el garrote vil por no delatar a sus compa&ntilde;eros. Fue la gran leyenda de la causa revolucionaria del siglo XIX que Garc&iacute;a Lorca sac&oacute; de los romances populares e inmortaliz&oacute; en el teatro.

<P>En 1930 escribi&oacute; <EM>La zapatera prodigiosa</EM>, una obra de ambiente andaluz que enfrenta la realidad con la imaginaci&oacute;n, y dos dramas calificados como irrepresentables, <EM>El p&uacute;blico</EM> y <EM>As&iacute; que pasen cinco a&ntilde;os</EM>, obras complejas con influencia del psicoan&aacute;lisis, que ponen en escena el mismo hecho teatral, la revoluci&oacute;n y la homosexualidad, a partir de un complejo sistema de correspondencias.

<P>En <EM>Do&ntilde;a Rosita la soltera</EM>, escrita en 1935, aborda el problema de la solterona espa&ntilde;ola, algo que tambi&eacute;n aparece en <EM>La casa de Bernarda Alba</EM>, concluida en junio de 1936, y que la cr&iacute;tica suele considerar la obra fundamental de Lorca.

<H2><A NAME="bodas"></A>Bodas de sangre</H2>

Fue escrita por Lorca en 1932. Es un drama en tres actos basada en una noticia publicada en julio de 1928 en <EM>El Defensor del Pueblo</EM> de Granada. Le debi&oacute; causar gran impacto la noticia, no solamente por sus elementos costumbristas (navaja, odio entre familias) sino su fondo social, de tal modo que desde 1928 a 1933 fue gestando sin prisas, una historia perfecta, hasta darle forma de tragedia y poes&iacute;a, envuelta en el misterio.

<P>La obra narra el amor entre un hombre, Leonardo, y una mujer que hab&iacute;an sido novios pero que no pudieron casarse por su diverso origen de clase. Luego &eacute;l se casa con otra mujer, tuvo hijos y ella se iba a casar con otro hombre. Cuando la boda se acababa de celebrar, Leonardo se escapa con su viejo amor montados en un caballo, y le canta:

<BLOCKQUOTE>Vamos al rinc&oacute;n oscuro
<BR>donde yo siempre te quiera
<BR>que no me importa la gente,
<BR>ni el veneno que nos echa.</BLOCKQUOTE>

Pero el novio, acompa&ntilde;ado de algunos invitados a la boda, salen a perseguirlos por el bosque, momento en el que se despierta la Mendiga, que es la muerte, y aparece tambi&eacute;n la luna cantando y bailando. Todos ellos se unen a la persecuci&oacute;n de los dos amantes, los encuentran y matan a Leonardo, aunque el novio muere tambi&eacute;n. En el ultimo cuadro la novia acude a casa de la madre del novio dolida por lo sucedido y le pide que la mate, pero la madre reh&uacute;sa hacerlo.

<P>En la obra aparecen los contrastes t&iacute;picos de toda la obra de Lorca: el duro secano con el bosque frondoso y on&iacute;rico, los impulsos individuales y la severa moral dominante, la boda y la sangre, la vida y la muerte. Siempre polos opuestos pero muy pr&oacute;ximos y enfrentados.

<P>Tambi&eacute;n est&aacute;n sus s&iacute;mbolos m&aacute;s caracter&iacute;sticos: el agua, el caballo, la sangre, la navaja y, por supuesto, todo un desfile de personajes femeninos perfectamente perfilados. Salvo Leonardo, los personajes carecen de nombre propio (La Novia, La Suegra, etc.), y no faltan algunos abstractos (la Muerte como mendiga y la Luna como le&ntilde;ador joven con la cara blanca). En la obra resaltan los poemas l&iacute;ricos, cantados por personajes secundarios de la obra como las Muchachas, la Luna, la Suegra, etc.

<P>El gran personaje de esta obra es La Madre, que hab&iacute;a perdido violentamente a su marido y a un hijo a manos de la familia de Leonardo, que est&aacute;n en la c&aacute;rcel cumpliendo condena. La Madre presiente que perder&aacute; al que le queda el mismo d&iacute;a de su boda, pero no duda en enviar a su hijo tras la venganza, porque por encima de todo siempre est&aacute; el honor familiar.

<P>Una vez m&aacute;s Lorca expone su tesis de que cuando las fuerzas instintivas, generadoras del amor, son sometidas a los c&oacute;digos sociales, siempre represores, la circunstancia tr&aacute;gica surge inexorablemente. Las sociedad impide que las pasiones humanas broten espont&aacute;neamente y, su resultado final es la muerte. Y son los convencionalismos sociales los que frustran la felicidad humana. Leonardo y su antigua novia se casan con parejas a las que no aman, y no pueden vivir juntos porque su posici&oacute;n econ&oacute;mica es distinta. Es caracter&iacute;stico el di&aacute;logo de los le&ntilde;adores en el bosque comentando el suceso:

<BLOCKQUOTE>- Hay que seguir la inclinaci&oacute;n: han hecho bien en huir
<BR>- Se estaban enga&ntilde;ando uno a otro y al fin la sangre pudo m&aacute;s
<BR>- &iexcl;La sangre!
<BR>- Hay que seguir el camino de la sangre
<BR>- Pero la sangre que ve la luz se la bebe la tierra
<BR>- &iquest;Y qu&eacute;? Vale m&aacute;s ser muerto desangrado que vivo con ella podrida.</BLOCKQUOTE>

Los frutos, as&iacute; los de la tierra como los del hombre, llegan siempre envueltos en sufrimiento, en medio de l&aacute;grimas, y por eso el padre del novio, arquetipo del hacendado orgulloso, dice:

<BLOCKQUOTE>En mi tiempo ni esparto daba esta tierra. Ha sido necesario castigarla y hasta llorarla, para que nos d&eacute; algo provechoso.</BLOCKQUOTE>

El an&aacute;lisis social est&aacute; presente a lo largo de toda la tragedia. As&iacute; por ejemplo, alude a un jornalero que ha perdido sus dos brazos a consecuencia de una accidente con una cosechadora mec&aacute;nica. Y el padre del novio dice desde su posici&oacute;n de propietario de tierras:

<BLOCKQUOTE>Esta tierra necesita brazos que no sean pagados. Hay que sostener una batalla con las malas hierbas, con los cardos, con los pedruscos que salen no se sabe d&oacute;nde. Y estos brazos tienen que ser de los due&ntilde;os, que castiguen y que dominen, que hagan brotar las simientes. Se necesitan muchos hijos.</BLOCKQUOTE>

Es la propiedad de la tierra, las relaciones de producci&oacute;n, las que acarrean una sociedad represora, dominadora, que incuba los g&eacute;rmenes de todos los males.


<H2><A NAME="yerma"></A>Yerma</H2>

Aunque las primeras noticias de la gestaci&oacute;n de esta tragedia son de tres a&ntilde;os atr&aacute;s, antes de emprender su viaje a la Argentina en octubre de 1933, Lorca ya habia escrito los dos primeros actos de Yerma, y a su regreso compuso el resto de la obra, que fue estrenada el 29 de diciembre de 1934 en el teatro Espa&ntilde;ol de Madrid por la compa&ntilde;ia de Margarita Xirg&uacute;.

<P>A pesar de la acogida hostil de la obra en la prensa reaccionaria de la &eacute;poca, el triunfo teatral fue absoluto. En setiembre de 1935 se estren&oacute; tambi&eacute;n en Barcelona y se mantuvo en el teatro durante 45 dias.

<P>El manuscrito aut&oacute;grafo est&aacute; fechado en la Huerta de San Vicente (la casa de verano que tenia en Granada) el 24 de julio de 1934. El autor se lo regal&oacute; a Adolfo Salazar, quien se lo cedi&oacute; a la poetisa cubana Flor Loynaz, y hoy se encuentra en el Museo Nacional de Bellas Artes de La Habana. 

<P>Yerma es una tragedia de ambiente rural, cuya protagonista es una mujer ansiosa de ser madre sin conseguirlo por culpa de un marido est&eacute;ril. La &uacute;nica alternativa que le queda a Yerma es buscar un hombre f&eacute;rtil que la posea fuera del matrimonio pero, una vez m&aacute;s, la moral dominante es inflexible y no se lo permite. Su educaci&oacute;n le impone un c&oacute;digo de normas que no puede romper por ning&uacute;n motivo. Su deseo de tener un hijo es inmenso, pero ella no est&aacute; dispuesta a pasar por encima de sus arraigadas convicciones: <EM>Lo primero de mi casta es mi honradez</EM>. Las normas sociales se sobreponen a los instintos y no le permiten tener hijos con otro hombre que no sea su marido... mientras &eacute;ste viva. No le puede enga&ntilde;ar, pero le puede matar y le mata.

<P>Como siempre en Lorca, el entorno es opresivo, castrante, aniquilador, pero Yerma forma parte de &eacute;l. Tiene que tener hijos para cumplir su funci&oacute;n como esposa, para ser una mujer completa, como puro resultado de las presiones sociales, nunca por s&iacute; misma. Lo &uacute;nico que Yerma desea de su matrimonio es tener un hijo y admite que no siente afecto por su compa&ntilde;ero. Tener un hijo no es solamente una obsesi&oacute;n sino que es su &uacute;nica raz&oacute;n para continuar al lado de su esposo. Reconoce: <EM>Yo me entregu&eacute; a mi marido por &eacute;l </EM>[por quedar embarazada]<EM>, y me sigo entregando para ver si llega, pero nunca por divertirme</EM>. Incluso su uni&oacute;n conyugal fue resultado de la continuaci&oacute;n de la tradici&oacute;n de arreglar los matrimonios.

<P>Yerma est&aacute; casada pero eso no le quita su soledad. No tiene nadie a qui&eacute;n acudir en demanda de auxilio y se pone en contacto con la Vieja, expresi&oacute;n de la sabidur&iacute;a y la experiencia. Sin embargo, de nuevo las normas sociales acusan de inmorales a quienes hablan de su sexualidad y la Vieja se muestra renuente a informar a Yerma, y &eacute;sta le dice: <EM>Las muchachas que se cr&iacute;an en el campo, como yo, tienen cerradas todas las puertas. Todo se vuelven medias palabras, gestos, porque todas estas cosas dicen que no se pueden saber. Y t&uacute; tambi&eacute;n, t&uacute; tambi&eacute;n te callas y te vas con aire de doctora, sabi&eacute;ndolo todo, pero neg&aacute;ndolo a la que se muere de sed</EM>.

<P>Su esposo ni puede ni quiere engendrar hijos. Frente al deseo ardiente de Yerma de tener un hijo, el marido le manifiesta indiferencia y frialdad: <EM>Sin hijos es la vida m&aacute;s dulce. Yo soy feliz no teni&eacute;ndolos. No tenemos culpa ninguna</EM>. Lorca declar&oacute; que su obra no ten&iacute;a argumento, sino que era el desarrollo de un car&aacute;cter. &Eacute;l reconoce que ha obtenido lo que quiere del matrimonio, mientras Yerma no quedar&aacute; jam&aacute;s satisfecha; sus expectativas nunca ser&aacute;n cumplidas.

<H2><A NAME="alba"></A>La Casa de Bernarda Alba</H2>

El 19 de junio de 1936, en pocos d&iacute;as, Federico Garc&iacute;a Lorca termina de escribir <EM>La Casa de Bernarda Alba</EM>, bas&aacute;ndose tambi&eacute;n en el hecho real del enclaustramiento de una madre y varias hijas en una casa de Granada.

<P>La obra no consigui&oacute; estrenarse hasta que Margarita Xirg&uacute; lo hizo en 1945 en Buenos Aires, y mucho despu&eacute;s, en el 1964, se estren&oacute; por primera vez en Espa&ntilde;a.

<P>La obra se sit&uacute;a en un peque&ntilde;o pueblo donde, tras la muerte del segundo esposo de Bernarda Alba, &eacute;sta obliga a sus cinco hijas a vivir encerradas durante 8 a&ntilde;os velando el luto del difunto. Durante esta &eacute;poca, las hijas no podr&aacute;n hacer otra cosa m&aacute;s que coser. Seg&uacute;n Bernarda, a qui&eacute;n s&oacute;lo le importa el honor de su familia, esto es lo m&aacute;s apropiado para las mujeres de su clase.

<P>El bast&oacute;n de Bernarda es quiz&aacute;s el s&iacute;mbolo que mejor proyecta la autoridad y dureza con la que gobierna su casa. El drama comienza cuando las hijas de Bernarda se enamoran de Pepe el Romano, un hermoso joven del pueblo, con quien se compromete Angustias, la hija mayor y la m&aacute;s fea de todas, todo gracias a la herencia de dinero y tierras que &eacute;sta ha recibido de su padre, el primer marido de Bernarda.

<P>Pero Adela, la m&aacute;s joven de la hermanas, comienza a verse con Pepe el Romano, rompiendo as&iacute; con la autoridad de su madre. Los celos y los deseos reprimidos de todas las hermanas tendr&aacute;n terribles consecuencias, ya que Adela se queda embarazada de Pepe el Romano y pretende fugarse de la casa.

<P>El final tr&aacute;gico de la obra es quiz&aacute;s la &uacute;nica soluci&oacute;n a la represi&oacute;n de Bernarda: Adela se suicida.

<P>En esta tragedia el lirismo deja paso al realismo. Ya no hay poes&iacute;a ni canciones sino una prosa severa para describir la envidia, los celos y el odio las hermanas, el desprecio a las sirvientas, su rencor, la hipocres&iacute;a, la falsa moral y el silencio con el que comienza y termina la obra. La t&eacute;cnica teatral descansa en unos personajes que se mueven sin que se vean los hilos de su conductor, que proyectan tanto su propio sentir como el ajeno, su propia concepci&oacute;n de los hechos. Es como si cada uno viviera su propia vida.

<P>Bernarda es una mujer reprimida y, por tanto, represora, una mujer inculta, sin recursos intelectuales ni experiencias que la permitan salir de las normas que la han inculcado. No conoce otra forma de actuaci&oacute;n, y sin ella se pierde. Tiene sesenta a&ntilde;os de soledad, de aislamiento, de frustaci&oacute;n vital. Es v&iacute;ctima de una sociedad con la cual ella se identifica, una mujer incapaz de pensar, de imaginar y comprender. Representa a la sociedad y, lo mismo que ella, tiene tambi&eacute;n una f&eacute;rrea voluntad de dominio sobre las personas, un poder absoluto de mandato, llevado al extremo. Personifica la tiran&iacute;a dom&eacute;stica, a su vez manifestaci&oacute;n de la tiran&iacute;a social.

<P>El conflicto estalla ante la inhumana opresi&oacute;n del &iacute;mpetu juvenil, de las ansias vitales de amor y libertad. Pero las hijas no son las <EM>pobres v&iacute;ctimas</EM> de una fuerza represora. Son mujeres al igual que Bernarda, incultas e insolidarias, aferradas a una situaci&oacute;n c&oacute;moda que les permite subsistir sin problemas materiales, que reduce sus inquietudes y limita sus posibilidades. Ning&uacute;n candado cierra la puerta de la casa; nada les impide marcharse de ella. S&oacute;lo el miedo a cambiar, a enfrentarse a otra manera de vivir, de pensar y de actuar. Su &uacute;nica salida es el hombre. El hombre como soluci&oacute;n. El matrimonio o la prostituci&oacute;n. Que alguien decida por ellas, que alguien las salve, que alguien las marque el camino. Son v&iacute;ctimas de s&iacute; mismas, de su situaci&oacute;n y verdugos con las dem&aacute;s, unas con otras.

<P>Los dem&aacute;s personajes de la obra colaboran en este organigrama de v&iacute;ctimas-verdugos, salvo Poncia y Mar&iacute;a Josefa. Poncia no se calla y se rebela ante lo inevitable, pero atada a una fidelidad equ&iacute;voca, a una situaci&oacute;n material necesitada de Bernarda (sus hijos, ella misma) sin posibilidades reales por su extracto social y sus creencias religiosas. Poncia adivina, esp&iacute;a y aconseja dentro de los blancos muros de la limp&iacute;sima casa.

<P>Mar&iacute;a Josefa, es libre gracias a su locura, la imaginaci&oacute;n atada, la posibilidad perdida, el recuerdo del futuro para cada uno de los personajes. Est&eacute;ril, pero l&uacute;cida, consciente de una realidad palpable. Quiere huir y no puede. Acusa cuando ya es un ser exclu&iacute;do de la sociedad.

<P>Tragedia en tres actos, <EM>La Casa de Bernarda Alba</EM> ha sido considerada como el drama formalmente m&aacute;s perfecto de todo el teatro espa&ntilde;ol contempor&aacute;neo. Est&aacute; dirigida contra nosotros mismos, contra nuestra cobard&iacute;a, contra nuestro miedo a cambiar, a lo que no conocemos, a inventar nuevos caminos, a equivocarnos. No somos nosotros mismos porque no nos dejan.

<P>La tensa atm&oacute;sfera de pasi&oacute;n y tragedia que viven las hijas, la madre y la La figura de Pepe el Romano es s&iacute;mbolo de pasi&oacute;n y de muerte. A su alrededor se agrupan las ansias de impotencia y callados rencores. M&aacute;s all&aacute;, fuera de la casa, hay cantos de los segadores, vientos libres, cielo azul, vida sin trabas.

<P>Hay una clara oposici&oacute;n entre la fuerza de la vida y el amor como elementos generatrices del mundo y las fuerzas negativas, alimentadas por una cadena de perjuicios ancestrales, que se enfrentan en una lucha a muerte. Cuando la fuerza de la sangre y del amor gana terreno, la reacci&oacute;n y la persecuci&oacute;n se ci&ntilde;en sobre ella.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</BODY>
</HTML>
