<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biograf&iacute;a del escritor chino Lu Xun">
<title>Biograf&iacute;a del escritor chino Lu Xun</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biografia y analisis literario del escritor chino Lu Xun">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Lu Xun
<P>(1881-1936)</H1>

<img src="foto/luxun5.gif" width=186 height=216 hspace=15 align="left">

Lu Xun (tambi&eacute;n escrito Lu Hsün, aunque su nombre verdadero era Zhou Shuren o Chou Shu-jen) naci&oacute; en 1881 en una familia de funcionarios del gobierno e intelectuales en Shaoxing, provincia de Zhejiang, al sur de Shanghai, en la costa este de China.

<P>Durante el corrupto gobierno de la dinast&iacute;a Ching, las potencias imperialistas dominaban China y le impon&iacute;an tratados injustos; la clase dominante feudal china les conced&iacute;a todo y reprim&iacute;a al pueblo. Esto provocaba la ira y la rebeli&oacute;n de los chinos.

<P>Desde ni&ntilde;o, Lu Xun se identific&oacute; con los pobres. Acud&iacute;a con su madre al campo, donde ten&iacute;a contactos con ni&ntilde;os campesinos cuya vida era muy diferente a la suya. Lleg&oacute; a odiar a su propia clase y a solidarizarse de los campesinos.

<P>De joven se matricul&oacute; en la Academia Naval de Jiangnan (1898-99) y en la Escuela de Ferrocarriles y Minas (1899-1902) en Nanjing. En 1902 fue a Jap&oacute;n para estudiar lengua y medicina en la escuela provincial de Sendai, igual que otros chinos progresistas, so&ntilde;ando en curar a los chinos que sufr&iacute;an tantos malos tratos. <EM>En &eacute;poca de guerra, ser&iacute;a m&eacute;dico militar y reforzar&iacute;a la fe de mis compatriotas en la reforma</EM>. All&iacute; vio algo que le cambi&oacute; la vida, como recuerda en el prefacio de su primera colecci&oacute;n de cuentos, <EM>Grito de llamada</EM>:

<BLOCKQUOTE>
<img src="foto/luxun2.jpg" width=107 height=131 hspace=15 align="right">

Eran los d&iacute;as de la guerra ruso-japonesa y hab&iacute;a numerosas pel&iacute;culas sobre ella; cada vez que se exhib&iacute;a una, yo deb&iacute;a aplaudir y gritar de entusiasmo, a la par que mis camaradas. Un d&iacute;a -hac&iacute;a mucho tiempo que yo no ve&iacute;a a un compatriota- aparecieron chinos en la pantalla. Muchos. Uno de ellos estaba amarrado y se le manten&iacute;a en el centro, rodeado de los dem&aacute;s. Todos eran de cuerpo vigoroso, pero con un aire ap&aacute;tico. De acuerdo con los subt&iacute;tulos, el que estaba amarrado era un esp&iacute;a al servicio de los rusos; los japoneses iban a decapitarlo para que sirviera de ejemplo a los dem&aacute;s chinos y los que lo rodeaban estaban all&iacute; para gozar del grandioso espect&aacute;culo de la ejecuci&oacute;n p&uacute;blica.

<P>El a&ntilde;o escolar no hab&iacute;a terminado a&uacute;n cuando ya me encontraba en Tokio, porque despu&eacute;s de esa pel&iacute;cula, el estudio de la medicina me parec&iacute;a de importancia muy secundaria. Si los ciudadanos de una naci&oacute;n ignorante y d&eacute;bil, aún trat&aacute;ndose de seres vigorosos y resplandecientes de salud, s&oacute;lo son capaces de dejarse matar para servir de ejemplo a la multitud, o s&oacute;lo sirven para ser espectadores de un espect&aacute;culo tan desprovisto de inter&eacute;s, bueno, dejarlos morir de enfermedad no es una gran desgracia, despu&eacute;s de todo. Lo primero que hab&iacute;a que hacer era cambiar el esp&iacute;ritu del pueblo y como en esa &eacute;poca yo pensaba que el mejor medio para influir en los esp&iacute;ritus era, por supuesto, la literatura y el arte, decid&iacute; iniciar un movimiento literario y art&iacute;stico.</BLOCKQUOTE>

En 1906 dejó los estudios para dedicarse enteramente a la literatura. Decidió escribir en lugar de sanar porque -como &eacute;l mismo dijo- un cuerpo vigoroso es inútil si el espíritu est&aacute; enfermo. En 1909 regresó a China y entre 1910 y 1911 fue profesor en Shaoxing y luego funcionario del Ministerio de Educación en Beijing (Pek&iacute;n) entre 1912 y 1926. Tambi&eacute;n trabaj&oacute; como instructor de literatura china en la Universidad Nacional de Beijing entre 1920 y 1926, e imparti&oacute; clases en la Universidad de Xiamen (1926) y en la de Canton (1927).

<P>En 1911, una revoluci&oacute;n democr&aacute;tico-burguesa hab&iacute;a derrocado la monarqu&iacute;a feudal. Sin embargo, como observ&oacute; Mao, a la burgues&iacute;a nacional, <EM>como es d&eacute;bil econ&oacute;mica y pol&iacute;ticamente y no ha roto por completo sus lazos econ&oacute;micos con el imperialismo y feudalismo, le falta valor para llevar hasta el fin la lucha antimperialista y antifeudal</EM>. Mucha gente ten&iacute;a grandes expectativas en la revoluci&oacute;n de 1911; sin embargo, al ver c&oacute;mo se comport&oacute; la burgues&iacute;a nacional al tener el poder, los j&oacute;venes radicales como Lu Xun entendieron que hac&iacute;a falta una revoluci&oacute;n mucho m&aacute;s profunda para liberar a China del feudalismo y del imperialismo.

<P>La revoluci&oacute;n rusa de octubre de 1917 sobresalt&oacute; a los capitalistas e inspir&oacute; a los oprimidos del mundo entero, entre ellos Lu Xun, a pesar de que a&uacute;n no era marxista. Describi&oacute; as&iacute; a los revolucionarios de Rusia: <EM>Sacrifican todo por sus queridos ideales... hacen a&ntilde;icos las armas del enemigo con sus huesos y extinguen las llamas del fuego con su sangre. Cuando se desvanezcan el fulgor de la espada y el resplandor del fuego, ellos ver&aacute;n el primer vislumbre del alba, el alba de una nueva &eacute;poca</EM>.

<P>Ya antes de la revoluci&oacute;n rusa, un reducido pero creciente n&uacute;mero de intelectuales y estudiantes chinos abrazaron el marxismo. En 1912, uno de los primeros impulsores del comunismo en China, Li Dazhao, empez&oacute; a escribir ensayos marxistas y a traducir obras de Marx y Lenin, lo que impuls&oacute; una nueva tendencia pol&iacute;tica proletaria. Las sociedades estudiantiles organizaron centros para distribuir literatura marxista, entre ellas la Nueva Sociedad Popular para el Estudio, formada por Mao.

<P>Todo eso ejerci&oacute; una profunda influencia en la juventud china. El Movimiento 4 de Mayo naci&oacute; en 1919, cuando los estudiantes protestaron en Beijing (Pek&iacute;n) contra el Tratado de Versalles <a href="#n*">(*)</A>, y exigieron independencia nacional, democracia, reforma del idioma, ense&ntilde;anza de ciencias y una ruptura con la filosof&iacute;a y superstici&oacute;n confucianista.

<P>Lu Xun atacó el confucianismo como una moral opresiva e hip&oacute;crita que encubría la explotación, la injusticia, la desigualdad, la pasividad y el conformismo. Confucio, que vivi&oacute; 500 a&ntilde;os antes de nuestra era, acentu&oacute; la obligaci&oacute;n de obediencia a la autoridad, propag&oacute; la sumisión del individuo al gobierno, a la familia y a las ancianos, as&iacute; como la aceptación incuestionable de la tradición.

<P>Lo mismo que en Rusia, ya antes de la revoluci&oacute;n, los escritores progresistas chinos lucharon por simplificar el complejo alfabeto para poder alfabetizar a las masas, ya que &uacute;nicamente era comprendido por un reducido grupo de especialistas. Pero esto s&oacute;lo no bastaba. El lenguaje literario tradicional tambi&eacute;n era incomprensible para las masas y Lu Xun es el primer escritor que utiliz&oacute; el lenguaje popular (baihua) en sus escritos, hasta entonces despreciado por los intelectuales.

<P>M&aacute;s tarde, Mao escribi&oacute; que el Movimiento 4 de Mayo fue la l&iacute;nea divisoria entre la <EM>vieja democracia</EM> y la <EM>nueva democracia</EM> en China. Antes, los intelectuales burgueses y peque&ntilde;o-burgueses constitu&iacute;an la fuerza pol&iacute;tica dirigente de la revoluci&oacute;n democr&aacute;tico-burguesa de <EM>viejo tipo</EM> en China. Despu&eacute;s del 4 de mayo, dijo Mao, el proletariado tom&oacute; la direcci&oacute;n de la revoluci&oacute;n de <EM>nueva democracia</EM>. Lu Xun fue una importante figura de dicho movimiento.

<P>Mao describi&oacute; el importante papel de Lu Xun en la formaci&oacute;n de una nueva cultura revolucionaria, como parte del Movimiento 4 de Mayo: <EM>Pero, a partir del Movimiento 4 de Mayo, las cosas cambiaron. Surgi&oacute; en China una fuerza cultural fresca, totalmente nueva: la cultura e ideolog&iacute;a comunistas, guiadas por los comunistas chinos, o sea, la concepci&oacute;n comunista del mundo y la teor&iacute;a de la revoluci&oacute;n social... Durante los &uacute;ltimos veinte a&ntilde;os, a dondequiera que esta nueva fuerza cultural ha dirigido sus ataques, se ha producido una gran revoluci&oacute;n tanto en el contenido ideol&oacute;gico como en la forma (por ejemplo, en la lengua escrita). Es tan imponente y poderosa que resulta invencible all&iacute; donde llega. La movilizaci&oacute;n que ha realizado tiene una amplitud sin paralelo en la historia de China. Y el m&aacute;s grande y valiente abanderado de esta nueva fuerza cultural ha sido Lu Xun</EM>.

<P>En 1918 se lanz&oacute; la nueva revista estudiantil <EM>Hsin Chingnien</EM> (<EM>Nueva Corriente</EM>) en la que Lu Xun publicó su famoso cuento <EM>Diario de un loco</EM>, que deliberadamente tomó su título de la obra del ruso Nikol&aacute;s Gogol. Este relato narra en primera persona las impresiones de un hombre que cree estar prisionero de unos caníbales para criticar la cultura tradicional confuciana. En los caníbales est&aacute; la naturaleza opresiva de la tradición como sociedad <EM>antropófaga</EM>. Era la primera narraci&oacute;n de estilo occidental en China, escrita en un estilo claro y sencillo. El giro de Lu Xun ayudó a la aceptación del relato breve como vehículo literario eficaz, huyendo de la narración omnisciente tradicional y sustituy&ntilde;endola por un solo narrador a través de cuyos ojos se filtra la historia.

<P>La revista <EM>Hsin Chingnien</EM> inició la revolución intelectual china con tres criterios: esp&iacute;ritu anal&iacute;tico, pensamiento cient&iacute;fico y lenguaje popular. Salieron otras revistas de este nuevo movimiento literario, entre ellas Nueva Juventud, con la cual colaboraba Lu Xun. Estas revistas atacaron todas las cadenas sociales del tradicionalismo: la vieja literatura, la vieja &eacute;tica, las viejas relaciones humanas, y el confucianismo como filosof&iacute;a opresiva y feudal dominante.

<P><img src="foto/luxun1.jpg" width=163 height=306 hspace=15 align="left">

Contribuy&oacute; a divulgar del arte progresista del extranjero, como por ejemplo Franz Masereel y Käthe Kollwitz, y al mismo tiempo a reelaborar el arte chino tradicional. Esto tuvo una influencia importante en los carteles de la propaganda producidos más adelante por el Partido Comunista, especialmente durante la revoluci&oacute;n cultural.

<P>Los intelectuales j&oacute;venes pon&iacute;an en rid&iacute;culo las viejas costumbres y la mentalidad tradicional, como la lealtad personal al gobierno, el patriarcado, la superstici&oacute;n, las distintas reglas de castidad para el hombre y la mujer y, especialmente, el dominio de los monarcas y los se&ntilde;ores de la guerra. Exigieron una cr&iacute;tica de las obras cl&aacute;sicas y la creaci&oacute;n de una nueva literatura.

<P>Un movimiento ut&oacute;pico japon&eacute;s llamado <EM>Atarashiki Mura</EM> (<EM>Nuevo Pueblo</EM>), fundado por Mushakoji Saneatsu, atrajo a profesores y estudiantes chinos. En 1919, varios colaboradores de Nueva Juventud y Nueva Corriente, entre ellos Lu Xun, escribieron a favor del movimiento. <EM>Atarashiki Mura</EM> se basaba en la ayuda mutua y el humanitarismo, y sus miembros renunciaban a toda propiedad privada con el fin de cumplir con el ideal <EM>de cada cual, seg&uacute;n su capacidad; a cada cual, seg&uacute;n sus necesidades</EM>.

<P>Un objetivo importante del Movimiento 4 de Mayo era la emancipaci&oacute;n de la mujer, que ni siquiera era ciudadana independiente en la sociedad feudal. No se le permit&iacute;a heredar propiedades, y ten&iacute;a que ser pasiva y obediente al hombre. Era com&uacute;n ahogar a las reci&eacute;n nacidas, pues las hijas se consideraban una carga. La ley permit&iacute;a al hombre tener concubinas (esposas <EM>secundarias</EM>) en la casa; de hecho eso se consideraba apropiado en los c&iacute;rculos intelectuales. Si bien en la historia china surgieron poetisas y pintoras, imperaba el proverbio: <EM>La falta de estudios honra la virtud de la mujer</EM>.

<P>En <EM>El sacrificio del Año Nuevo</EM>, escrita en 1924, Lu Xun retrata la postración de las mujeres en China. El Movimiento 4 de Mayo denunciaba la opresi&oacute;n de la mujer y promov&iacute;a nuevos ideales de la familia y la posici&oacute;n de la mujer. Ped&iacute;a guarder&iacute;as para el cuidado de los ni&ntilde;os y organizaci&oacute;n cooperativa de los quehaceres de la casa, con el fin de liberarla de esa carga. Apoyaba y albergaba a las mujeres que luchaban para educarse o liberarse de una situaci&oacute;n opresiva o de un matrimonio a la fuerza.

<P>Durante ese tiempo, el gobierno restring&iacute;a severamente la libertad de expresi&oacute;n. En cualquier momento decretaba estado de emergencia y suspend&iacute;a la libertad de expresesi&oacute;n, reuni&oacute;n, y desplazamiento. La polic&iacute;a ten&iacute;a autoridad para controlar todas las asociaciones pol&iacute;ticas y sociales, y sus publicaciones. A las mujeres se les prohib&iacute;a participar en todo grupo o reuni&oacute;n pol&iacute;tica. Tambi&eacute;n se prohib&iacute;a incitar a los trabajadores a romper un contrato, declararse en huelga, pedir aumentos, <EM>da&ntilde;ar las buenas costumbres</EM>, <EM>corromper la moral social</EM> y <EM>da&ntilde;ar el bienestar local</EM>. La polic&iacute;a deb&iacute;a aprobar toda publicaci&oacute;n antes de ser difundida. En esas condicion