<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Antonio Machado: vida y obra literaria">
<title>Antonio Machado: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biografia y analisis literario de la obra del gran poeta Antonio Machado">
<link rel="start" href="literprin.htm">
<link rel="next" href="machado-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Antonio Machado
<BR>(1875-1939)</H1>

<img src="foto/machado-2.gif" width=182 height=247 hspace=15 align="right">

<P class="nota">Sumario:

<P>&mdash; <A HREF="#c1">Un adulto prematuro</A>
<BR>&mdash; <A HREF="machado-2.htm">Soria</A>
<BR>&mdash; <A HREF="machado-2.htm#c3">Baeza</A>
<BR>&mdash; <A HREF="machado-3.htm">Segovia</A>
<BR>&mdash; <A HREF="machado-3.htm#c5">La guerra</A>
<BR>&mdash; <A HREF="machado-4.htm">El pueblo canta</A>

<P><DIV style="width:400px; padding:5; background:bisque; text-align:center; font-family:courier new; font-size:9pt">

&laquo;Trabajemos pacientemente nuestras armas.
<BR>Pero al fin es preciso ir a la guerra.&raquo;</DIV>

<P><BR><P><BR>
<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">


<H2><A NAME="c1"></a>Un adulto prematuro</h2>

Antonio Machado naci&oacute; en Sevilla el 26 de julio de 1875, proveniente de una familia liberal. Su padre era juez, un hombre muy culto, doctorado en Filosofía y Letras y reputado folklorista que investigó los cantes del pueblo andaluz.

<P>Apenas quedan recuerdos de infancia al Machado adulto, y escasos son los que conserva de Sevilla. Parece que su infancia le resultó monótona, ajena al valor del tiempo, a la angustia del tiempo, que después pretendió recobrar. Quizá no lo busca, pero el niño sevillano tropieza con un vacío que le enseña a meditar y a reflexionar, forjando ese típico carácter tan suyo, propenso a la observación meticulosa, pero tambi&eacute;n al distanciamiento:

<BLOCKQUOTE>
Pasan las horas de hastío
<BR>por la estancia familiar,
<BR>el amplio cuarto sombrío
<BR>donde yo empecé a soñar.</BLOCKQUOTE>

Machado también recuerda su adolescencia como una madurez prematura, solitaria, un tiempo ido que no puede recobrar. Lo expresará en <EM>Galerías</EM>:

<BLOCKQUOTE>
Bajo ese almendro florido,
<BR>todo cargado de flor,
<BR>-recordé-, yo he maldecido
<BR>mi juventud sin amor.
<BR>Hoy, en mitad de la vida,
<BR>me he parado a meditar... 
<BR>¿Juventud nunca vivida,
<BR>quién te volviera a soñar?</BLOCKQUOTE>

Por eso, cuando en plena guerra se dirije en un mitin a las Juventudes Socialistas Unificadas, les ofrece un &uacute;nico consejo: que vivan como j&oacute;venes, que es una etapa de la vida irrepetible, irrecuperable. No cabe duda que estaba pensando en su propia experiencia personal de juventud frustrada.

<P>A los ocho años, en 1883, sus padres se trasladan a Madrid, el centro dominante de la cultura, la política y la burocracia española. En la España caciquil, intransigente, escolástica, absolutista y clerical, tiene abiertas las puertas la Institución Libre de Enseñanza, un auténtico balneario para la amordazada intelectualidad espa&ntilde;ola.

<P>Su adolescencia y juventud estuvieron, pues, marcadas por las enseñanzas de la Institución: a sus maestros guardará Machado vivo afecto y profunda gratitud. La huella es clara en las pretensiones arm&oacute;nicas, racionales y fr&iacute;as del poeta quien, aun cuando tome partido, trata de aproximarse al contrario.

<P>Es clara tambi&eacute;n esa huella en su insistencia por el di&aacute;logo, que consiste -dice Machado- en preguntar primero y escuchar despu&eacute;s, y no en lanzar el discurso para que los dem&aacute;s escuchen, sin atender las razones ajenas, e incluso las opuestas. Ese di&aacute;logo est&aacute; presente tambi&eacute;n en su poes&iacute;a que, al estilo de B&eacute;cquer, adopta una forma dialogada, de preguntas y coloquio, aunque se trate en realidad de un verdadero mon&oacute;logo.

<P>El poeta se separa claramente de sus mentores en su adhesi&oacute;n, po&eacute;tica y pol&iacute;tica, por lo popular, rompiendo el aire elitista de la Instituci&oacute;n. Su primer poemario lo titul&oacute; <EM>Soledades</EM>, que no es m&aacute;s que una evocaci&oacute;n de la <EM>sole&aacute;</EM>, uno de los cantes flamencos m&aacute;s importantes. En &eacute;l est&aacute; incluido tambi&eacute;n un poema dedicado al <EM>cante hondo</EM>, que es quiz&aacute; la primera presencia del arte popular dentro de la literatura culta espa&ntilde;ola, l&iacute;nea que Lorca impulsar&aacute; despu&eacute;s con enorme fuerza.

<P>En 1889 ingresó en el Instituto de San Isidro. Un año más tarde lo hará en el Cardenal Cisneros.

<P>Cuando ten&iacute;a 18 años, en 1893, muere de su padre, el hombre que volviera de Cuba a enterrarse en su Sevilla adoptiva, donde public&oacute; su obra <EM>El folklore andaluz</EM>. 

<P>Machado inici&oacute; sus trabajos literarios en <EM>La Caricatura</EM>, utilizando varios seudónimos para firmarlos: Gabellera y Tablante de Ricamonte.
Comprende la necesidad de romper su incomunicación infantil y recuperar el tiempo perdido. En el ansia por devorar tiempo, más que ser devorado por él, experimenta la necesidad de viajar, empaparse de paisajes, conocer gentes, buscar relaciones humanas que posibiliten el siempre ejercicio difícil de la comunicación.

<P>Por eso, en 1989, con 24 años, marcha a París, donde se mueve en la cohorte habitual de pintores, poetas, revolucionarios, soñadores y bohemios enfrascados en las tertulias de los cafés. Pero Machado es más hombre de escuchar que de exponer, de pensamiento que de acción. Trabaja, junto con su hermano Manuel, como traductor en la casa Garnier; perfecciona el francés y anota impresiones, que más tarde recordará. El <EM>affaire Dreyfuss</EM> está en su apogeo y el simbolismo también; en pintura el expresionismo. La gran figura literaria, el gran consagrado, era Anatole France. En la capital francesa, Machado conoce a Oscar Wilde y a Jean Morèas.

<P>No dura mucho esta primera estancia del poeta en París, apenas cinco meses. En octubre regresa a Madrid. No se sabe cuánto tiempo lleva ya componiendo poemas. Los primeros de que tenemos constancia de publicación aparecieron en la revista <EM>Electra</EM> en 1901.

<P>Se ha graduado de bachiller en el Instituto Cardenal Cisneros, y de regreso a Madrid, trabaja temporalmente como actor de teatro en la compañía Guerrero-Mendoza. Continúa su colaboración en la revista <EM>Electra</EM>, comienza también a escribir en <EM>Helios</EM>, <EM>Alma Española</EM>, <EM>Blanco y Negro</EM>, <EM>Renacimiento Latino</EM>, <EM>La República de las Letras</EM>, <EM>Renacimiento</EM>. Por esas mismas fechas conoci&oacute; a Unamuno, Valle-Incl&aacute;n, Juan Ram&oacute;n Jim&eacute;nez y otros destacados escritores de la &eacute;poca con los que mantuvo una estrecha amistad.

<P>En 1902 Machado marcha nuevamente a París y, trabajando en el Consulado de Guatemala, conoce a Rubén Darío, del que ser&aacute; gran amigo durante toda su vida.

<P>Al año siguiente, con veintiocho años de edad, va a publicar su primer libro de poemas, <EM>Soledades</EM>, en cuyo prólogo a la edici&oacute;n de de 1907 escribió:

<BLOCKQUOTE>Pensaba yo que el elemento poético no era la palabra por su valor fónico, ni el color, ni la línea, ni un complejo de sensaciones, sino una honda palpitación del espíritu; lo que pone el alma, si es que algo pone, o lo que dice, si es que algo dice, voz propia, en respuesta animada al contacto con el mundo. Y aún pensaba que el hombre, mirando hacia dentro, puede vislumbrar las ideas cordiales, los universales del sentimiento.</BLOCKQUOTE>

Y efectivamente <EM>Soledades</EM>, aunque tiene algunas huellas modernistas, tiene un car&aacute;cter bien distinto, en el que est&aacute; m&aacute;s acentuada la influencia de rom&aacute;nticos como G.A.Becquer y Rosal&iacute;a de Castro.

<P>Se trata de poemas de una extraordinaria sencillez, sobrios y transparentes, donde cada palabra aparece por necesidad y nunca por ornamento:

<BLOCKQUOTE>mata tus palabras
<BR>y oye tu alma vieja.</BLOCKQUOTE>

As&iacute; viene a resumir este poemario en una de sus estrofas.

<P>En ellas el poeta inicia un recorrido interior, introspectivo, a trav&eacute;s del sue&ntilde;o que, en realidad, no es m&aacute;s que el propio ensimismamiento del poeta, una enso&ntilde;aci&oacute;n en estado de vigilia, un mon&oacute;logo consigo mismo en el que la memoria, los recuerdos, forman una parte muy importante.

<P>Se trata, pues, de versos intimistas en los que sobresale la melancol&iacute;a y la nostalgia por el pasado, por la infancia perdida. El tiempo desempe&ntilde;a, por tanto, un papel fundamental a trav&eacute;s de claves llenas de sugerencias. Una de ellas es la tarde y sus varios equivalentes (crep&uacute;sculo, oto&ntilde;o) que transmiten esa sensaci&oacute;n permanente de tristeza y decadencia.

<P>La tarde es la imagen exterior del alma misma del poeta, est&aacute; revestida de la misma melancol&iacute;a. Aparece sugerida tambi&eacute;n a trav&eacute;s de las sombras, de los parajes umbr&iacute;os.

<P>El tiempo de Machado transcurre lento y mon&oacute;tono y para describirlo utiliza la imagen de la fuente, donde el agua brota perenne con el mismo murmullo:

<BLOCKQUOTE>El agua de la fuente
<BR>sobre la piedra tosca
<BR>y de verd&iacute;n cubierta,
<BR>resbala silenciosa.</BLOCKQUOTE>

Junto a las fuentes, hay mucha presencia de otros tipo de paisajes urbanos, como parques, jardines, patios o plazas, todos los cuales van asociados a prductos de la naturaleza que denotan el transcurso del tiempo, como el musgo o el verd&iacute;n. El silencio y la soledad los presiden todo:

<BLOCKQUOTE>y estoy solo, en el patio silencioso
<BR>buscando una ilusi&oacute;n c&aacute;ndida y vieja:
<BR>alguna sombra sobre el blanco muro
<BR>alg&uacute;n recuerdo en el pretil de piedra
<BR>de la fuente dormido, o, en el aire,
<BR>alg&uacute;n vagar de t&uacute;nica ligera.</BLOCKQUOTE>

El problema del tiempo est&aacute; tiempo en sus continuas referencias al camino y al viaje, en donde el destino nunca aparece:

<BLOCKQUOTE>Nunca si llegan a un sitio
<BR>preguntan a d&oacute;nde llegan.</BLOCKQUOTE>

El viaje carece de todo fin utilitario: es un paseo, una recreaci&oacute;n del poeta consigo mismo y con la naturaleza que le rodea que le sugiere continuas reflexiones en voz alta.

<P>Pero las fuentes y los jardines de Machado tienen poco que ver con las ciudades muertas de los modernistas. Ya en el segundo poema Machado contrapone las ciudades muertas con la irrupci&oacute;n estridente de unos ni&ntilde;os en la plaza:

<BLOCKQUOTE>Tumulto de peque&ntilde;os colegiales
<BR>que, al salir en desorden de la escuela,
<BR>llenan el aire de la plaza en sombra
<BR>con la algazara de sus voces nuevas.
<BR>&iexcl;Alegr&iacute;a infantil en los rincones
<BR>de las ciudades muertas!...
<BR>&iexcl;Y algo de nuestro ayer, que todav&iacute;a
<BR>vemos vagar por estas calles viejas.</BLOCKQUOTE>

El alboroto infantil rompe la monoton&iacute;a del tiempo, acaba con el silencio y revive a las ciudades muertas. Es en la juventud donde hay que depositar todas las expectativas para llenar de alegr&iacute;a las galer&iacute;as desiertas del alma.

<P>Juan Ramón Jiménez, en <EM>El País</EM>, consagra inmediatamente al joven poeta: <EM>Tranquilos, dichosos en nuestro retiro, en nuestra soledad de alma, abramos este libro de soledades, libro de abril, amargo y azul, lleno de ráfagas y de ascensiones, de música, de fuentes y aroma de lirios. Y que nuestra alma se aleje hacia poniente, acariciada por esta lira que tiene la melancólica, vieja y castellana de las coplas de don Jorge Manrique y el bello ritmo, rico y diamantino de los romances de Góngora</EM>.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<a href="machado-2.htm">continúa</a>

</BODY>
</HTML>
