<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Vladimir Maiakovski: vida y obra literaria">
<title>Vladimir Maiakovski: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="literatura, poesia, rima, romanticismo, modernismo, futurismo, soneto,  vladimir maiakovski, mayakovski, cultura, verso, estrofa, novela, narrativa, relato, pugachov, formalismo, lili brik, elsa triolet, lef, realismo socialista, lermontov,  lunacharski, lunatcharski, alexander blok, marinetti, burliuk, eisenstein, klebnikov, stanislavski">
<META name="description" content="Biografía y análisis literario de la obra del poeta y dramaturgo ruso">
<link rel="start" href="literprin.htm">
<link rel="next" href="maiak-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>VLADIMIR MAIAKOVSKI
<BR>(1894-1930)</h1>

<DIV style="position:absolute;top:130;left:460;width:150px;height:400px; background:red;text-align:center"><P><BR>
<img src="foto/mayakovski.jpg" width=107 height=135>
<img src="../dibu/sello-4.jpg" width=40 height=75>
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75></DIV>

<P class="nota">Sumario:

<P>&mdash; 
<A HREF="#c1">Un georgiano de la monta&ntilde;a</A>
<BR>&mdash; 
<A HREF="#c2">La aventura del futurismo</A>
<BR>&mdash; 
<A HREF="#c3">La mentalidad c&oacute;smica de Maiakovski</A>
<BR>&mdash; 
<A HREF="#c4">Los cubofuturistas rusos contra Marinetti</A>
<BR>&mdash; 
<A HREF="#c5">Maiakovski y el circo</A>
<BR>&mdash; 
<A HREF="maiak-2.htm">Maiakovski y el cine</A>
<BR>&mdash; 
<A HREF="maiak-2.htm#c7">La primera guerra imperialista</A>
<BR>&mdash; 
<A HREF="maiak-2.htm#c8">Una nube con pantalones</A>
<BR>&mdash; 
<A HREF="maiak-2.htm#c10">El poeta de Octubre</A>
<BR>&mdash; 
<A HREF="maiak-2.htm#c11">Maiakovski y Meyerhold</A>
<BR>&mdash; 
<A HREF="maiak-3.htm">&Eacute;poca de plenitud</A>
<BR>&mdash; 
<A HREF="maiak-3.htm#c13">Maiakovski y Par&iacute;s</A>
<BR>&mdash; 
<A HREF="maiak-3.htm#c14">Maiakovski y Am&eacute;rica</A>
<BR>&mdash; 
<A HREF="maiak-3.htm#c15"><EM>La chinche</EM></A>
<BR>&mdash; 
<A HREF="maiak-3.htm#c16">Los ba&ntilde;os</A>
<BR>&mdash; 
<A HREF="maiak-3.htm#c18">Suicidio de Maiakovski</A>
<BR>&mdash; 
<A HREF="maiak-3.htm#c19">An&aacute;lisis</A>
<BR>&mdash; 
<A HREF="maiak-3.htm#c20">Maiakovski y la poes&iacute;a</A>
<BR>&mdash; 
<A HREF="maiak-3.htm#c21">Maiakovski y el teatro</A>
<BR>&mdash; 
<A HREF="maiak-3.htm#c22">Obras y bibliograf&iacute;a</A>
<BR>&mdash; 
<A HREF="elpartido.htm"><EM>El Partido</EM></A>

<H2><A NAME="c1"></A>Un georgiano de la monta&ntilde;a</H2>

El 7 de julio de 1893, en la aldea georgiana de Bagdadi, no lejos de la ciudad de Kutaisi, cuyas antiguas edificaciones se reflejan en las aguas del r&iacute;o Khanis-Tshali, vino al mundo el gran poeta y dramaturgo Vladimir Maiakovski, cuya vida intensa y fugaz, como la de un brillante meteoro, se convertir&aacute; en uno de los s&iacute;mbolos culturales más importantes de la Revoluci&oacute;n de Octubre en la que tendr&aacute;n lugar las m&aacute;s radicales transformaciones sociales y se ensayar&aacute;n las m&aacute;s audaces iniciativas art&iacute;sticas.

<P>Hijo de un humilde inspector forestal, su padre apenas pudo darle una educaci&oacute;n elemental. Sus primeros a&ntilde;os van a transcurrir en contacto constante con la naturaleza, que forjará una poderosa personalidad de monta&ntilde;&eacute;s caucasiano. El trato &iacute;ntimo con los campesinos, el conocimiento de sus problemas y de las injusticias que ten&iacute;an que soportar, desarrolló en el ni&ntilde;o sensible y apasionado que era entonces Maiakovski, un desgarrado amor por el pueblo, que llegar&aacute; a convertirse en la nota dominante de la sinfon&iacute;a multicolor de sus futuras composiciones literarias.

<P>La muerte del padre, acaecida en 1906 provocó un cambio radical en las circunstancias ambientales en las que hasta entonces se hab&iacute;a desarrollado la vida del poeta. La madre, al enviudar, decide trasladar la residencia de la familia a Mosc&uacute;, a donde Maiakovski, apenas de 13 a&ntilde;os, llega en compa&ntilde;&iacute;a de sus hermanas, Olga y Ludmila. El impacto emocional que la gran ciudad caus&oacute; en el poeta fue extraordinario, hasta el punto que muy pronto sus esencias campesinas quedan relegadas a un segundo plano y Maiakovski acabar&aacute; siendo un escritor típicamente urbano. Partiendo de cero, venciendo toda clase de dificultades, gracias a su tenacidad y a la fuerza de su genio, va completando su formaci&oacute;n intelectual.

<P>Cuando llega a Mosc&uacute;, estaba muy cercana la revoluci&oacute;n de 1905. Los &aacute;nimos estaban encrespados, las huelgas y manifestaciones se suced&iacute;an y Maiakovski se lanz&oacute; a ellas con el calor y la furia que pon&iacute;a en todo: militante del partido bolchevique, detenido por primera vez en 1907, apenas con 13 a&ntilde;os, acusado de formar parte de la imprenta clandestina del Partido. A causa de su edad, fue puesto en libertad bajo vigilancia especial de la polic&iacute;a que le controla estrechamente y sigue sus pasos por todo Mosc&uacute;. Luego ser&aacute; detenido otras dos veces, la &uacute;ltima de ellas en 1909 por organizar una fuga de unas mujeres encarceladas, por lo que cumple un a&ntilde;o de prisi&oacute;n. Ten&iacute;a s&oacute;lo 17 a&ntilde;os de edad.

<P>En prisi&oacute;n entra en contacto con hombres vencidos y humillados, pero que, al contrario de los campesinos, no se resignan con su suerte y soportan la adversidad con un gesto de orgullo. Lee con desesperaci&oacute;n, de una forma indiscriminada, todos los libros que caen en su mano, los permitidos y los que circulan clandestinamente entre los reclusos. Medita largamente sobre el contenido de sus lecturas y saca de ellas conclusiones que compara con su propia y peculiar manera de concebir la vida y con la situaci&oacute;n ca&oacute;tica de su pa&iacute;s. Ostrovski le resulta decadente, a trav&eacute;s de la expresi&oacute;n naturalista de sus dramas puede percibirse la descomposici&oacute;n de la burgues&iacute;a rusa, pero en ellos no se abre ninguna puerta a la esperanza ni al futuro, ese futuro con el que Maiakovski comienza ya a so&ntilde;ar, el mundo de sus posteriores obras literarias en el que el hombre, liberado de sus ancestrales tendencias destructoras, podr&aacute; aliarse con las m&aacute;quinas, sin el temor de que &eacute;stas puedan llegar a esclavizarle. En cuanto a Tolstoi, no puede comprender el nihilismo m&iacute;stico del autor de <EM>Resurrecci&oacute;n</EM>, que contrasta violentamente con su exuberante vitalidad. Dostoievski, en fin, le asusta por lo que deja entrever en sus obras, ese mundo abisal de anhelos subconscientes que impiden el desarrollo del pueblo ruso impuls&aacute;ndole, como a los Karamazov y a Raskolnikov, hacia posturas delirantes y atormentadas. Le quedan Pushkin y Blok, sobre todo Blok, cuyo difuso simbolismo resulta un grato estimulante para la desbordada imaginaci&oacute;n del joven Maiakovski, y cuya poes&iacute;a suavemente melanc&oacute;lica ven&iacute;a a ser para &eacute;l como un sedante que calmaba en parte sus fren&eacute;ticos deseos de rebeld&iacute;a.

<H2><A NAME="c2"></A>La aventura del futurismo</H2>

No todo en Rusia se reduc&iacute;a a inquietudes de tipo pol&iacute;tico, sino que relacionadas con ellas, hab&iacute;an aparecido otras inquietudes de tipo art&iacute;stico y literario que se concretaban en un violento deseo de acabar con las viejas f&oacute;rmulas est&eacute;ticas rutinarias y convencionales. Stanislavski y N&eacute;mirovitch-Dantchenko hab&iacute;an inaugurado en Mosc&uacute; su Teatro del Arte en 1898, haciendo dar un paso de gigante a la escena rusa y descubriendo, gracias a sus nuevas t&eacute;cnicas escenogr&aacute;ficas e interpretativas, la &iacute;ntima poes&iacute;a de los dramas de Chejov, convirtiendo, gracias a ellas, el fracaso inicial de <EM>La gaviota</EM> en un ruidoso &eacute;xito. Poco despu&eacute;s, Diaghilev y Benois fundan la agrupaci&oacute;n <EM>El Mundo del Arte</EM>, en la que iban a tener su origen los maravillosos Ballets Rusos. En Petrogrado, Meyerhold comienza por su parte a aplicar sus revolucionarias teor&iacute;as biomec&aacute;nicas a la puesta en escena de los dramas simbolistas de Alejandro Blok, y de Nicol&aacute;s Evreinov.

<P>Antes de ser el <EM>Poeta de la Revoluci&oacute;n Rusa</EM>, Ma&iacute;akovski lo fue de la revoluci&oacute;n formal. A los diecinueve a&ntilde;os firma el manifiesto futurista titulado <EM>Bofetada al gusto p&uacute;blico</EM>. La vida se presenta para &eacute;l, f&iacute;sicamente enorme, como una gran exaltaci&oacute;n, una larga e insolente euforia. La embriaguez de la destrucci&oacute;n de la palabra, de la forma, de la sociedad, de la cultura, es s&oacute;lo un modesto anticipo de la plenitud de lo nuevo. Poes&iacute;a, amor y revoluci&oacute;n est&aacute;n tan estrechamente unidos en el potente movimiento de este esp&iacute;ritu que la revoluci&oacute;n se hace poes&iacute;a y el amor se convierte en revoluci&oacute;n. La rebeld&iacute;a desmesurada de un adolescente coincide con la convulsi&oacute;n colectiva de una gran subversi&oacute;n hist&oacute;rica. Vanguardia formal y vanguardia revolucionaria se confunden por un instante, fugaz y grandioso. Anchamente abiertas quedan las puertas de lo nuevo. Y las voces que por tanto tiempo hab&iacute;an reclamado el futuro se encuentran de repente instaladas en &eacute;l. El ritmo febril de la visi&oacute;n que ajustarse a la exasperante resistencia de lo cotidiano. El impulso vital choca violentamente con la inercia y m&aacute;s tarde tiene que pactar con ella. El amor, la poes&iacute;a y la revoluci&oacute;n no son s&oacute;lo un gran momento de iluminaci&oacute;n, sino tambi&eacute;n una ardua y prolija tarea cotidiana.

<P>Al salir de la c&aacute;rcel, Maiakovski suspende, en parte, sus actividades pol&iacute;ticas y se plantea el problema de cu&aacute;les son en realidad sus &uacute;ltimas apetencias vitales. Su personalidad art&iacute;stica no est&aacute; todav&iacute;a completamente definida: le atraen casi por igual la pintura y la poes&iacute;a, no sabe por cu&aacute;l de las dos artes decidirse. Un azar, la impresi&oacute;n que causa en su esp&iacute;ritu la contemplaci&oacute;n de una colecci&oacute;n de cuadros impresionistas expuestos en Mosc&uacute;, le lleva a inclinarse por la pintura, matricul&aacute;ndose en 1910 en el Instituto de Pintura, Escultura y Arquitectura, de donde, parad&oacute;jicamente, acabar&aacute; por salir convertido en un poeta. el secreto de esta transformaci&oacute;n hay que buscarlo en su encuentro en las aulas del Instituto con el pintor David Burliuk, al que muy pronto se siente unido por una firme y duradera amistad.

<P>Burliuk tiene palabras amables para los &aacute;giles dibujos de Maiakovski, mordazmente intencionados y llenos de gracia expresiva, pero no les da demasiada importancia, consider&aacute;ndolos casi como la obra de un aficionado. Maiakovski, un poco desilusionado, vuelve de nuevo los ojos hacia la poes&iacute;a e intenta llevar a sus poemas el esp&iacute;ritu de sus dibujos para de ese modo poder marchar <EM>decididamente detr&aacute;s de la pintura</EM>, a la que sigue considerando en primer lugar. Pero no se encuentra seguro de s&iacute; mismo, y guarda celosamente durante alg&uacute;n tiempo sus primeras producciones literarias sin ense&ntilde;&aacute;rselas a nadie, hasta que, al fin, durante el oto&ntilde;o de 1912, paseando una noche con Burliuk, lee al pintor sus ensayos po&eacute;ticos, aunque ocultando su paternidad y dici&eacute;ndole que se trataba de los versos de un amigo.

<P>Maiakovski, en su autobiograf&iacute;a, nos ha dejado fiel testimonio de lo que supuso para &eacute;l aquella noche, que result&oacute; crucial para el desarrollo de su personalidad art&iacute;stica: <EM>Tras escucharme, David se para y me mira. Grita, desaforado: </EM>'No lo niegues, eres t&uacute; quien has escrito esas composiciones. Tengo ante m&iacute; a un poeta genial'<EM>. El empleo por mi amigo de un adjetivo de tal magnitud para calificarme, me llen&oacute; de inquietud y de alegr&iacute;a. Desde entonces me consagr&eacute; a la poes&iacute;a por entero. Aquella noche, de una manera completamente inopinada, yo me hab&iacute;a convertido en un poeta</EM>.

<P>Tras abrazar a su amigo, Burliuk habla largamente con &eacute;l sobre las diversas tendencias est&eacute;ticas que entonces predominaban en Rusia. Los dos coinciden en que hay que arrinconar a los cl&aacute;sicos: Tolstoi, Dostoievski, Chejov... Alejandro Blok y los simbolistas pueden pasar, pero tampoco ser&aacute;n ellos los representantes del arte del ma&ntilde;ana. S&oacute;lo queda el futurismo. Ese es el camino que Maiakovski debe seguir, pero para poder poner de manifiesto su genio en su total intensidad es necesario que estudie, que se perfeccione, sin que se vea perturbado por ninguna clase de preocupaciones econ&oacute;micas. Burliuk, llevado de su entusiasmo, ofrece entregarle cincuenta kopeks diarios para que pueda hacer frente a sus necesidades sin tener que recurrir a ning&uacute;n trabajo extraliterario.

<P>Al d&iacute;a siguiente, el pintor presenta a Maiakovski a sus amigos como <EM>el gran poeta Maiakovski</EM>.

<P>El movimiento futurista acaba de escindirse en Rusia en dos grupos contrapuestos que se atacaban denodadamente: el egofuturismo y el cubofuturismo. A la cabeza del primero se encontraba el poeta Severianin, autor de poemas insulsos y preciosistas en los que desarrollaba una tem&aacute;tica convencional e intranscendente: los amores de opereta, la descripci&oacute;n de las alcobas de las damas, los paseos equ&iacute;vocos en los primeros autom&oacute;viles... Expresivamente resultaba confuso a fuerza de querer manifestar una falsa elegancia, abusando para conseguirlo de los t&eacute;rminos franceses. Seg&uacute;n la posterior definici&oacute;n de Maiakovski, Severianin era <EM>el cantinero de la poes&iacute;a rusa</EM> y sus poemas <EM>una serie de refresco de lilas</EM>. A su lado se encontraban un grupo de mediocres poetas deseosos de notoriedad, que ve&iacute;an en las ideas est&eacute;ticas de Marinetti una f&oacute;rmula f&aacute;cil y segura para llamar la atenci&oacute;n sobre ellos, pero que suavizaban al m&aacute;ximo las teor&iacute;as del poeta italiano porque, a pesar de todo, se encontraban a gusto entre los burgueses que les rodeaban, donde no quer&iacute;an desentonar demasiado.

<P>Los cubofuturistas, en cambio, pretend&iacute;an llevar las teor&iacute;as de Marinetti a sus m&aacute;s audaces y &uacute;ltimas consecuencias. El iniciador del cubofuturismo hab&iacute;a sido precisamente David Burliuk, quien, con un grupo de colaboradores, entre los que se encontraban su hermano Nicol&aacute;s y los poetas Klebnikov y Kamenski, hab&iacute;an lanzado el nombre de cubofuturismo en una revista que empez&oacute; a publicarse en 1910, bajo el t&iacute;tulo de <EM>El Grupo de los Sentenciados</EM>; m&aacute;s tarde se unir&iacute;an a su empresa renovadora nombres tan representativos como los del pintor Chagall, el futuro cineasta Eisentein, el traductor y poeta Boris Pasternak y el director de escena Us&eacute;volov Meyerhold. Al conjuro de las palabras m&aacute;gicas de Burliuk, <EM>el gran poeta Maiakovski</EM>, &eacute;ste fue recibido en el grupo con todos los honores y muy pronto acab&oacute; convirti&eacute;ndose en una de sus figuras m&aacute;s representativas.

<P>Sin embargo, su adhesi&oacute;n al cubofuturismo plante&oacute; a Maiakovski un profundo problema de conciencia: el de c&oacute;mo conciliar sus deseos de ayudar al pueblo, de convertirse en un poeta popular, con las formas expresivas, intelectualistas y refinadas. Una serie de interrogantes debieron perturbar su esp&iacute;ritu en la hora crucial de su nacimiento como poeta: ¿Podr&iacute;an los obreros y los campesinos comprenderle, llegar a captar el &uacute;ltimo sentido renovador que se escond&iacute;a en aquellas met&aacute;foras suyas, que parec&iacute;an estallar en el aire como un estrepitoso fuego de artificio? ¿No ser&iacute;a <A HREF="gorki.htm">Gorki</A>, con su realismo a ultranza y sus problemas concretos quien hab&iacute;a escogido el verdadero camino a seguir para lograr la comprensi&oacute;n y el acercamiento del pueblo?

<P>Por otra parte ¿es que acaso Burliuk no se consideraba a s&iacute; mismo como un artista proletario? ¿Es que acaso no afirmaba su amigo que precisamente las f&oacute;rmulas expresivas del futurismo eran las m&aacute;s adecuadas para lograr despertar al pueblo, para hacerle reaccionar por medio de agresi&oacute;n metaf&oacute;rica, sac&aacute;ndole de ese modo de su so&ntilde;olencia burguesa?

<P>Maiakovski no lleg&oacute; nunca a contestar de una forma concreta a estas preguntas. Las borr&oacute; simplemente de su conciencia, elaborando un mecanismo de defensa basado en una serie de condicionamientos sofisticados. Marinetti era un burgu&eacute;s, no cab&iacute;a duda, y sus f&oacute;rmulas est&eacute;ticas estaban particularmente concebidas para agradar a grupos minoritarios y refinados, pero el cubofuturismo nada ten&iacute;a que ver con las ideas del poeta italiano, era una creaci&oacute;n original rusa, un intento de trasladar el esp&iacute;ritu revolucionario a la pintura y a la literatura. Los t&eacute;rminos rebuscados, las im&aacute;genes dislocadas que utilizaban los poetas del grupo ven&iacute;an a ser algo as&iacute; como los gestos desgarrados de Petmchka, la marioneta popular de los teatros de feria, tan querida de los campesinos. El, con sus met&aacute;foras audaces, llegar&iacute;a tambi&eacute;n al coraz&oacute;n del pueblo, como Petruchka lo hab&iacute;a hecho con su c&iacute;nico desenfado. La literatura burguesa, con sus problemas falsos y decadentes, era la que el pueblo no podr&iacute;a llegar a comprender nunca, la que le imped&iacute;a darse cuenta de su verdadera situaci&oacute;n.

<P>Aparentemente, Maiakovski hab&iacute;a resuelto su problema. Nada le imped&iacute;a ya identificarse totalmente con el cubofuturismo, con el <EM>futurismo proletario</EM> del que su admirado Burliuk era el padre espiritual Aparentemente, nada m&aacute;s, porque en lo m&aacute;s hondo de su subconsciente qued&oacute; siempre agazapada la duda, y un oscuro sentimiento de inseguridad comenzar&aacute; a perturbar al poeta, sentimiento que ir&aacute; haci&eacute;ndose m&aacute;s intenso a medida que vayan haci&eacute;ndose m&aacute;s frecuentes los ataques al futurismo y la frase, tan odiada por &eacute;l, de que <EM>aquello no pod&iacute;an comprenderlo los obreros</EM>, esgrimida por los partidarios del realismo, vaya teniendo m&aacute;s ecos en la conciencia del pa&iacute;s. La unidad de su personalidad se rompe. Acaba haci&eacute;ndose ambivalente, y esta ambivalencia es la que va a explicar la paradoja de que en sus composiciones po&eacute;ticas podamos encontrar frecuentemente las situaciones atormentadas y los paisajes grises, a lo Dostoievski, que tanto hab&iacute;a censurado; la paradoja de que, siendo tan grande su fe en el porvenir de la humanidad, aborde, no obstante, en ocasiones el tema del suicidio; la tr&aacute;gica paradoja, en fin, de su propia autodestrucci&oacute;n.

<P>Impulsados por Maiakovski, los cubofuturistas deciden en 1913 dar un paso adelante, mostr&aacute;ndose en p&uacute;blico, para de ese modo ampliar el escaso campo de acci&oacute;n que pod&iacute;an alcanzar con sus revistas minoritarias. El poeta Vasilio Kamenski nos ha dejado un fiel relato de lo que fue la primera salida de los cubofuturistas a la vida p&uacute;blica, de su presentaci&oacute;n en sociedad, por as&iacute; decir:

<BLOCKQUOTE>Burliuk llevaba una levita forrada de telas de diversos colores, un chaleco amarillo con botones plateados y un sombrero de copa. Yo, un traje color cacao bordado en oro y tambi&eacute;n, como Burliuk, un lustroso sombrero. Maiakovski hab&iacute;a dibujado, con un l&aacute;piz de maquillaje, en la mejilla de Burliuk, un perrito con el rabo levantado, y en mi frente, un aeroplano. Form&aacute;bamos en conjunto una pintoresca mascarada... A las doce en punto nos presentamos en el Kuznetski. Todos llev&aacute;bamos una cuchara de madera en la mano y avanz&aacute;bamos lentamente; luego, con el aire m&aacute;s natural del mundo, comenzamos a recitar nuestros versos uno detr&aacute;s de otro... Serios, solemnes, sin una sonrisa.</BLOCKQUOTE>

<P>Los cubofuturistas realizaban todas estas excentricidades de una forma conscientemente calculada. Estaban convencidos de que era necesario deslumbrar a los <EM>filisteos</EM>, golpear la conciencia adormecida de los burgueses no s&oacute;lo con una agresividad art&iacute;stica, sino tambi&eacute;n con una agresividad vital.

<P>A pesar de lo cual, Maiakovski no cay&oacute; nunca en las extravagancias indumentarias de sus compa&ntilde;eros. Estaba de acuerdo con ellos en que era necesario herir el sentido conformista y rutinario de la mayor&iacute;a, echarle en cara y hacerle comprender que se preocupaba &uacute;nicamente por lo accesorio, olvidando lo fundamental, pero, sin embargo, un inconcreto sentido del pudor, le imped&iacute;a aparecer en p&uacute;blico con aquellos atuendos estrafalarios. Por eso, para poder mostrarse a salvo, sin sentirse al mismo tiempo en rid&iacute;culo, decide utilizar como &uacute;nica indumentaria la blusa tradicional de los campesinos rusos. Una blusa de color amarillo, precisamente amarillo, porque, como escribir&iacute;a m&aacute;s tarde su hermana Ludmila: <EM>El amarillo fue siempre nuestro color preferido; ven&iacute;a a ser para nosotros como un s&iacute;mbolo de la soleada Georgia...</EM>

<P>En cuanto al origen de aquella blusa que lleg&oacute; a ser casi legendaria, es el mismo Maiakovski quien nos lo explica: <EM>Un d&iacute;a, estando sin dinero y deseando llevar una corbata espectacular, cog&iacute; a mi hermana un ce&ntilde;idor amarillo y lo anud&eacute; en mi cuello. Tuve un &eacute;xito loco... Entonces pens&eacute; que aumentando el tama&ntilde;o de la corbata mi &eacute;xito aumentar&iacute;a en igual proporci&oacute;n. Desgraciadamente, las dimensiones de una corbata son limitadas, por lo que no tuve m&aacute;s remedio que echar mano de mi astucia: convert&iacute; la corbata en una blusa y la blusa en una corbata. El efecto fue irresistible</EM>.

<P>Lo que comenz&oacute; siendo una burla acaba convirti&eacute;ndose en una especie de rito. El poeta termina por identificarse con su blusa amarilla, se siente orgulloso de ella. Un secreto instinto le dice que resulta de una detonancia mucho m&aacute;s positiva que la levita de Burliuk o la chaqueta bordada de Kamenski. Los atuendos de sus compa&ntilde;eros resultan, desde luego, provocativos, pero su blusa no s&oacute;lo es provocativa, sino tambi&eacute;n insolente. Insolente, &eacute;sa es la palabra, que al referirse a ella, le gusta a &eacute;l emplear: <EM>De ese modo resulta insolente. Mi mayor placer es presentarme con mi blusa amarilla en una reuni&oacute;n de personas elegantemente vestidas, haciendo resaltar su noble modestia y su distinci&oacute;n sobre los convencionales trajes de ceremonia</EM>.

<P>Esta es la descripci&oacute;n que del poeta dibuja un peri&oacute;dico de la &eacute;poca: <EM>Maiakovski es grande y potente como sus met&aacute;foras. Una arruga vertical sobre las cejas, un ment&oacute;n macizo, ligeramente prominente. Una silueta de descargador del Volga. Una voz de tribuno. Un humor sin sonrisas</EM>. Es audaz y t&iacute;mido a la vez. La depresi&oacute;n o la euforia le dominan alternativamente. Puede mostrarse duro en su lucha contra los que no comprenden sus ambiciones c&oacute;smicas de futuro, y tierno y sensible en su correspondencia con Lili Brik. Esas cartas rebosantes de ternura, muchas de las cuales van firmadas solamente con la palabra Chtchen, diminutivo de Chtch&eacute;nok (perrito) debajo de la cual puede verse el dibujo de uno de esos encantadores perritos que tanto le agradaba pintar.

<P>En el almanaque de los cubofuturistas comienzan a aparecer por esta &eacute;poca los primeros poemas de Maiakovski: En auto, Los teatros, De una calle a otra. En ellos se nos presenta el Mosc&uacute; nocturno, como una delirante acumulaci&oacute;n de objetos, animados al resbalar sobre ellos la luz reverberante de los arcos voltaicos y de los faros de los autom&oacute;viles. Aunque un poco vacilantes todav&iacute;a sin embargo, su forma expresiva presenta ya las caracter&iacute;sticas peculiares del poeta: met&aacute;foras brillantes, definiciones tipo consigna rotundas y demoledoras, juegos de palabras, vocablos que parecen romperse al conjuro de una fuerza m&aacute;gica.

<P>La frase entusi&aacute;stica de Burliuk <EM>el gran poeta Maiakovski</EM>, que al principio resultaba hiperb&oacute;lica, comienza a ser una realidad.

<H2><A NAME="c3"></A>La mentalidad c&oacute;smica de Maiakovski</H2>

Entre las principales figuras del grupo de los cubofuturistas sobresal&iacute;a, por su originalidad, el poeta Klebnikov, hombre extra&ntilde;o, dotado de una curiosidad sin l&iacute;mites que trataba de desarrollar en sus poemas toda serie de fantas&iacute;as, de proyectos ut&oacute;picos y de inveros&iacute;miles invenciones. Maiakovski, que desde ni&ntilde;o se hab&iacute;a sentido atra&iacute;do por los objetos inanimados, hasta el punto de considerarlos dotados de vida propia, enamorado de la t&eacute;cnica y al que las m&aacute;quinas llegaban casi a fascinar, se sinti&oacute; muy pronto atra&iacute;do por las desconcertantes teor&iacute;as del poeta vagabundo y escuchaba con avidez sus proyectos, casi siempre descabellados, pero muy de acuerdo con la visi&oacute;n fant&aacute;stica que del mundo del ma&ntilde;ana iba concibiendo el futuro creador de la <EM>Mujer fosforescente</EM>.

<P>Los ut&oacute;picos devaneos de Klebnikov, al ser tamizados por el genio creador de Maiakovski, parec&iacute;an perder su car&aacute;cter de sue&ntilde;o enfebrecido para convertirse en concretas posibilidades concebidas a escala planetaria. Maiakovski sent&iacute;a crecer su confianza en la t&eacute;cnica, su convicci&oacute;n de que las m&aacute;quinas lograr&iacute;an librar al hombre de todas sus servidumbres. Ante los ojos de su esp&iacute;ritu se abr&iacute;a un deslumbrante porvenir, s&oacute;lo ensombrecido por el peligro de que las m&aacute;quinas, los objetos, pudieran un d&iacute;a rebelarse contra el hombre si &eacute;ste abusaba de ellos y pretend&iacute;a emplear su fuerza para la destrucci&oacute;n. Si Burliuk hizo nacer a Maiakovski como poeta, Klebnikov le convirti&oacute; en el poeta c&oacute;smico e iluminado capaz de adelantar una visi&oacute;n clara y luminosa del futuro:

<BLOCKQUOTE>No nos es posible imaginar todo lo que nos reserva el futuro: el polvo gris que envuelve nuestras ciudades se convertir&aacute; en una atm&oacute;sfera luminosa en la que brille un arco iris de cien colores, envuelto en una suave m&uacute;sica que descender&aacute; de las monta&ntilde;as... Los distancias se acortar&aacute;n, el oc&eacute;ano perder&aacute; su dimensi&oacute;n, podr&aacute; irse de Europa a Am&eacute;rica en unas cuantas horas... Es m&aacute;s, quiz&aacute; dentro de cincuenta a&ntilde;os nuestras naves a&eacute;reas emprender&aacute;n la conquista de los planetas.</BLOCKQUOTE>

<P>Dentro de cincuenta a&ntilde;os nuestras naves a&eacute;reas emprender&aacute;n la conquista de los planetas. Y esto escrito en 1921, cuando Rusia viv&iacute;a las horas dram&aacute;ticas de la guerra civil y el hambre y la desorganizaci&oacute;n imperaban sobre todo el pa&iacute;s.

<P>Klebnikov inici&oacute; tambi&eacute;n al poeta en la lectura de las obras de Wells y Einstein, que ser&aacute;n siempre sus autores preferidos e influir&aacute;n en &eacute;l hasta el punto de que sus obras resultar&aacute;n en algunas ocasiones una especie de s&iacute;ntesis de la fantas&iacute;a del novelista ingl&eacute;s, de la rigurosidad cient&iacute;fica del fil&oacute;sofo alem&aacute;n. En el poema <EM>Quinta internacional</EM>, publicado en 1924, Maiakovski defin&iacute;a as&iacute; el lugar que le gustar&iacute;a ocupar en el mundo en los siguientes versos:

<BLOCKQUOTE>Yo me encuentro en la l&iacute;nea
<BR>de los creadores del ma&ntilde;ana.
<BR>En la l&iacute;nea de los Edison,
<BR>la l&iacute;nea de los Lenines,
<BR>En la l&iacute;nea de los Einstein.</BLOCKQUOTE>

<P>En 1913 Maiakovski y los otros componentes del movimiento cubofuturista logran disponer de un lugar propio de reuni&oacute;n, el cabaret <EM>La Linterna Roja</EM>, una gran sala con una mesa en el centro y otras alrededor para formar una m&aacute;s grande en las que se sentaba el p&uacute;blico. Las paredes del local estaban decoradas con una profusi&oacute;n de dibujos absurdos: tordos de mujer, cerdos y caballos voladores... Encima de la puerta de los lavabos, una inscripci&oacute;n en semic&iacute;rculo: <EM>Palomo despliega las alas... Palomos, desplegad las alas</EM>. Adherida al muro pod&iacute;a verse una lata de sardinas vac&iacute;a</EM>. Mezclados con el p&uacute;blico corriente, los futuristas se hac&iacute;an notar por sus atuendos extravagantes, discut&iacute;an acaloradamente entre ellos y con los clientes del local. Maiakovski sub&iacute;a al escenario; los asistentes se ponen de pie y comienzan a cantar el himno de los cubofuturistas:

<BLOCKQUOTE>Comamos pi&ntilde;as,
<BR>bufones est&uacute;pidos,
<BR>mientras quede con vida
<BR>el &uacute;ltimo burgu&eacute;s.</BLOCKQUOTE>

<P>Maiakovski, con un plato de carne en una mano y una campanilla en la otra, comienza a recitar:

<BLOCKQUOTE>Hoy nuestras palabras
<BR>apenas si pueden llegar a la calle,
<BR>escapando por las chimeneas de los teatros.
<BR>Ma&ntilde;ana
<BR>la calle se llenar&aacute; de nuestras voces.</BLOCKQUOTE>

<P>Tras la apertura del cabaret de <EM>La Linterna Roja</EM>, y en el mismo a&ntilde;o de 1913, los futuristas van a intentar llevar el futurismo al teatro. Maiakovski hab&iacute;a lanzado la idea en un art&iacute;culo publicado al comenzar el a&ntilde;o: <EM>La radical transformaci&oacute;n que pretendemos realizar en los dominios de la est&eacute;tica en nombre del arte del porvenir, del arte de los futuristas, no puede respetar el teatro ni detenerse ante sus puertas</EM>.

<P>Para realizar un ensayo general de sus posibilidades teatrales, los cubofuturistas deciden montar un espect&aacute;culo agresivo ante el que los espectadores no tendr&iacute;an m&aacute;s remedio que reaccionar tambi&eacute;n de una forma agresiva. El espect&aacute;culo fue anunciado bajo el pomposo t&iacute;tulo de <EM>Primera actuaci&oacute;n en Rusia de los creadores del lenguaje</EM>. Los decorados hab&iacute;an sido pintados por David Burliuk y Casimiro Malevitch. El programa se abri&oacute; con la presentaci&oacute;n del poeta Krutchonyk, que recitaba una serie casi interminable de extravagantes versos mientras arrojaba t&eacute; caliente a los espectadores de las primeras filas de butacas, y se cerr&oacute; con la actuaci&oacute;n de Maiakovski, que pronunci&oacute; una conferencia, <EM>El guante</EM>, en el transcurso de la cual simulaba sacar de cada uno de los dedos de un gigantesco guante que llevaba en su mano derecha, al estilo d&eacute; un prestidigitador de circo, los temas candentes del momento, para definirles y sintetizarles en una catarata de parad&oacute;jicas met&aacute;foras.

<P>El resultado de este primer experimento teatral, aunque no result&oacute; del todo satisfactorio, anim&oacute; a los cubofuturistas a seguir el camino emprendido para lograr fundar el que m&aacute;s tarde llamar&iacute;an con orgullo <EM>El Primer Teatro Futurista del mundo</EM>, teatro cuya realidad anuncian ya el 17 de julio de 1913 en un manifiesto publicado con ocasi&oacute;n de celebrarse en la capital de los zares el que se denomin&oacute; <EM>Primer Congreso panruso de los rapsodas del futuro</EM>. Poco despu&eacute;s, el teatro se inaugura, poniendo en escena un peque&ntilde;o juego esc&eacute;nico de Klebnikov, <EM>La muchacha de nieve</EM>, a la que sigui&oacute; en el cartel un drama del mismo autor, <EM>El error de la muerte</EM>. En esta &uacute;ltima el poeta hab&iacute;a fiado a lo sobrenatural la consecuci&oacute;n de sus prop&oacute;sitos agresivos. En el drama nos presenta a la Muerte bailando con doce cad&aacute;veres, a los que lleva luego a beber a una taberna; cuando est&aacute;n dispuestos a consumir unas copas de jugo de cerezas, otro cad&aacute;ver llama con fuerza en la puerta del local, pretendiendo tomar parte tambi&eacute;n en la libaci&oacute;n. La Muerte se excusa asegurando que &uacute;nicamente cuenta con doce vasos, pero en el calor de la discusi&oacute;n comete el error de decir que a fuerza de hablar se le est&aacute; quedando la cabeza vac&iacute;a como un vaso de cristal; entonces el cad&aacute;ver exige que le dejen entrar, ya que puede beber en el cr&aacute;neo de la Muerte. Obligada por sus propias palabras, la Muerte termina por servir en su cr&aacute;neo el jugo de cerezas al inso1ente cad&aacute;ver. Pero al desprenderse de la cabeza, la Muerte cae al suelo muerta, mientras los cad&aacute;veres resucitan.

<P>Tras los dos dramas de Klebnikov vinieron otros, escritos por diversos poetas del grupo, que no lograron convencer al escaso p&uacute;blico asistente, compuesto sobre todo por curiosos. En lugar del impacto que los futuristas quer&iacute;an lograr, estas primeras representaciones s&oacute;lo consiguieron provocar la burla y aumentar la aureola de extravagantes que rodeaba a los habituales contertulios de <EM>La Linterna Roja</EM>. Para triunfar en el teatro, el movimiento necesitaba la colaboraci&oacute;n de un gran dramaturgo, un dramaturgo que adem&aacute;s de conocer los secretos de la escena, fuese capaz de plantear verdaderos problemas, capaces de horrorizar verdaderamente a los espectadores en lugar de hacerles re&iacute;r, herirles en los puntos flacos de su seguridad conformista. Entre los poetas que formaban parte del grupo cubofuturista, s&oacute;lo Viadimir Maiakovski era capaz de conseguirlo.

<P>Maiakovski comenz&oacute; a trabajar en su primer ensayo teatral en el oto&ntilde;o de 1913; algunos meses despu&eacute;s le ten&iacute;a ya terminado. La obra llevaba primero el t&iacute;tulo de <EM>El ferrocarril</EM>, que m&aacute;s tarde el autor cambi&oacute; por el de <EM>La rebeli&oacute;n de los objetos</EM> y, finalmente, por un divertido azar, acab&oacute; titul&aacute;ndose escuetamente <EM>Vladimir Maiakovski</EM>. La raz&oacute;n de este t&iacute;tulo fue una equivocaci&oacute;n del censor, que al leer en la primera hoja del manuscrito el nombre del autor, confundi&oacute; &eacute;ste con el t&iacute;tulo de la obra y concedi&oacute; su autorizaci&oacute;n para representar una tragedia denominada <EM>Vladimir Maiakovski</EM>. El poeta acept&oacute; este t&iacute;tulo para no tener que someter la obra por segunda vez a la censura y adem&aacute;s porque, seg&uacute;n la opini&oacute;n de Pasternak, <EM>El nuevo t&iacute;tulo resultaba un descubrimiento de una simplicidad genial, ya que el propio poeta viene a ser, m&aacute;s que el autor, el objeto mismo de la obra, y de este modo el t&iacute;tulo no s&oacute;lo es el nombre del autor, sino tambi&eacute;n el nombre que conviene al contenido</EM>.

<P>El estreno de la tragedia <EM>Vladimir Maiakovski</EM> tuvo lugar el 2 de diciembre de 1913 en el teatro Luna Park de Petersburgo, por la compa&ntilde;&iacute;a del Primer Teatro Futurista del Mundo, integrada casi en su totalidad por estudiantes aficionados, representando el propio Maiakovski el personaje principal.

<P>La obra constaba de dos partes, y ven&iacute;a a ser un monodrama al estilo de los que preconizaba Evreinov. Al lado de Maiakovski, se mov&iacute;an una serie de siluetas fant&aacute;sticas, de horrendos mu&ntilde;ecos: el hombre joven, el hombre al que le falta una oreja, el hombre descabezado, el milenario Matusal&eacute;n, la mujer de las l&aacute;grimas grandes, la mujer de las l&aacute;grimas peque&ntilde;as, que ven&iacute;an a ser como la deformaci&oacute;n de las ideas del poeta y de la realidad que le rodeaba. Apenas exist&iacute;a una verdadera acci&oacute;n dram&aacute;tica. El tel&oacute;n, al alzarse, dejaba ver la plaza de una ciudad en la que se estaba celebrando una ruidosa fiesta de mendigos, pero la alegr&iacute;a es s&oacute;lo aparente, porque, en realidad, una sombra de tristeza se extiende sobre la ciudad. Muy pronto los mendigos se rebelan contra los poderosos y los objetos se rebelan contra los hombres. Maiakovski se mezcla entre los pobres, les exhorta a resistir, d&aacute;ndoles consejos desconcertantes para remediar su impotencia, como el de que acaricien los gatos para aprovechar de ese modo la energ&iacute;a el&eacute;ctrica acumulada por estos animales. El hombre joven acusa a los amotinados de crueldad y barbarie. En el segundo acto, la revuelta se disuelve por s&iacute; misma. Los mendigos, llenos de inquietud, se agrupan en torno del poeta, entre un estruendoso ulular de sirenas y el ronco son de los disparos de fusiler&iacute;a; tienden sus brazos hacia su protector en espera de las palabras salvadoras. Maiakovski, de pie en medio del grupo de los horribles maniqu&iacute;es, vierte palabras de amor y de consuelo, pero su amor hacia los humildes no puede por s&iacute; solo transformar la cruel realidad. El poeta lo comprende y se duele de ello:

<BLOCKQUOTE>Yo he escrito todo esto para vosotros,
<BR>pobres ratas.
<BR>Pero yo no tengo pechos
<BR>con los que poder amamantaros como una buena nodriza.</BLOCKQUOTE>

Finalmente, el poeta recoge las l&aacute;grimas que derraman las mujeres y parte con ellas hacia el infinito, para arrojarlas a los pies de alg&uacute;n dios primitivo.

<P>Boris Pasternak expres&oacute; del siguiente modo la sensaci&oacute;n de inmensidad que la tragedia de Maiakovski hab&iacute;a producido en &eacute;l: <EM>El poeta ha logrado reunirlo todo en su tragedia. Las calles de la ciudad, los perros, los &aacute;lamos y las mariposas. Los peluqueros, los panaderos, los sastres, y las locomotoras... La obra tiene las mismas &uacute;ltimas dimensiones lejanas y misteriosamente vagas que la Tierra. Toda ella se encuentra llena de esa inspiraci&oacute;n insondable sin la cual no puede haber originalidad, de ese infinito, que parte de no importa qu&eacute; momento de nuestra vida y en no importa qu&eacute; direcci&oacute;n, sin el cual la poes&iacute;a no es otra cosa que un bello conjunto de palabras vac&iacute;as</EM>.

<P>El p&uacute;blico hab&iacute;a acudido al teatro predispuesto en contra del espect&aacute;culo que los futuristas iban a ofrecerle. Cuando en el pr&oacute;logo comenzaron a aparecer los personajes, saliendo de los puntos m&aacute;s oscuros del escenario, para desfilar lentamente con su aspecto de mu&ntilde;ecos vivientes, de maniqu&iacute;es animados, el p&uacute;blico intent&oacute; reir, pero la risa se quebr&oacute; en sus labios. Aquello no resultaba divertido, sino verdaderamente horrible. Pocos entre los espectadores pudieron al principio comprenderlo, y era l&oacute;gico su desconcierto. Si yo acudo a un espect&aacute;culo con la intenci&oacute;n de re&iacute;r y de pasar el rato, si voy a ver a un payaso para divertirme con sus payasadas y de repente este payaso se pone a hablar seriamente de mis m&aacute;s ocultos problemas, la risa no lograr&aacute; aparecer en mis labios. Eso era lo que al p&uacute;blico le ocurr&iacute;a. En la sala se respiraba una atm&oacute;sfera desagradable. Los espectadores quer&iacute;an re&iacute;r a pesar de todo; la mayor&iacute;a s&oacute;lo hab&iacute;a acudido al teatro para eso, pero aun en contra de sus deseos, no pod&iacute;an distraer su atenci&oacute;n de lo que ocurr&iacute;a en el escenario.

<P>Respecto a la actuaci&oacute;n de Maiakovski, uno de los actores, Mguebrov, narra: <EM>Maiakovski </EM>-escribe el actor-<EM> llevaba su habitual blusa amarilla; iba de un lado para otro, fumaba de una forma natural, como si no estuviera en un escenario. A su alrededor se mov&iacute;an los mu&ntilde;ecos. En sus movimientos y en sus palabras hab&iacute;a algo de incomprensible y terror&iacute;fico, pero ¿es que acaso la vida no resulta tambi&eacute;n incomprensible y no est&aacute; a veces llena de aconteceres terror&iacute;ficos? Los espectadores se ve&iacute;an forzados a escuchar con atenci&oacute;n y con sus comentarios llegaban casi en algunos momentos a representar el papel del coro. En efecto, cuando el poeta se dirige a los miserables mu&ntilde;ecos gritando con su voz potente: </EM>'Vosotros, pobres ratas...'<EM>, la sala se llen&oacute; de murmullos y risas contenidas que parec&iacute;an sugerir el t&iacute;mido ara&ntilde;ar de las ratas a una puerta cerrada. Y en la escena final, el p&uacute;blico comenz&oacute; a gritar: </EM>'No te vayas, Maiakovski'<EM>. Cuando el poeta, tras recoger en una gran bolsa las l&aacute;grimas de las mujeres, se dispon&iacute;a a partir, lleno de una aut&eacute;ntica emoci&oacute;n, hacia la eternidad, hacia los vastos espacios infinitos, hacia el mar</EM>.

<P>Cuando el tel&oacute;n cay&oacute; tras la &uacute;ltima escena, marcando el final de la obra, la tempestad contenida estall&oacute; y el esc&aacute;ndalo se produjo. No las risas despectivas que hab&iacute;an acompa&ntilde;ado hasta este momento a las representaciones de los futuristas, sino el esc&aacute;ndalo rabioso que el poeta hab&iacute;a querido provocar.

<BLOCKQUOTE>La obra fue silbada -dice Maiakovski, con orgullo, en su autobiograf&iacute;a- desesperadamente silbada.</BLOCKQUOTE>

El p&uacute;blico se hab&iacute;a sentido confundido y m&aacute;s tarde herido en sus puntos m&aacute;s sensibles, porque la tragedia estaba llena de un calor humano que es dif&iacute;cil encontrar en los textos dram&aacute;ticos de la vanguardia europea. A pesar de su esquematismo y de la rigidez de sus gestos, los personajes de la obra reflejaban la miseria y los sufrimientos de aquella &eacute;poca. A pesar de las hip&eacute;rboles y de las situaciones extravagantes, la tragedia nac&iacute;a de una concreta situaci&oacute;n social.

<P>El estreno de esta primera obra dram&aacute;tica permitió descubrir sus extraordinarias dotes de actor. En esto todos estuvieron de acuerdo, hasta los cr&iacute;ticos m&aacute;s conservadores, que calificaron su ensayo teatral como una <EM>imp&uacute;dica estupidez</EM>. As&iacute;, Alejandro Kugel, escrib&iacute;a a este respecto: <EM>El se&ntilde;or Maiakovski tiene muy buena voz, un rostro expresivo, un aspecto teatral. Si se decidiese a dejar a un lado sus extravagancias literarias, para dedicarse completamente al oficio de actor, podr&iacute;a llegar a ser, con toda seguridad, un excelente gal&aacute;n joven</EM>.

<P>Por su parte, Boris Pasternak escribe lo siguiente en <EM>Salvoconducto</EM>, refiri&eacute;ndose a las cualidades de actor del poeta: <EM>Su talla gigantesca y su voz tonante constitu&iacute;an, casi por s&iacute; solas, un verdadero espect&aacute;culo. Las gentes acud&iacute;an a verle para reir con las mordientes agudezas de sus sangrantes met&aacute;foras, para contemplar a aquel hombre que desafiaba e increpaba a los espectadores, buscando provocar su reacci&oacute;n violenta, que luego soportaba con un gesto de estoica resignaci&oacute;n, como si se tratara de un sacrificio necesario... Maiakovski no encarna distintos personajes por separado; es capaz de encarnarlos todos a la vez... No representa papeles aislados, sino a la misma vida en toda su tumultuosa complejidad</EM>.

<P>A ra&iacute;z del estreno de la tragedia, Maiakovski, Kamenski y David Burliuk deciden emprender una gira por provincias para dar a conocer las ideas del cubofuturismo. La habilidad histri&oacute;nica del poeta era un estimulante que hac&iacute;a que el p&uacute;blico acudiese a escucharlos. En todos los lugares donde actuaron, su presencia provocaba siempre las mismas tempestades. Los dardos metaf&oacute;ricos de Maiakovski se clavaban en el punto m&aacute;s sensible de la adormecida personalidad conformista de la mayor&iacute;a de los espectadores, que primero re&iacute;an, para terminar protestando ruidosamente.

<H2><A NAME="c4"></A>Los cubofuturistas rusos contra Marinetti</H2>

A principios de 1914, Marinetti visita Rusia con el prop&oacute;sito de dar unas conferencias en Petrogrado y en Mosc&uacute;. El creador del futurismo quer&iacute;a ver con sus propios ojos el extraordinario desarrollo que sus ideas est&eacute;ticas hab&iacute;an alcanzado en el imperio de los zares. Sin embargo, la realidad con que se encontr&oacute; no pudo ser m&aacute;s desagradable para &eacute;l, ya que, contra toda raz&oacute;n, los cubofuturistas no estaban dispuestos a reconocer su paternidad y segu&iacute;an aferrados a la idea evasiva de que el cubofuturismo, el futurismo proletario, nada ten&iacute;a que ver con los decadentes y burgueses movimientos de vanguardia que impulsados por las ideas del poeta italiano, hab&iacute;an aparecido en los diversos pa&iacute;ses de Europa. Para convencerse a s&iacute; mismos, m&aacute;s que para convencer a los dem&aacute;s, de la realidad de sus afirmaciones, acordaron adoptar una actitud intransigente. En Petrogrado, Klebnikov y Livchits, molestos por la deferencia que la alta sociedad hab&iacute;a tenido con el creador del futurismo, hicieron circular un manifiesto en el que le atacaban duramente, tras haber pretendido demostrar la total independencia est&eacute;tica del cubofuturismo.

<P>A pesar de ese ambiente hostil, la primera conferencia anunciada para el 27 de enero pudo celebrarse con normalidad, pero la segunda, programada para el 13 de febrero, no tuvo igual suerte. Burliuk y Maiakovski, ya de regreso de su gira por provincias, se presentaron ese d&iacute;a en el teatro donde iba a tener lugar, dispuestos a dar una lecci&oacute;n al farsante italiano. Maiakovski iba vestido con su habitual blusa amarilla, mientras Burliuk, que pretend&iacute;a parodiar a Marinetti, luc&iacute;a una lustrosa levita y jugaba con un mon&oacute;culo, adoptando poses de rid&iacute;cula elegancia. En la mejilla derecha hab&iacute;a dibujado un camello con tinta china, y en la izquierda un extra&ntilde;o signo cabal&iacute;stico. Cuando Marinetti se dispuso a hablar, se alz&oacute; sobre la suya la voz potente de Maiakovski, que con gestos desmesurados y ampulosos ped&iacute;a permiso para rebatir lo que el poeta italiano no hab&iacute;a empezado a decir todav&iacute;a. El presidente del acto, desconcertado, no sabia qu&eacute; camino tomar hasta que al fin ech&oacute; mano del f&aacute;cil recurso de negar la palabra al interruptor, alegando que deb&iacute;a expresarse en franc&eacute;s, ya que Marinetti no comprend&iacute;a el ruso a la perfecci&oacute;n. Burliuk y Maiakovski, con gestos de afectada dignidad, abandonaron entonces la sala entre los aplausos, m&aacute;s o menos burlones, de gran parte de los asistentes. Marinetti no encontr&oacute; ya las palabras adecuadas para continuar. Aparentemente, el poeta ruso hab&iacute;a vencido al italiano. Aparentemente nada m&aacute;s, porque en el fondo de su subconsciente Maiakovski seguir&iacute;a siempre sintiendo la dolorosa espina de no ser otra cosa que una rama del &aacute;rbol podrido de Marinetti.

<P>El enfrentamiento de los cubofuturistas con Marinetti tuvo un amplio eco en las revistas humor&iacute;sticas rusas. El nombre de Maiakovski, aunque envuelto en una aureola de burlas, fue haci&eacute;ndose cada vez m&aacute;s conocido. El poeta llega casi a ponerse de moda, se le admira por su ingenio desenfadado y los j&oacute;venes provincianos, que acuden a Mosc&uacute; en busca de la fama literaria, pretenden imitarle, naturalmente sin conseguirlo.

<H2><A NAME="c1"></A>Maiakovski y el circo</H2>

Por esta &eacute;poca, poco antes de que estalle la guerra, Maiakovski conoce en el cabaret de los poetas al gran payaso Lazarenko, y entre los dos nace muy pronto una verdadera amistad.

<P>Lazarenko descubre al poeta el maravilloso mundo del circo. Durante una temporada, Maiakovski no se separa de su nuevo amigo. Asiste a las representaciones en que aqu&eacute;l interviene, a los ensayos, convive con los artistas, que llegan a considerarle como uno de los suyos. Lazarenko le anima a salir a la arena, y un buen d&iacute;a Maiakovski, luciendo su blusa amarilla, aparece en la pista, de pie sobre un elefante blanco, comienza a recitar sus versos ante el asombro de los espectadores y acaba interviniendo directamente en el espect&aacute;culo, ayudando a Lazarenko en el desarrollo de sus entradas c&oacute;micas. En aquellos n&uacute;meros improvisados Maiakovski y Lazarenko rivalizaban en ingenio.

<P>El poeta no podr&aacute; ya apartarse del circo por completo. Las amazonas, los trapecistas, los payasos... un mundo trepidante y colorista puesto al servicio de un espect&aacute;culo &uacute;nico, capaz de ser comprendido por todos. El espect&aacute;culo verdaderamente popular con el que Maiakovski hab&iacute;a so&ntilde;ado siempre y que m&aacute;s tarde, ayudado por Meyerhold, intentar&aacute; introducir en el teatro, intercalando su fuerza de expresi&oacute;n primitiva en el desarrollo de la l&iacute;nea argumental de sus dramas.

<P>Tras la revoluci&oacute;n, la colaboraci&oacute;n circense entre Maiakovski y Lazarenko se reanud&oacute;, en unos a&ntilde;os de intensa actividad creativa. El circo se hab&iacute;a convertido en el periodo posrevolucionario en el espect&aacute;culo predilecto de los escritores rusos de vanguardia, que ve&iacute;an en &eacute;l el marco ideal para desarrollar sus fantas&iacute;as literarias. Los grandes directores de escena de este momento: Radlok, Meyerbold y Eisenstein dejar&aacute;n notar de una manera clara en sus espectaculares montajes la influencia de la din&aacute;mica t&eacute;cnica circense. En cuanto a Maiakovski ya vimos c&oacute;mo su amistad con Lazarenko le hab&iacute;a acercado a las pistas en las que hab&iacute;a llegado a actuar personalmente. No puede por lo tanto resultar extra&ntilde;o que desde la revoluci&oacute;n su afici&oacute;n por el circo sea m&aacute;s intensa llev&aacute;ndole a escribir una serie de guiones c&oacute;micos y de pantomimas para que Lazarenko las representase. Desgraciadamente, la mayor&iacute;a de estas peque&ntilde;as obras literarias se han perdido pero las pocas que nos quedan nos permiten darnos cuenta de que se trataba de simples esbozos intrascendentes en los que el genio del poeta deslizaba de vez en cuando sus deslumbrantes met&aacute;foras y sus paradojas desconcertantes. Tal ocurre, por ejemplo, en <EM>El alfabeto sovi&eacute;tico</EM> un guión c&oacute;mico, en el que a manera de los alfabetos sazonados de la Edad Media, siguiendo las letras del abecedario, iba pasando revista y satirizando con dureza a los que boicoteaban la construcci&oacute;n del socialismo.

<P>Lazarenko escribió en sus memorias que <EM>Maiakovski se interesaba por el circo cada d&iacute;a m&aacute;s; discut&iacute;a a menudo conmigo sobre la forma m&aacute;s directa de conseguir llegar al p&uacute;blico, me proporcionaba temas para mis entradas c&oacute;micas; pronto tom&oacute; la costumbre de acudir a mi camerino durante los entreactos </EM>[...]<EM> Yo encontr&eacute; siempre en Maiakovski un apoyo constante; desgraciadamente, no tuve la precauci&oacute;n de conservar los guiones que &eacute;l me proporcionaba. El circo exige una constante renovaci&oacute;n; las parodias de un payaso no deben nunca repetirse </EM>[...]<EM> Hoy comprendo que aquellos guiones, que, despu&eacute;s de haber sido utilizados por m&iacute;, quedaron seguramente olvidados en mi camerino, hubieran tenido un gran inter&eacute;s para el mejor conocimiento del poeta</EM>.

<P>La culminaci&oacute;n de la colaboraci&oacute;n de Maiakovski con Lazarenko fue el estreno, en 1927, de un completo espect&aacute;culo circense, <EM>Mosc&uacute; incendiado</EM>, escrito y dirigido por el poeta.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<a href="maiak-2.htm">contin&uacute;a</a>


</BODY>
</HTML>
