<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Vladimir Maiakovski: vida y obra literaria">
<title>Vladimir Maiakovski: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="literatura, poesia, rima, romanticismo, modernismo, futurismo, soneto,  vladimir maiakovski, mayakovski, cultura, verso, estrofa, novela, narrativa, relato, pugachov, formalismo, lili brik, elsa triolet, lef, realismo socialista, lermontov,  lunacharski, lunatcharski, alexander blok, marinetti, burliuk, eisenstein, klebnikov, stanislavski">
<META name="description" content="Biografía y análisis literario de la obra del poeta y dramaturgo ruso">
<link rel="start" href="maiakovski.htm">
<link rel="prev" href="maiak-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>&Eacute;poca de plenitud</H2>

<img src="foto/maiak.jpg" width=175 height=276 hspace=15 align="right">

Un gigante asustadizo, pero con una prodigiosa capacidad de creaci&oacute;n que superaba con mucho su talla f&iacute;sica, Maiakovski pod&iacute;a dedicarse simult&aacute;neamente a las m&aacute;s diversas actividades: poes&iacute;a, teatro, propaganda pol&iacute;tica, circo y cine, con una entrega total a cada una de ellas. Adem&aacute;s de su segunda versi&oacute;n del <EM>Misterio bufo</EM> y de sus actividades en la ROSTA, al periodo comprendido entre los a&ntilde;os 1920-1922 corresponden cuatro de sus mejores poemas: <EM>150.000.000</EM>, <EM>Acerca de esto</EM>, <EM>Segunda orden al ej&eacute;rcito del Arte</EM> y <EM>La Canalla</EM>. <EM>150.000.000</EM>, que alude al volumen de la población Rusa de la época, es un poema &eacute;pico-burlesco. Iv&aacute;n, representante de los campesinos rusos, logra abrir un t&uacute;nel bajo el oc&eacute;ano y a trav&eacute;s de &eacute;l, logra poner el pie en Am&eacute;rica, donde se enfrenta con el presidente Wilson en un descomunal combate. Wilson hunde su espada en el cuerpo de Iv&aacute;n, pero milagrosamente, de esta herida comienzan a salir miles de Ivanes que se multiplican hasta el infinito. Escrito con un ritmo din&aacute;mico y &aacute;gil, el poema satisfizo plenamente a los cr&iacute;ticos sovi&eacute;ticos, aun a los m&aacute;s conservadores, que llegaron basta a olvidar las salidas de tono del poeta en <EM>Todav&iacute;a es pronto para alegrarse</EM>.

<P>En <EM>Acerca de esto</EM> plantea el tema del amor no correspondido, del amor humillado por los peque&ntilde;o-burgueses. El h&eacute;roe del poema, el mismo Maiakovski, encerrado en una habitaci&oacute;n y deseando ardientemente escuchar la voz de su amada, acude al tel&eacute;fono como a su &uacute;ltima tabla de salvaci&oacute;n; pero su enamorada rehusa hablar con &eacute;l. Entonces, en un furioso arrebato de celos se convierte en un oso, un oso que vierte torrentes de l&aacute;grimas, que llegan a formar un r&iacute;o sobre el cual el poeta, flotando sobre sus propias l&aacute;grimas, se dirige a Mosc&uacute; donde espera encontrar a alguien que le comprenda y le ayude a buscar a su amada. Mosc&uacute; se encuentra cubierto de nieve. Nadie acude a su petici&oacute;n de ayuda. Los que le rodean son los hombres de hace siete a&ntilde;os, peque&ntilde;o-burgueses que ven en el poeta a su mayor enemigo y que se acercan a &eacute;l apunt&aacute;ndole con sus pistolas y sus fusiles. Disparan. Primero desde cien pasos, luego desde diez, despu&eacute;s desde dos, finalmente a bocajarro. La siniestra visi&oacute;n se desvanece y el poeta contin&uacute;a navegando en direcci&oacute;n ahora del monte Ararat del futuro. Sin embargo, el poeta ha muerto y es s&oacute;lo su esp&iacute;ritu el que sigue viviendo inundando el universo con sus poemas. Finalmente, el poeta acaba enviando un mensaje a un qu&iacute;mico del siglo XXX para que le resucite.

<P>En <EM>Acerca de esto</EM>, junto al del amor aparece por primera vez en las obras de Maiakovski el de la resurrecci&oacute;n, que iba a llegar a sus m&aacute;s extraordinarias dimensiones en su futura obra dram&aacute;tica <EM>La chinche</EM>. La idea de la resurrecci&oacute;n naci&oacute; en Maiakovski a consecuencia de la lectura de las obras de Einstein y la influencia que ejerció sobre el poeta la teor&iacute;a de la relatividad. Entre 1919 y 1921 Maiakovski había empazado a leer las obras del f&iacute;sico alem&aacute;n. Su amigo K. Jakobson escribió:

<BLOCKQUOTE>En 1920 regres&eacute; a Mosc&uacute; procedente de Europa; tra&iacute;a multitud de libros e informes referentes a la actividad cient&iacute;fica de Occidente. Maiakovski me hizo repetir una y otra vez mis confusas ideas sobre la teor&iacute;a de la relatividad y sobre las discusiones que se hab&iacute;an suscitado en torno a la personalidad y a las ideas de su autor: la liberaci&oacute;n de la energ&iacute;a, el problema del tiempo, la cuesti&oacute;n de saber si la velocidad, sobrepasada la de la luz, no se convertir&iacute;a en un movimiento inverso en el tiempo, le apasionaban. Nunca hab&iacute;a visto a Maiakovski escuchar con tanta atenci&oacute;n. En un momento dado me pregunt&oacute;, mir&aacute;ndome fijamente:

<P>&mdash; ¿Crees t&uacute; que, seg&uacute;n Einstein, el hombre podr&iacute;a lograr vencer a la muerte?

<P>&mdash; Yo le mir&eacute; un poco asombrado y &eacute;l, con aquella obstinaci&oacute;n tan conocida de todos nosotros, prosigui&oacute;:

<P>&mdash; Estoy completamente convencido de que &eacute;se es el &uacute;ltimo sentido de la teor&iacute;a de la relatividad. Pero por si no la he comprendido bien, yo buscar&eacute; a un qu&iacute;mico para que me la explique punto por punto.</BLOCKQUOTE>

Estaba obsesionado en esta &eacute;poca por la idea de enviar a Einstein un telegrama de salutaci&oacute;n concebido en estos t&eacute;rminos: <EM>A la ciencia del porvenir, el arte del porvenir</em>.

<p><A HREF="../galeria/lenin.htm">Lenin</A> inicia entonces la Nueva Política Económica y Maiakovski se enfrenta con el problema de la desorganizaci&oacute;n econ&oacute;mica haciendo un llamamiento a los artistas para que pongan su actividad al servicio de la producción. Est&aacute; deslumbrado por el progreso de las ciencias y el desarrollo de las fuerzas productivas, a los que atribuye cualidades est&eacute;ticas: <EM>Bajo nuestros pies </EM>-escribi&oacute;<EM>- hizo su aparici&oacute;n un resplandor m&aacute;s intenso que el del cielo: la electricidad. Es la f&aacute;brica de duelas para toneles del pr&iacute;ncipe Nakachidz. Despu&eacute;s de la electricidad, la naturaleza perdi&oacute; inter&eacute;s para mi. Era demasiado imperfecta</EM>.

<P>En el tercero de sus grandes poemas de esta &eacute;poca, <EM>Orden n&uacute;mero dos al ej&eacute;rcito del Arte</EM>, continuaci&oacute;n, en parte, de aquella primera, en la que instaba a los pintores y a los poetas a cambiar el tono gris de las ciudades por medio de la magia de sus producciones pict&oacute;ricas, Finalmente, en <EM>La canalla</EM> predominan los tonos grises, un poco a lo Dostoievski, que tanto &eacute;l hab&iacute;a censurado. El poeta aparece desilusionado por la mediocridad que est&aacute; envolviendo a la revoluci&oacute;n. Con iron&iacute;a mordaz ataca en &eacute;l a los bur&oacute;cratas y a los obreros con esp&iacute;ritu peque&ntilde;o burgués, que pretenden vivir sin colaborar en la construcci&oacute;n del socialismo:

<BLOCKQUOTE>Los hilos de la mediocridad han envuelto a la revoluci&oacute;n.
<BR>Los peque&ntilde;os burgueses hacen m&aacute;s da&ntilde;o que Wrangel...</BLOCKQUOTE>

Aunque en realidad lo que el poeta expresa, casi sin darse cuenta, en este poema es la contradicci&oacute;n que comienza a encontrar entre su concepci&oacute;n c&oacute;smica del futuro y una nueva sociedad que necesita renovarse continuamente porque a&uacute;n no ha agotado sus posibilidades. Maiakovski no admit&iacute;a el mundo de los hechos concretos. Los idealistas como &eacute;l intuyen en sus sue&ntilde;os al futuro, pero no son capaces de concebir que son necesarios muchos a&ntilde;os de esfuerzos y trabajos constantes para que ese futuro pueda convertirse en realidad.

<P>En estos a&ntilde;os de plenitud, Maiakovski pone en tensi&oacute;n todas sus fuerzas creadoras, hasta el punto de que, en los meses de marzo y abril de 1921, es capaz de concebir y realizar tres comedias sat&iacute;ricas, dos de ellas en tres actos y la otra en cuatro, destinadas al estudio experimental del Teatro de la S&aacute;tira de Mosc&uacute;: <EM>¿Y qu&eacute; suceder&iacute;a si...?</EM>, una peque&ntilde;a pieza sobre los popes y <EM>C&oacute;mo ciertas gentes celebran las fiestas</EM>. Comedias no muy bien construidas en las que predomina la intenci&oacute;n pol&iacute;tica, lo que hace disminuir su tono po&eacute;tico, pero en las que Maiakovski se acerca m&aacute;s que nunca al teatro folkl&oacute;rico de las ferias rusas, y sus personajes utilizando m&aacute;scaras burlescas y vestidos de trajes chillones, recordaban casi constantemente a la Petruchka tradicional.

<P>En octubre de 1922, la ROSTA, siguiendo una iniciativa del poeta, decide montar un teatro ambulante, para ampliar de ese modo a provincias su labor de propaganda. Maiakovski colabora en la empresa escribiendo otras dos comedias, igualmente de tipo pol&iacute;tico: <EM>La haza&ntilde;a de ayer o lo que hemos hecho con el trigo requisado a los campesinos</EM>, que viene a ser un simple manifiesto en cuatro actos destinado a convencer a los campesinos de las regiones f&eacute;rtiles que su trigo ha servido para aplacar el hambre de sus hambrientos hermanos de la regi&oacute;n del Volga. Y la titulada <EM>A todos los Tic y Vlas</EM>, especie de farsa de fantoches, simple f&aacute;bula con moraleja, cuyos personajes parecen ser la encarnaci&oacute;n de los que el poeta dibujaba en sus carteles publicitarios. Maiakovski nos refiere en ella la historia de dos hermanos, ricos campesinos: Tic, <EM>bestia como una piedra</EM>, y Vlas, <EM>avisado y taciturno</EM>. Vlas env&iacute;a a su hermano a la ciudad para comprar clavos, pero cuando Tic llega a ella se encuentra con que la f&aacute;brica est&aacute; cerrada porque los obreros, hambrientos, no tienen fuerza para trabajar. El comit&eacute; de la f&aacute;brica le pide que entregue su trigo para poder alimentar a los obreros, pero Tic se niega y regresa sin haber podido cumplir su encargo. En el camino, al llegar a un bosque, el caballo pierde una de las herraduras y Tic, por falta de clavos, no pueda reponerla. Tiene que pernoctar en el bosque y los lobos le asaltan y le devoran. Vlas, por el contrario, va a la ciudad, entrega el trigo y los obreros, repuestos de su hambre, pueden poner de nuevo en marcha la fundici&oacute;n y volver a fabricar clavos, arados y hoces para los campesinos. Al final, la moraleja era repetida una y otra vez por los altavoces, mientras los espectadores abandonaban la sala:

<BLOCKQUOTE>Haced todos como Vlas, y no como Tic.
<BR>No sea
<BR>que tambi&eacute;n os coman los lobos.</BLOCKQUOTE>

<H2><A NAME="c13"></A>Maiakovski y Par&iacute;s</H2>

Tras la variada e intensa actividad desarrollada por Maiakovski en estos a&ntilde;os de plenitud, llega al fin para el poeta, en 1922, un peque&ntilde;o par&eacute;ntesis de descanso. Su primer viaje a Par&iacute;s, la ciudad que iba a cautivarle para siempre, la ciudad donde ten&iacute;an sus estudios los grandes pintores que estaban abriendo nuevos caminos para el arte: Picasso, Delaunay, L&eacute;ger... La ciudad de los <EM>music-hall</EM> con sus espect&aacute;culos trepidantes. Maiakovski respira a sus anchas en la atm&oacute;sfera estimulante, suave y femenina de la ciudad. Vive las noches brujas de Montparnasse y de Montmatre. Visita los estudios de los pintores, el de Picasso en primer lugar, al que tanto admira, y al que acude con un cierto temor, porque los partidarios del realismo han hecho correr en la URSS la especie de que el pintor espa&ntilde;ol ha abandonado el cubismo para volver de nuevo a las formas cl&aacute;sicas.

<P>Maiakovski nos ha dejado en sus <EM>Esbozos parisienses</EM>, escritos poco despu&eacute;s de su retorno a la URSS, el eco de lo que supuso para &eacute;l poder ponerse en contacto con los grandes pintores de la vanguardia art&iacute;stica europea:

<BLOCKQUOTE>El primer estudio que visit&eacute; a mi llegada a Par&iacute;s fue, naturalmente, el de Picasso, el pintor m&aacute;s grande que posee hoy el arte mundial. Picasso me recibi&oacute; en medio de una amplia habitaci&oacute;n cuyas paredes se hallaban recubiertas por completo de cuadros: serio, en&eacute;rgico, amable, como buen espa&ntilde;ol. Hablamos largamente; Picasso me expres&oacute; su admiraci&oacute;n por Douanier y Rousseau... Luego abordamos un tema que a m&iacute; me interesaba particularmente: el de su retorno al clasicismo. Le dije c&oacute;mo algunos peri&oacute;dicos de la URSS hab&iacute;an reproducido sus &uacute;ltimos dibujos con la indicaci&oacute;n Retorno al clasicismo. Desarrollando a continuaci&oacute;n, en una serie de art&iacute;culos rid&iacute;culos, la idea de que si el creador del cubismo hab&iacute;a renunciado a sus excentricidades, con mucha m&aacute;s raz&oacute;n los artistas rusos deb&iacute;an tambi&eacute;n renunciar a ellas para volver de nuevo a una seria y honesta copia del natural. Por toda contestaci&oacute;n, Picasso me mostr&oacute; su taller. Mis temores quedaron disipados. En los lienzos en que el pintor trabajaba no pod&iacute;a percibirse el menor s&iacute;ntoma de retorno al clasicismo. El estudio estaba lleno de los m&aacute;s diversos objetos. Junto a sus cuadros de la &eacute;poca azul se ve&iacute;an ligeras figuras construidas con hilo de acero... Luego, tras hojear el cat&aacute;logo de su exposici&oacute;n en Berl&iacute;n, que se hallaba sobre la mesa, le pregunt&eacute;: ¿Acaso no te cansas de descomponer una y otra vez un viol&iacute;n en sus diversos planos expresivos, para acabar convirti&eacute;ndole en un viol&iacute;n de hilo de acero del que no puede arrancarse una sola nota? As&iacute; tiene que ser el arte, me contest&oacute;. Entonces -continu&eacute; yo- ¿por qu&eacute; no coges tus botes de pintura y te decides a animar un poco con ese brillante colorido que te caracteriza, los muros grises de la C&aacute;mara de Diputados? Seriamente, camarada Picasso, yo creo que &eacute;sa es una idea genial que no deb&iacute;as tardar en poner en pr&aacute;ctica.

<P>Picasso mueve la cabeza con un gesto de duda, y sin la menor sombra de sonrisa, me contesta: 'Genial, tienes raz&oacute;n, pero me resultar&iacute;a dif&iacute;cil convencer de ello a monsieur Poincar&eacute; y a los guardias de Par&iacute;s...

<P>&mdash; A los guardias -le dije yo- se les puede esquivar con un poco de habilidad...

<P>Picasso me prometi&oacute; meditar detenidamente mi idea.</BLOCKQUOTE>

Tras el estudio de Picasso le toca el turno al de Delanuay, que intentaba atacar de un modo indirecto el gusto enmohecido de los salones franceses: <EM>En los cuadros de Delaunay, incluso en los m&aacute;s antiguos, de 1913 o de 1914, se nota una especie de presentimiento de la revoluci&oacute;n, como, por ejemplo, en esa torre Eiffel, que parece desmoronarse sobre Par&iacute;s en medio de un fondo atormentado de nubes color naranja</EM>.

<P>Finalmente, el poeta nos habla en los siguientes t&eacute;rminos de su encuentro con el extraordinario L&eacute;ger:

<BLOCKQUOTE>Tiene el aspecto de un verdadero pintor-obrero, que llega casi a considerar su trabajo no como una especie de predestinaci&oacute;n divina, sino como un oficio interesante y necesario, como pueden serlo los otros oficios a los que los obreros dedican su actividad... Se inspira en la nueva est&eacute;tica industrial y tiene un sentido del color excepcional... A mi alusi&oacute;n del inter&eacute;s que sus cuadros pod&iacute;an tener en la URSS, no reaccion&oacute; como un comerciante ego&iacute;sta que tiembla por sus tesoros, sino que se limit&oacute; a decirme con sencillez:

<P>&mdash; Puedes llevarte lo que quieras, y si el cuadro elegido no cabe por la puerta, yo abrir&eacute; la ventana para que puedas bajarle por ella.</BLOCKQUOTE>

El d&iacute;a para los pintores, la noche para los <EM>music-hall</EM>: el Mayol, el Alhambra, el Folies... Maiakovski conserva los programas de los espect&aacute;culos que ha presenciado. En el Mayol, la revista en veinticinco cuadros <EM>Oh quel nu!</EM> de L&eacute;o Leli&eacute;vre y Henri Varna. En el Alhambra, un conjunto de variedades, al frente del cual se encontraban Mistinguett y el bailar&iacute;n americano Earl Leslie. En el Folies-Berg&eacute;re, la revista en cuarenta cuadros, <EM>con las mujeres m&aacute;s bellas de Par&iacute;s</EM>, <EM>Folies sur folies</EM>, de Luis Lemarchand.

<P>La nostalgia por la ciudad del Sena permanecer&aacute; siempre arraigada en el coraz&oacute;n del poeta. Su esp&iacute;ritu qued&oacute; dividido entre el Este y el Oeste. Entre Par&iacute;s y Mosc&uacute;. A&ntilde;os m&aacute;s tarde dejar&aacute; traslucir esta confusa fijaci&oacute;n afectiva en uno de sus poemas:

<BLOCKQUOTE>Yo quisiera
<BR>vivir
<BR>y morir en Par&iacute;s,
<BR>si no existiera
<BR>esta tierra
<BR>Mosc&uacute;.</BLOCKQUOTE>

Conceptos que parecen dar la raz&oacute;n a Lunacharski cuando escribió, dirigi&eacute;ndose a Maiakovski y a los futuristas: <EM>Es in&uacute;til buscar Picassos para los obreros. Vosotros afirm&aacute;is que los obreros est&aacute;n todav&iacute;a prisioneros del antiguo teatro, pero lo cierto es que, apenas lo conocen. La verdad es que sois vosotros los que est&aacute;is prisioneros de los cabarets de Montparnasse</EM>.

<H2><A NAME="c14"</A>Maiakovski y Am&eacute;rica</H2>

De regreso de su viaje a Par&iacute;s, el panorama est&eacute;tico de la URSS se ha modificado hasta el punto de que los futuristas, que en 1918 eran el &uacute;nico grupo de intelectuales afectos al nuevo r&eacute;gimen, se encuentran casi desbordados por el auge que va alcanzando el realismo. Para intentar oponerse a la influencia de los que &eacute;l denomina <EM>escritores conservadores</EM>, Maiakovski funda en 1923 la revista <EM>LEF</EM>, el Frente de Izquierdas del Arte, en la que colaboran, entre otros, Boris Pasternak, Dziga Vertov y Sergio Eisentein. La nueva revista publica en su primer n&uacute;mero un manifiesto en el que se expresaba la posici&oacute;n de Maiakovski y sus compa&ntilde;eros en la lucha est&eacute;tica que ten&iacute;a lugar en los centros culturales de la URSS. Maiakovski definir&iacute;a el Frente del Arte de Izquierda (LEF), como <EM>el gran tema social expresado por todos los medios del futurismo</EM>. Hab&iacute;a que exponer la realidad y las aspiraciones revolucionarias de las masas, pero con un estilo tambi&eacute;n revolucionario: <EM>Constre&ntilde;ir los materiales en viejos clich&eacute;s formales, que no les corresponden, conduce a degradar la espl&eacute;ndida materia que nos proporciona la entera realidad sovi&eacute;tica</EM>. Esa aspiraci&oacute;n, en cierto modo tambi&eacute;n propia del realismo, est&aacute; enfrentada a las corrientes del <EM>arte por el arte</EM> aunque, igual que los modernistas, tiene que ver tambi&eacute;n con el periodismo: <EM>El LEF luchar&aacute; con todas sus fuerzas contra la ficci&oacute;n, contra el esteticismo y el psicologismo en el arte, por la pieza de propaganda, por el periodismo de calidad, por la cr&oacute;nica diaria... Lucharemos por la desestetizaci&oacute;n de las artes aplicadas, por el constructivismo. En poes&iacute;a preferimos el poema de agitaci&oacute;n, las consignas propagand&iacute;sticas</EM>.

<P>Junto a los futuristas otros dos grupos de escritores quedaban definidos: de un lado, los profesionales de la literatura, atentos a la est&eacute;tica, a los efectos formales, y continuadores de la tradici&oacute;n del escritor testigo de su &eacute;poca, preocupado por los problemas humanos. En el otro extremo el Proletkult (Cultura proletaria), m&aacute;s tarde denominado RAPP (Asociaci&oacute;n de Escritores Proletarios), organizaci&oacute;n dirigida por Bogdanov y encuadrada por militantes revolucionarios autodidactas, con una concepci&oacute;n simplista de la cultura, según ellos determinada mecánicamente por el origen de clase del escritor. Este movimiento reflejaba el gusto de las masas obreras y campesinas recién alfabetizadas, aunque resultaban ingenuas, melodram&aacute;ticas, fotogr&aacute;ficas, maniqueas y con un contenido pol&iacute;tico elemental.

<P>Proletkult exig&iacute;a la nivelaci&oacute;n de la creaci&oacute;n sobre el gusto de las masas. Maiakovski se propon&iacute;a cambiar ese gusto, educar a las masas en la revoluci&oacute;n radical de las formas, desarrollar en ellas una nueva sensibilidad.

<P>Como las demás corrientes estéticas, también el LEF trataba de arrastrar al Partido bolchevique tras sus tesis, convencerle de que eran ellas las únicas verdaderamente revolucionarias. El LEF denunciaba al academicismo por falta de compromiso pol&iacute;tico y les acusaba a ellos y a Proletkult de conservadurismo formal. El LEF eran los únicos realmente revolucionarios, mientras que <EM>en arte los comunistas eran conciliadores</EM>; no se comprometían con una ni con otra corriente. Para ellos la vanguardia est&eacute;tica y la vanguardia pol&iacute;tica y social estaban muy lejos de entenderse. No llegaron nunca a comprender que el Partido bolchevique no podía comprometerse ni con los vanguardistas ni con un ninguna otra corriente. Por eso algunos intelectuales pasaron de criticar a las demás posturas estéticas a criticar al propio Partido bolchevique, metido en medio de un verdadero fuego cruzado y que en muy pocas ocasiones emitió juicios estéticos. No obstante, así como en los documentos del Partido no existe ninguna crítica del vanguardismo, sí existen duras réplicas a las tesis de Proletkult. Ahora bien, no cabe duda de que en los años veinte el vanguardismo entró en crisis en toda Europa y, también en Rusia, la corriente realista fue imponiéndose de nuevo. El lugar privilegiado de la vanguardia en los primeros tiempos de la revoluci&oacute;n fue minado por la desconfianza, incomprensi&oacute;n y aún la hostilidad de las masas hacia formas complejas, audaces y nuevas. El experimentalismo del LEF, que tal vez no alcanzara resultados totalmente concluyentes, tropez&oacute; con el clasicismo del gusto proletario. Finalmente cabe apuntar otro factor que intervino en esa misma dirección: el sectarismo de unas tesis presentadas como excluyentes de todas las demás y que no acabaron de tomar formas precisas y definidas. Más que nadie, los vanguardistas estaban en guerra con todos los demás y entre ellos mismos. Su intolerancia creaba más problemas de los que resolvía. Eso precipitó su caída.

<P>En ese nuevo panorama soviético Maiakovski se lanza a una campa&ntilde;a de propaganda de los productos sovi&eacute;ticos: el vodka, los zapatos fabricados por las empresas estatales, sirven de motivo al poeta para volver de nuevo a pintar brillantes carteles y volver a escribir cientos de consignas, en los que su ingenio triunfa sobre la evidente aridez del tema. Entregado de lleno a estas tareas publicitarias, que resultaban tan de su agrado, le sorprende en 1924 la noticia de la muerte de <A HREF="../galeria/lenin.htm">Lenin</A>, que le lleva a escribir un poema necrol&oacute;gico lleno de profundo sentimiento.

<P>En mayo de 1925, coincidiendo con la ruptura de sus relaciones amorosas con Lili Brik, Maiakovski pudo realizar otro de sus sue&ntilde;os: el viaje a Am&eacute;rica. Hab&iacute;a estado mucho tiempo tratando de obtener un visado que los imperialistas norteamericanos se negaban a concederle, hasta que lo logró desde México. A Am&eacute;rica  viajaba Maiakovski con carácter oficial, como delegado de la Sociedad de Relaciones Culturales con el extranjero, es decir, en representación oficial de la Unión Soviética. 

<P>Como la mayor&iacute;a de los rusos de la &eacute;poca posrevolucionaria, Maiakovski sent&iacute;a admiraci&oacute;n por los Estados Unidos. En su gigantesco desarrollo industrial ve&iacute;a un ejemplo a imitar. Para Maiakovski Norteam&eacute;rica era una especie de anticipaci&oacute;n del mundo fant&aacute;stico de la t&eacute;cnica y las m&aacute;quinas con el que el poeta so&ntilde;aba, y en aquel momento la URSS se volcaba en su plan de electrificación para industrializar el pa&iacute;s. No debe extra&ntilde;ar que, por encima de las abismales diferencias de enfoque pol&iacute;tico y econ&oacute;mico, pudiera sentir admiraci&oacute;n por un pa&iacute;s que hab&iacute;a logrado crear un emporio industrial partiendo de la nada. Rusia hab&iacute;a vivido muchos a&ntilde;os en contra de la historia. La autocracia de los Romanov con su secuela de se&ntilde;ores semifeudales y monjes milagreros hab&iacute;a impedido que el pa&iacute;s pudiera convertirse en un estado moderno. En el subconsciente colectivo del pueblo ruso se encontraba reprimido el deseo de salir de su condici&oacute;n de pueblo campesino, de convertirse en una gran potencia industrial.

<P>Los Estados Unidos le entusiasmaron y le defraudaron a un mismo tiempo. Se siente admirado al visitar las grandes urbes del pa&iacute;s, tan de acuerdo con sus propias ideas del futuro. Escribir&aacute; entusiasmado:

<BLOCKQUOTE>En Chicago, a trav&eacute;s de verstas y verstas,
<BR>se lanzan hacia el cielo
<BR>los acr&oacute;batas de acero del ma&ntilde;ana.</BLOCKQUOTE>

Pero por otro lado, se encuentra con la miseria de los suburbios, con la discriminaci&oacute;n de los negros, con la producci&oacute;n en serie, que convierte al obrero en un esclavo de la m&aacute;quina. La m&aacute;quina dominando al hombre, los objetos rebel&aacute;ndose contra el hombre, los dos grandes temores que ensombrec&iacute;an los sue&ntilde;os de futuro de Maiakovski. Al poeta, por ejemplo, le entusiasmó Nueva York pero, como decía <EM>no me quitaré gorra</EM> porque es una ciudad de la burguesía. Uno de los grandes poemas de Maiakovski de este periodo es <EM>El puente de Brooklin</EM>, el lugar desde el que los obreros en paro se lanzaban al vacío en su cruda desesperación. 

<P>La estancia del poeta en Am&eacute;rica dur&oacute; seis meses en los que escribió 22 poesías, un relato en prosa titulado <EM>Mi descubrimiento de América</EM> y una obra dram&aacute;tica que no lleg&oacute; nunca a terminar, <EM>Comedia con homicidio</EM>, de la que s&oacute;lo se conservan algunos fragmentos. Tambi&eacute;n pronunció numerosas conferencias en Nueva York, Chicago, Detroit y otras ciudades. Estuvo en contacto con los obreros de las fábricas y con la intelectualidad progresista. El diario <EM>The Nation</EM> tradujo y publicó una parte de sus obras. Sagazmente Maiakovski comprendió ya entonces que los Estados Unidos se convertirían en <EM>el último defensor armado de la causa perdida de la burguesía</EM>. Por eso, decía a los obreros norteamericanos: <EM>No abandonen el fusil</EM>.

<P>Adem&aacute;s de Estados Unidos tuvo ocasi&oacute;n de conocer tambi&eacute;n Cuba y México. 

<P>De nuevo en la URSS, y tras unas cortas vacaciones en Crimea, Maiakovski, a&ntilde;orando sus antiguos contactos directos con el p&uacute;blico, decide emprender una segunda gira por provincias, pero esta vez para llevar sus conferencias y sus recitados a las regiones m&aacute;s atrasadas del pa&iacute;s. Como de costumbre, el poeta consigue con creces sus prop&oacute;sitos de impresionar a las multitudes, de sacudir su pereza mental con los agudos dardos de sus paradojas.

<P>Un periodista de Samara rese&ntilde;aba del siguiente modo la presentaci&oacute;n de Maiakovski en un teatro de la ciudad: <EM>En el escenario, el gigantesco Maiakovski, con su voz poderosa, que parece hecha para replicar al trueno... Imperturbable, lanza sus palabras a la sala, que resuenan en ella como el rugido desesperado de un le&oacute;n herido</EM>.

<P>A su regreso le espera un doloroso acontecimiento: otro gran poeta de la revolución, <A HREF="esenin.htm">Sergio Esenin</A>, se ha suicidado. Maiakovski vierte l&aacute;grimas sobre el cad&aacute;ver de su amigo. No acaba de creer que haya sido capaz de destruir por s&iacute; mismo el tesoro de su existencia. Condena duramente su actitud:

<BLOCKQUOTE>En esta hora del mundo
<BR>en que nos encontramos,
<BR>lo dif&iacute;cil no es morir,
<BR>sino seguir viviendo
<BR>y luchando.</BLOCKQUOTE>

Aunque el tema del suicidio abunda en sus poemas, Maiakovski no sospecha todav&iacute;a que &eacute;l acabar&aacute; por tomar la misma <EM>absurda decisi&oacute;n</EM> de su amigo unos pocos a&ntilde;os m&aacute;s tarde.

<P>En abril de 1920, Maiakovski entra en contacto con el grupo de los Blusas Azules, agrupaci&oacute;n esc&eacute;nica que hab&iacute;a introducido una nueva modalidad teatral, la de los <EM>Peri&oacute;dicos Vivientes</EM>. Los componentes del grupo, para paliar la escasez de publicaciones provocada por la carencia de papel, escenificaban en las calles de Mosc&uacute; y de Leningrado las noticias de actualidad, los art&iacute;culos de fondo y hasta las estad&iacute;sticas econ&oacute;micas. Para lograr sus prop&oacute;sitos se val&iacute;an de las t&eacute;cnicas biomec&aacute;nicas de Meyerhold y de la simplicidad expresiva de los teatros de marionetas. Maiakovski, entusiasmado por la idea, escribe para los Blusas Azules los <EM>Cupl&eacute;s sobre el metropolitano</EM>, una farsa en tres actos, escrita en colaboraci&oacute;n con Ossip Brik, <EM>Radio Octubre</EM> y un espect&aacute;culo trepidante, <EM>El veinticinco</EM>. <EM>Radio Octubre</EM> es una divertida s&aacute;tira pol&iacute;tica, cuyos personajes recuerdan constantemente a la Petruchka de los teatros campesinos. En cuanto a <EM>El veinticinco</EM>, se trataba de un complicado experimento teatral en el que la acci&oacute;n, m&aacute;s bien la intenci&oacute;n, se expresaba por medio de Diarogramas, proyecciones cinematogr&aacute;ficas y m&uacute;sica da fondo. Los actores se limitaban a comentar las escenas que aparec&iacute;an en la pantalla, y a veces sus voces se ve&iacute;an ahogadas por la m&uacute;sica estridente que lanzaban los altavoces. Mezcla de bufonada y de tragedia, <EM>El veinticinco</EM> ven&iacute;a a ser como una especie de continuaci&oacute;n del <EM>Misterio bufo</EM>, aunque esta vez los elementos escenogr&aacute;ficos ds tipo futurista dominaban a los de tipo popular, que tanto hab&iacute;an contribuido al &eacute;xito del <EM>Misterio</EM>.

<P>Mientras Maiakovski contin&uacute;a entregado por completo a su labor creadora, los enemigos del futurismo se infiltraron en el LEF, provocando una crisis en la revista, que el poeta logra superar lanzando una nueva publicaci&oacute;n, la <EM>Nueva LEF</EM>, a la que s&oacute;lo tendr&aacute;n acceso sus amigos incondicionales. Poco despu&eacute;s es nombrado colaborador permanente del peri&oacute;dico <EM>Komsomolskaia Pravda</EM>, como corresponsal del cual hace viajes a Berl&iacute;n, a Praga y sobre todo a Par&iacute;s, la ciudad por &eacute;l tan a&ntilde;orada. En esta ocasi&oacute;n no se trata ya de una visita espor&aacute;dica, sino de una estancia prolongada, y Maiakovski tendr&aacute; ocasi&oacute;n no s&oacute;lo de visitar los estudios de los pintores y los <EM>music hall</EM>, sino de entablar amistad con personalidades literarias, como Arag&oacute;n, directores de cine como Ren&eacute; Clair, con el que el poeta se siente muy pronto identificado y al que promete escribir un gui&oacute;n cinematogr&aacute;fico, y hasta para vivir una aventura amorosa al encontrar de nuevo a Tatiana Iakovleva, la emigrante rusa a la que Maiakovski hab&iacute;a conocido poco antes de estallar la revoluci&oacute;n. Tatiana fue una grata compa&ntilde;&iacute;a para el poeta mientras dur&oacute; su permanencia en Par&iacute;s; cuando lleg&oacute; el momento del regreso, Maiakovski le escribi&oacute; una conmovedora carta proponi&eacute;ndole regresar con &eacute;l pero Tatiana no tenia el temple de Lili ni conceb&iacute;a el amor a la manera del poeta; por eso prefiri&oacute; dar la carta por no recibida, para contraer matrimonio, poco despu&eacute;s, con un bar&oacute;n de Centroeuropa, del que se divorciar&aacute; unos a&ntilde;os m&aacute;s tarde, para convertirse en la esposa de un rico industrial americano. Maiakovski no la olvidar&aacute; del todo, y en parte parece aludir a ella cuando en sus poemas y en sus obras dram&aacute;ticas se indigna contra <EM>los peque&ntilde;os burgueses dispuestos siempre a convertir el amor en una transacci&oacute;n comercial</EM>.

<H2><A NAME="c15"></A>La chinche</h2>

Durante su viaje a Par&iacute;s y a Berl&iacute;n, en 1928, Maiakovski, en un alarde de su capacidad creadora, termina otra de sus grandes realizaciones teatrales, <EM>La historia de una chinche</EM>. Al pasar por Berl&iacute;n en su viaje de regreso a la URSS, trata de estrenar la obra en el teatro de Piscator, pero sus intentos fracasan, y de nuevo ser&aacute; Meyerhold el encargado de montar en todas sus dimensiones espectaculares los complicados juegos esc&eacute;nicos de Maiakovski.

<P><EM>La historia de una chinche</EM>, o <EM>La chinche</EM> simplemente, est&aacute; relacionada con la confusa situaci&oacute;n que vivi&oacute; la URSS en los a&ntilde;os siguientes a la terminaci&oacute;n de la guerra civil, especialmente la NEP, que promovi&oacute; un cierto florecimiento del capitalismo y, con &eacute;l, de la burgues&iacute;a. La tensi&oacute;n de la guerra se hab&iacute;a relajado y una incipiente econom&iacute;a mercantil sedujo a muchos cuadros pol&iacute;ticos y sindicales y, por supuesto, a los obreros de las grandes ciudades. Las carreras de caballos, los juegos de azar, los <EM>night-clubs</EM>, prosperaban en el país de los soviets.

<P>Maiakovski vio derrumbarse su sue&ntilde;o de <EM>una revoluci&oacute;n c&oacute;smica</EM> capaz de transformar no s&oacute;lo las estructuras pol&iacute;ticas y econ&oacute;micas, sino la misma naturaleza del hombre; se siente angustiado ante el panorama y arremete con ferocidad contra lo que considera un <EM>resurgimiento del esp&iacute;ritu peque&ntilde;o-burgu&eacute;s</EM>.

<P>Es en <EM>La chinche</EM> donde la s&aacute;tira contra los peque&ntilde;os burgueses y sus anhelos de vida tranquila y sosegada de espaldas a la construcción de una sociedad socialista, va a llegar a su punto culminante, dando lugar a una de las mejores realizaciones del teatro contempor&aacute;neo.

<P><EM>La chinche</EM> está dividida en dos partes: en la primera de ellas Maiakovski presenta el tema de los peque&ntilde;os burgueses ajenos a la reconstrucci&oacute;n socialista: humillan el amor y se sirven de &eacute;l para trepar un eslab&oacute;n en la escala de las categor&iacute;as sociales. En la segunda, se enfrenta con el tema de la resurrecci&oacute;n que hab&iacute;a iniciado en <EM>Acerca de esto</EM> y lo resuelve de una forma humor&iacute;stica, con giros de farsa gui&ntilde;olesca. Al final los pequeños burgueses quedarán como animales extra&ntilde;os recluidos en un parque zool&oacute;gico para que las generaciones venideras puedan contemplarlos.

<P>El argumento desarrolla la historia del obrero Prisipkin, que, cansado de las privaciones y del trabajo, aspira a una vida m&aacute;s c&oacute;moda y refinada, para lograr lo cual abandona a su novia, Zoia y seduce a la hija de un rico peluquero. Zoia, que ama a Prisipkin, se suicida al no poder resistir la traici&oacute;n. Prisipkin no da apenas importancia a su muerte, preocupado s&oacute;lo por calcular sus futuras ganancias al frente de la peluquer&iacute;a. El suegro, por su parte, est&aacute; tambi&eacute;n satisfecho de que entre en la familia un proletario, <EM>un miembro del Partido</EM>, que será una especie de seguro para la buena marcha del negocio.

<P>La boda se celebra, pero se produce un incendio en el que todos perecen menos Prisipkin, que queda congelado por los chorros de agua que arrojan los bomberos. En la segunda parte, que transcurre cincuenta a&ntilde;os despu&eacute;s, los cient&iacute;ficos del futuro descongelan a Prisipkin, que abre los ojos a un mundo completamente distinto al que dej&oacute; y que le horroriza. Como recuerdo sentimental del pasado s&oacute;lo le queda una chinche, albergada en el cuello de su camisa, que ha sido descongelada con &eacute;l. Prisipkin quiere retenerla para conservar por lo menos un punto de contacto con lo que fue su vida anterior, pero el animal escapa. Los cient&iacute;ficos ordenan la captura del extra&ntilde;o animal, y tras una persecuci&oacute;n c&oacute;micamente accidentada, el <EM>peque&ntilde;o-burgu&eacute;s vulgaris</EM> y la <EM>chinche normalis</EM> van a parar al zool&oacute;gico, donde son exhibidos con orgullo, como &uacute;nicos supervivientes de dos especies totalmente extinguidas. En la escena final, Prisipkin en un momento de lucidez, hace un emotivo llamamiento a los curiosos espectadores que le contemplan horrorizados: <EM>¡Ciudadanos! ¡Hermanos! ¡Amigos m&iacute;os! ¡Mis queridos amigos! ¿De d&oacute;nde ven&iacute;s vosotros? ¿Cu&aacute;nto tiempo hace que os han descongelado? ¿Por qu&eacute; s&oacute;lo yo tengo que sufrir? ¡Ciudadanos!</EM>

<P>La escena de la boda con el incendio posterior y la intervenci&oacute;n de los bomberos es un gran logro del teatro de Maiakovski, y recuerda, tanto por su esp&iacute;ritu como por su t&eacute;cnica, a los momentos culminantes de <EM>El Rinoceronte</EM> de Ionesco. En cuanto a la figura del protagonista, el autor acert&oacute; por completo en dar a Prisipkin las dimensiones sentimentales e inconsistentes que desde los dramas de Gogol hab&iacute;an servido para caracterizar al peque&ntilde;o burgu&eacute;s. Prisipkin, con su guitarra y su chabacaner&iacute;a, da la impresi&oacute;n de haber descendido de otro planeta y, al encontrarse en medio de un nuevo mundo funcional, se alegra al descubrir la chinche bajo el cuello de su camisa y pretende aferrarse a ella como al &uacute;ltimo vestigio del pasado.

<P>Maiakovski encarg&oacute; a Shostakovitch la m&uacute;sica que deb&iacute;a subrayar los episodios principales de su comedia. El gran compositor relató en sus memorias c&oacute;mo se desarroll&oacute; la entrevista con el poeta: <EM>Cuando estaba a punto de ponerme a trabajar, Maiakovski me pregunt&oacute;: ¿Te gustan las orquestas de bomberos? Yo, conociendo su desconcertante manera de expresarse, le respond&iacute; que siempre hab&iacute;an sido mis preferidas. Entonces &eacute;l con la m&aacute;s completa seriedad, me explic&oacute; que desde ni&ntilde;o le hab&iacute;an apasionado las orquestas de bomberos y que por eso quer&iacute;a para </EM>'La chinche'<EM> una m&uacute;sica que sonase a fanfarria, una m&uacute;sica que desafinase como sol&iacute;an hacerlo las improvisadas orquestas de los bomberos</EM>.

<P>Es la primera obra dram&aacute;tica en que Maiakovski emplea la prosa, y en ella el vigor del di&aacute;logo, construido a base de r&eacute;plicas concisas, no desmerece en nada del conseguido con sus versos. Sin embargo, donde se refleja de un modo m&aacute;s directo la inconfundible personalidad del autor es en las frases sueltas pronunciadas por los vendedores callejeros, los bomberos, los ni&ntilde;os y los guardianes del zool&oacute;gico. Frases que ten&iacute;an el mismo esp&iacute;ritu detonante que aquellas consignas con las que Maiakovski, entre 1923 y 1925, hac&iacute;a la propaganda de los productos sovi&eacute;ticos y que, seg&uacute;n le gustaba decir, <EM>ten&iacute;an el valor de un poema condensado</EM>.

<P>La influencia de los espect&aacute;culos circenses se hace patente en numerosas escenas de la obra, sobre todo cuando los bomberos se adelantan por el parterre para apagar el incendio de la peluquer&iacute;a, y en el zool&oacute;gico, con la jaula en medio, los guardias y la estridente fanfarria, que vienen a ser, a fin de cuentas, otros tantos n&uacute;meros de circo. Aunque toda la obra est&aacute; construida a base de sorpresas y de artificiosos juegos esc&eacute;nicos que acreditan la predilecci&oacute;n de Maiakovski por el teatro espectacular.

<P>El estreno de <EM>La chinche</EM> tuvo lugar el 15 de febrero de 1929. Meyerhold hab&iacute;a dado a la primera parte un tono burlesco, al estilo de los vodeviles del siglo XIX y, para evocar el mundo funcional del futuro, hab&iacute;an construido en el escenario severas arquitecturas de acero y cristal que hac&iacute;an pensar en los sue&ntilde;os ut&oacute;picos de Klebnikov.

<P>Tras largos a&ntilde;os de olvido, <EM>La chinche</EM> fue repuesta de nuevo, en 1955 en el Teatro de la S&aacute;tira de Mosc&uacute;, con un extraordinario montaje de Valent&iacute;n Plutchek. La obra segu&iacute;a conservando su antigua agilidad burlesca sus hondas resonancias humanas, que hacen de ella una de las piezas fundamentales del teatro contempor&aacute;neo.

<H2><A NAME="c16"></A>Los ba&ntilde;os</H2>

En la vida de Maiakovski ha aparecido otra mujer, Verónica Polonskaia, joven actriz de cine sin ninguna clase de condicionamientos perturbadores. Maiakovski siente la atracci&oacute;n de aquella muchacha fuerte, deportista y din&aacute;mica, que se mueve a su lado con una vitalidad desbordada. Viven juntos una corta temporada, que culminan con un viaje al C&aacute;ucaso. Desgraciadamente, Verónica ve&iacute;a en el poeta m&aacute;s bien a un mito viviente que a un hombre, y su actitud hacia &eacute;l fue la de una cari&ntilde;osa condescendencia y no la de una entrega pasional.

<BLOCKQUOTE>¿Me ama en realidad? Yo crispo mis manos
<BR>y recojo,
<BR>para arrancarles su secreto,
<BR>a las margaritas,
<BR>que el aire de mayo ha dispersado.</BLOCKQUOTE>

Verónica se aparta de &eacute;l. Maiakovski dirige a la joven largos telegramas, a los que no obtiene contestaci&oacute;n. Finalmente, un d&iacute;a lee en un peri&oacute;dico la rese&ntilde;a de la boda de su amiga. Se indigna. Exige el divorcio. Le escribe cartas conmovedoras, la &uacute;ltima de las cuales est&aacute; fechada pocos d&iacute;as antes de su suicidio.

<P>En el oto&ntilde;o de 1929, poco antes de suicidarse, Maiakovski escribe una de sus m&aacute;s interesantes producciones teatrales, la m&aacute;s importante quiz&aacute; de sus obras dram&aacute;ticas, <EM>Los ba&ntilde;os</EM>, donde el circo, los fuegos de artificios, las consignas, el ritmo de los teatros de marionetas y las fantas&iacute;as futuristas se van a entremezclar para conseguir un resultado definitivo. Los ba&ntilde;os sirven para limpiar a los bur&oacute;cratas. Con un ritmo dislocado y desconcertante, Maiakovski ataca a los bur&oacute;cratas, defiende al futurismo tambaleante y censura a los teatros del Estado, en los que la rutina hab&iacute;a comenzado nuevamente a hacer su aparici&oacute;n.

<P>Es un drama en cinco actos con circo y fuegos artificiales, una obra de propaganda. No aparecen personajes vivos, sino tendencias personificadas. Como en la mayor&iacute;a de sus obras dram&aacute;ticas, los personajes se encuentran divididos en dos grupos antag&oacute;nicas: de un lado, los bur&oacute;cratas, obsesionados por sus reglamentos; de otro los obreros y los ingenieros, mon&oacute;tonos y mec&aacute;nicos, pero conscientes de su fuerza, como los impuros del <EM>Misterio bufo</EM>.

<P>Entre n&uacute;meros de circo y fuegos artificiales desarrolla la siguiente peripecia argumental: El ingeniero Chudakov ha construido una m&aacute;quina capaz de comprimir el tiempo; puede reducir centenares de a&ntilde;os a la condici&oacute;n de un mero instante. Pero le falta dinero para terminarla y los bur&oacute;cratas son inflexibles: sus reglamentos no les autorizan a conceder cr&eacute;dito alguno. A pesar de los esfuerzos de Velocipekin, que recorre todos los despachos en busca de ayuda, Chudakov, al verse desamparado, est&aacute; a punto de vender sus planos a un extranjero, Puente Kitch, que ha llegado a su laboratorio aprovech&aacute;ndose de la frivolidad de una secretaria, Mesalinova, y de la indiscreci&oacute;n de un funcionario est&uacute;pido, Ivan Ivanovitch. Chudakov resiste a la tentaci&oacute;n y sigue por su cuenta las investigaciones. En el primer ensayo de la m&aacute;quina, el inventor recibe del futuro, entre explosiones y fuegos de bengala, una carta anunci&aacute;ndole que muy pronto llegar&aacute; un ser de siglos distantes para entrevistarse con &eacute;l. Sin embargo, el experimento indica tambi&eacute;n que algo obstruye el espacio en esa direcci&oacute;n.

<P>Para lograr recursos con los que resolver el problema, Chudakov y Velocipekin se presentan en el despacho de Pobedonosikov, jefe principal de la Direcci&oacute;n de Coordinaci&oacute;n. En el antedespacho tienen que esperar mucho tiempo en compa&ntilde;&iacute;a de un abigarrado grupo de aburridos y so&ntilde;olientos pretendientes, hasta que al fin el secretario de Pobedonosikov, Optimistenko, les dice que su jefe no puede recibirles, ya que sus importantes actividades no le dejan tiempo para nada. Efectivamente, el director de la Coordinaci&oacute;n se encuentra dictando un largo e incongruente discurso a su secretaria, preocupado también por elegir los nuevos muebles de su casa y preparar los detalles de un viaje al C&aacute;ucaso en compa&ntilde;&iacute;a de su amante, Mesalinova.

<P>Convencidos de que es imposible hablar con el bur&oacute;crata en el templo inaccesible de su despacho, Chudakov y Velocipekin deciden entrevistarse con &eacute;l en el teatro pero le encuentran discutiendo con el director de escena, porque en la obra que se representa aparece un bur&oacute;crata, y Pobedonosikov, que no se reconoce en su propio retrato, est&aacute; explicando al director la <EM>sagrada misi&oacute;n de la burocracia</EM>. Desesperado, el inventor decide colocar la m&aacute;quina en la escalera de la suntuosa mansi&oacute;n del director jefe de Coordinaci&oacute;n. El tiempo pasa y la m&aacute;quina aumenta de tama&ntilde;o, como si un cuerpo extra&ntilde;o se desarrollase en su interior. Finalmente, entre fuegos artificiales, sale de la m&aacute;quina la Mujer Fosforescente. Ha llegado procedente del a&ntilde;o 2000 y s&oacute;lo por 24 horas, para conducir al porvenir a los que ella crea dignos de tal aventura. Pobedonosikov, no dudando que &eacute;l ser&aacute; uno de los elegidos, prepara los sellos y los papeles timbrados que cree va a necesitar para tan largo viaje y redacta una instancia solicitando las dietas que le corresponden.

<P>Cuando la m&aacute;quina est&aacute; preparada, los obreros y los ingenieros se presentan portando banderolas y cantando la <EM>Marcha del tiempo</EM>. Detr&aacute;s de ellos llega Pobedonosikov montado en un carricoche de cart&oacute;n, en el que ha cargado una barah&uacute;nda de registros, sellos y toda clase de papeles oficiales. Entonces, tras unos discursos incongruentes de Pobedonosikov y de Optimistenko, la m&aacute;quina, nueva versi&oacute;n del arca del <EM>Misterio bufo</EM>, se pone en movimiento, llevando consigo a los obreros y a los ingenieros y dejando en tierra a los bur&oacute;cratas. Los cohetes estallan, las luces de bengala iluminan la escena, la sala se llena de estrellas relucientes y, en medio de toda esta apoteosis, Pobedonosikov increpa a gritos al autor:

<BLOCKQUOTE>¡Eh, usted! ¡Si! ¡Usted, el autor! ¿Quiere decir quiz&aacute; con todo esto que yo y mis semejantes no somos necesarios para la comunidad?</BLOCKQUOTE>

El personaje de Pobedonosikov, el bur&oacute;crata rutinario e inflexible, lo hab&iacute;a esbozado ya Maiakovski en dos de sus poemas, <EM>La burocraciomaquia</EM> y <EM>Horrores de papel</EM>, escrito el primero en 1922 y el segundo en 1927. Pero donde ya le hab&iacute;a delineado es en el argumento de un film realizado en 1927, <EM>El camarada Sabot</EM>, o <EM>Abajo la grasa</EM>. Sabot es ya un bur&oacute;crata t&iacute;pico que quiere arreglarlo todo con f&oacute;rmulas y reglamentos y que con su papeleo impide la buena marcha de los planes de reconstrucci&oacute;n socialista.

<P>La idea de la m&aacute;quina del tiempo la tom&oacute; el poeta de la novela de Wells <EM>La m&aacute;quina del riempo</EM>, pero su espact&aacute;culo s&oacute;lo tiene ese punto de contacto con la obra del novelista ingl&eacute;s. Wells nos presenta el futuro de la Tierra con tonos grises, habitada por una humanidad degenerada, por unos hombres convertidos en larvas amenazadoras. <EM>La Mujer Fosforescente</EM> nos habla, en cambio, de un futuro luminoso, donde los hombres han superado el odio y sus instintos de destrucci&oacute;n y se han convertido en unos seres perfectos.

<P>Los elementos de ciencia-ficci&oacute;n de <EM>Los ba&ntilde;os</EM> enlazan con la teor&iacute;a de la relatividad de Einstein, que se hacen patentes cuando Chudakov explica a Velocipekin las caracter&iacute;sticas de su invento: <EM>Yo he obligado al tiempo a detenerse o a dirigirse hacia no importa qu&eacute; direcci&oacute;n y a no imporia qu&eacute; velocidad. Los pasajeros de mi m&aacute;quina podr&aacute;n apearse del tiempo con la facilidad que ahora lo hacen de un tranv&iacute;a. Con mi m&aacute;quina ser&aacute; posible inmovilizar un minuto de felicidad y hacer qus las horas de angustia transcurran en d&eacute;cimas de segundo... Mi m&aacute;quina ser&aacute; capaz de hacer salir y ponerse el sol cien veces por minuto</EM>.

<P>A pesar de todo, <EM>Los ba&ntilde;os</EM> no es una obra de ciencia-ficci&oacute;n sino sat&iacute;rica, un ataque despiadado a los bur&oacute;cratas y a los que a&ntilde;oraban ocultamente el pasado, ataque que llega a su punto culminante en el tercer acto, ejemplo t&iacute;pico de teatro en el teatro, en el que los personajes de la obra discuten con el director de escena y Pobedonosikov no se reconoce a s&iacute; mismo en el bur&oacute;crata protagonista de la comedia que se representa y afirma su derecho a una vida placentera. Mesalinova colabora a ello dejando entrever su secreta nostalgia por los tiempos pasados: <EM>El arte debe reflejar la vida sobre un fondo de bellos paisajes, los vicios tambi&eacute;n, y hasta la danza del vientre si es necesario. ¿Por qu&eacute; los directores de escena no se deciden a mostrarnos c&oacute;mo en Par&iacute;s el Fox-trot reemplaza a la secci&oacute;n femenina, o bien hacernos ver un desfile de modas en el viejo mundo decr&eacute;pito</EM>. A esta insinuaci&oacute;n el director responde organizando una pantomima que da lugar a Maiakovski a extender su s&aacute;tira a los teatros oficiales, que no dudaban en representar obras mediocres con tal de atraer espectadores.

<P>El car&aacute;cter sat&iacute;rico de <EM>Los ba&ntilde;os</EM> se desprende tambi&eacute;n del propio nombre de los personajes: Mesalinova, Optimistenko, Velocipekin, Pobedonosikov, este &uacute;ltimo recuerdo del de un consejero de Alejandro III, Pobedonostsev. En esta pieza resultan mucho m&aacute;s humanos y divertidos los personajes negativos que los positivos, sobresaliendo sobre todo por la perfecci&oacute;n de su dibujo distorsionado el orondo director de Coordinaci&oacute;n, el camarada Pobedonosikov. La habilidad de Maiakovski para dar vida a tipos esperp&eacute;nticos era en verdad extraordinaria, hasta el punto que personajes como Prisipkin, el h&eacute;roe de <EM>La chinche</EM>, y Pobedonosikov, protagonista de <EM>Los ba&ntilde;os</EM>, pueden muy bien colocarse al lado del Padre Ubu, de Jarry o de Puntila, de <A HREF="brecht.htm">Brecht</A>.

<P>Maiakovski celebr&oacute; la primera lectura de su obra en el teatro Meyerhold en septiembre de 1929, ante los actores de la compa&ntilde;&iacute;a y un reducido n&uacute;mero de intelectuales. El &eacute;xito fue extraordinario. Seg&uacute;n Zochtchenko, <EM>fue una lectura triunfal; los actores y los escritores re&iacute;an y aplaud&iacute;an al poeta entusiasmados. Raramente es posible tener la ocasi&oacute;n de presenciar una reacci&oacute;n tan positiva</EM>. Todo parec&iacute;a augurar, por lo tanto, un clamoroso &eacute;xito. Pero las fuerzas que combatían al futurismo se hab&iacute;an puesto en acci&oacute;n dispuestas a dar un golpe definitivo al movimiento en la obra de su figura m&aacute;s representativa. A los partidarios del realismo no les faltaba raz&oacute;n en algunas de sus afirmaciones sobre los excesos cometidos por los futuristas en el teatro. Su error consist&iacute;a en englobar dentro de los extravagantes experimentos, las obras geniales de Maiakovski.

<P>La primera representaci&oacute;n de <EM>Los ba&ntilde;os</EM> tuvo lugar en el Teatro de la Casa del Pueblo de Leningrado el 30 de enero de 1930 y fue un &iacute;ndice de lo que la suerte le reservaba. El mismo Zochtchenko escribe, refiri&eacute;ndose a esta primera salida de <EM>Los ba&ntilde;os</EM>, que el p&uacute;blico acogi&oacute; la obra <EM>con una mortal frialdad. Yo no recuerdo haber o&iacute;do reir a un solo espectador ni haber escuchado un solo aplauso. Nunca he asistido a un fracaso tan estrepitoso</EM>.

<P>El estreno oficial en el Teatro Meyerhold, el 19 de marzo del mismo a&ntilde;o, tuvo id&eacute;nticos resultados negativos y al d&iacute;a siguiente los cr&iacute;ticos teatrales de los diarios de Leningrado, ineptos o ciegos, dedicaron al espect&aacute;culo de Maiakovski unos comentarios implacablemente despectivos</EM>.

<P>La estrella del poeta se hab&iacute;a eclipsado definitivamente. El brillante meteoro que fue la vida de Maiakovski comenzaba a desintegrarse al no poder resistir el contacto con la atm&oacute;sfera enrarecida que le rodeaba.

<H2><A NAME="c18"></A>Suicidio de Maiakovski</H2>

<EM>Esto no es para las masas. Los obreros y los campesinos no pueden comprenderlo y es mejor que no lo comprendan. No debemos perder el tiempo en explic&aacute;rselo</EM>. Con esta demoledora dureza se expresaba uno de los cr&iacute;ticos teatrales de Leningrado al referirse al estreno de <EM>Los ba&ntilde;os</EM>. La vieja acusaci&oacute;n que tanto dol&iacute;a al poeta y que hab&iacute;a llegado casi a obsesionarle, se repet&iacute;a, pero esta vez mucho m&aacute;s un&aacute;nime.

<P>Maiakovski acusa el golpe, pero intenta por todos los medios superarlo, vencer una vez m&aacute;s los obst&aacute;culos que impiden el desarrollo de sus ideas est&eacute;ticas, convencerse a s&iacute; mismo de que el futurismo ser&aacute;, a pesar de todo, el arte del ma&ntilde;ana, el arte de los obreros y los campesinos. El 19 de marzo escribe a Lili poni&eacute;ndole en antecedentes de las incidencias del estreno: <EM>El estreno de </EM>'Los ba&ntilde;os'<EM> ha tenido lugar hace tres d&iacute;as. Dejando a un lado algunos detalles sin importancia, es la primera obra m&iacute;a que ha sido representada completamente a mi gusto... Los espectadores se dividieron en dos posturas antag&oacute;nicas: unos dec&iacute;an que nunca se han divertido tanto; otros, que nunca se hab&iacute;an sentido tan aburridos. Los cr&iacute;ticos se han ido todos con el segundo grupo</EM>.

<P>Intenta defenderse. El 27 de abril asiste a un coloquio que se celebra sobre su obra en la Casa de la Prensa, donde se le recibe fr&iacute;amente, casi con hostilidad: <EM>Camaradas </EM>-dice-<EM>, tengo treinta y cinco a&ntilde;os de vida f&iacute;sica y quince de vida teatral y he afirmado siempre mis ideas por la fuerza de mis propios pulmones, por la potencia vigorosa de mi voz. No me importa que mi obra sea retirada. En los &uacute;ltimos tiempos se ha formado la opini&oacute;n de que mi talento debe ser reconocido a escala universal. Estoy contento de que </EM>'Los ba&ntilde;os'<EM> vengan a destruir esta opini&oacute;n</EM>.

<P>Le escuchan hablar en silencio, ni aplausos ni protestas vienen a interrumpir sus palabras. Maiakovski comprende perfectamente lo que aquello significa. Oficialmente se le respeta y se le seguir&aacute; respetando, pero sus ideas est&eacute;ticas han sido derrotadas. El futurismo literario y art&iacute;stico no puede prosperar.

<P>Pero si los c&iacute;rculos oficiales no se atreven a enfrentarse directamente con el poeta, s&iacute; que lo van a hacer algunos grupos de estudiantes instigados por los partidarios del realismo. El 9 de abril, en una fiesta celebrada en el Instituto de Econom&iacute;a, Maiakovski se ve rodeado por una turba de jovenzuelos que le increpan y le acusan, una vez m&aacute;s, de ser incomprensible. El poeta se yergue ante ellos y les responde con una mezcla de tristeza y sarcasmo: <EM>Hoy que todav&iacute;a vivo, me injuri&aacute;is, porque cre&eacute;is de buena fe que son ciertas las calumnias que han hecho correr acerca de m&iacute;... Cuando haya muerto, leer&eacute;is mis versos con l&aacute;grimas en los ojos</EM>.

<P>Regresa a su casa lleno de profundo desaliento. Se encuentra solo. Lili no est&aacute; a su lado para envolverle en la suave caricia de su ternura; Verónica le ha abandonado; <A HREF="esenin.htm">Esenin</A> ha muerto; Meyerhold está tambi&eacute;n ausente. Esta vez su crisis de depresi&oacute;n es mucho m&aacute;s intensa que en otras ocasiones. Pocos d&iacute;as antes del estreno Vladimir Yermilov, presidente de la Asociaci&oacute;n de Escritores Proletarios, public&oacute; un art&iacute;culo en <EM>Pravda</EM> afirmando que la obra del georgiano calumniaba a la clase obrera sovi&eacute;tica. En respuesta, el d&iacute;a del estreno, Maiakovski puso un cartel replicando que resultaba imposible ba&ntilde;ar a todos los bur&oacute;cratas a la vez porque no hab&iacute;a suficiente jab&oacute;n y ba&ntilde;os para ello, aparte de que contaban con el apoyo de Yermilov. La Asociaci&oacute;n le ordenó a Maiakovski quitar el cartel, y &eacute;ste obedeció.

<P>Dos d&iacute;as antes de quitarse la vida, en su carta despidi&eacute;ndose de la vida, dirigida <EM>A todos</EM> Maiakovski alude a este incidente y advierte por dos veces que no se puede culpar a nadie de su suicidio: <EM>No vale enumerar dolores, desgracias, ofensas mutuas</EM>. Reitera -ya lo hab&iacute;a dicho tras el suicidio de <A HREF="esenin.htm">Esenin</A>- que ese no era el m&eacute;todo, pero su caso -a&ntilde;ade- es diferente: &eacute;l no es realmente importante. Se despide de todos, incluidos sus camaradas de la Asociaci&oacute;n de Escritores Proletarios, y a Yermilov le dice que no debi&oacute; ceder: <EM>Deb&iacute; haber re&ntilde;ido hasta el fin</EM>. Esta es la clave de su muerte. Despu&eacute;s de una larga pol&eacute;mica, Maiakovski hab&iacute;a abandonado las posiciones del Frente del Arte de Izquierda y se hab&iacute;a unido a la Asociaci&oacute;n de Escritores Proletarios. No debi&oacute; haberse rendido. En esa sencilla y terrible despedida dice: <EM>La barca del amor ha varado en la vulgaridad</EM>.

<P>La existencia del poeta se rompe: a las 10 de la ma&ntilde;ana del 14 de abril de 1930, Maiakovski pone fin a su vida en su estudio del pasaje Lubianski, utilizando, probablemente el mismo peque&ntilde;o rev&oacute;lver espa&ntilde;ol con el que ya hab&iacute;a realizado un fingido suicidio al interpretar el papel de Ivan Nov, el poeta vagabundo, protagonista de la pel&iacute;cula <EM>Pero no por dinero</EM>.

<P>Los &uacute;ltimos versos que escribi&oacute; Maiakovski tienen un hondo sentido pat&eacute;tico; parece como si en ellos quisiera disculparse de la absurda determinaci&oacute;n que poco despu&eacute;s iba a tomar, como si recordara su condenaci&oacute;n del gesto desesperado de <A HREF="esenin.htm">Esenin</A>:

<BLOCKQUOTE>Lo dif&iacute;cil no es morir,
<BR>sino seguir viviendo.</BLOCKQUOTE>

En 1936 <A HREF="../galeria/stalin-1.htm">Stalin</A> declar&oacute; a Maiakovski <EM>el mejor poeta de la era sovi&eacute;tica</EM> y se cre&oacute; un Museo Biblioteca.

<P>Meyerhold escribir&iacute;a m&aacute;s tarde, refiri&eacute;ndose a la muerte del poeta: <EM>La rudeza de Maiakovski era infinitamente fr&aacute;gil</EM>. Al conocerse la noticia del suicidio, un estremecimiento doloroso recorri&oacute; la URSS. Todos parec&iacute;an sentirse responsables de la fatal resoluci&oacute;n del poeta. La multitud formó cola para desfilar ante su cad&aacute;ver. Todos quisieron rendir homenaje al gran poeta desaparecido. A pesar de ello, sus obras dram&aacute;ticas no volver&aacute;n a ser representadas en los teatros de la URSS hasta bastantes a&ntilde;os despu&eacute;s.

<P>En 1959, cuando el <EM>Misterio bufo</EM> fue repuesto de nuevo en el Teatro de la S&aacute;tira de Mosc&uacute;, al aparecer el Sputnik que el director hab&iacute;a hecho evolucionar en torno al hemisferio, el p&uacute;blico, puesto en pie, interrumpió la representaci&oacute;n y guard&oacute; un minuto de silencio en recuerdo del dramaturgo desaparecido. En la sala parec&iacute;an flotar las amargas palabras del poeta: <EM>Cuando haya muerto, leer&eacute;is mis versos con l&aacute;grimas en los ojos</EM>.

<H2><A NAME="c19"></A>An&aacute;lisis</H2>

<img src="foto/maiak-2.gif" width=175 height=174 hspace=15 align="right">

Vladimir Maiakovski fue el propagandista sovi&eacute;tico por excelencia, poniendo al servicio de la revoluci&oacute;n su verso irrepetible. No es de extra&ntilde;ar que en 1948 los imperialistas estadounidenses prohibieran la reedición de los poemas de Maiakovski en Alemania, que estaban ya traducidos, editados y dispuestos para la venta, porque siguen siendo un formidable arma de combate.

<P>Realiz&oacute; una labor de agitaci&oacute;n cultural inagotable. Di&oacute; charlas y conferencias por todo el pa&iacute;s, ley&oacute; sus obras en f&aacute;bricas a lo largo y ancho de la URSS y las debati&oacute; con los trabajadores, compuso por igual libros de poes&iacute;a y teatro, guiones cinematogr&aacute;ficos, canciones para el Ej&eacute;rcito Rojo o consignas propagand&iacute;sticas para instituciones del Estado obrero. Sus numerosos viajes por el país, cientos y miles de intervenciones ante obreros, estudiantes, campesinos y soldados del Ejército Rojo, militantes del Partido, todo esto es una manifestación del ardiente deseo del poeta de fundirse con las masas, unirse por completo, indisolublemente, para expresar su deseo y anhelos, su estado de ánimo y puntos de vista de una forma más armoniosa e impresionante, compartir con ellas sus tristezas y alegrías, el dolor y la felicidad: <EM>Yo quiero ser comprendido por mi país, pero si no soy comprendido, qué se le va a hacer, pasaré por la tierra natal como pasa la lluvia oblicua</EM>. En estas palabras se siente amargura. No todos comprendían las colosales dotes poéticas de Maiakovski, y a algunos sencillamente los asustaba lo brillante e inconmensurable de su talento. No eran pocos los que, armados más bien del garrote crítico que de la comprensión de los secretos de la poesía, le proporcionaron muchos momentos amargos al poeta. Pero para eso era Maiakovski, para después de sonreir ante el ataque de turno y, venciendo el enojo, contestar con nuevas obra talentosas, cada una de las cuales era un nuevo avance de su poesía, y era un paso tan grande, que todos sus críticos se quedaban muy atrás, atascados entre los restos de las concepciones imperantes en los años veinte, mientras que el poeta traspuso el umbral de la inmortalidad.

<P>Actor y testigo de los d&iacute;as que estremecieron al mundo, es tambi&eacute;n el habitante desolado un tiempo privilegiado. Un personaje cicl&oacute;peo, volcado hacia el futuro por un constante desacuerdo con la dimensi&oacute;n mezquina del presente. Como un gigante sin acomodo posible, fuera de escala en la realidad circundante, en un tiempo tambi&eacute;n fugazmente fuera de escala. Condenado al amor, enfermo de sentimientos, Maiakovski es un temperamento pasional, acosado por la depresi&oacute;n peri&oacute;dica, una tremenda vitalidad, sacudida constantemente por la atroz sensibilidad de una extraordinaria riqueza emocional. La tensi&oacute;n creadora y la voluntad revolucionaria fueron los dos motores que impulsaron el trayecto vital de un esp&iacute;ritu en el que la euforia y la angustia se suced&iacute;an sin pausa.

<P>El entusiasmo po&eacute;tico y revolucionario son los escudos que le defienden del constante castigo. La fe en la palabra y en el cumplimiento de la utop&iacute;a. El clamoroso optimismo de Maiakovski contrasta violentamente con los fuertes contraluces de su vida privada. Su afectividad tempestuosa dif&iacute;cilmente pod&iacute;a encontrar satisfacci&oacute;n o aun respuesta. La respiraci&oacute;n de Maiakovski era tan fuerte que le pon&iacute;a constantemente al borde de la asfixia. Su respuesta m&aacute;s concluyente fue el desarrollo de un acerbo y estruendoso sentido del humor.

<P>Impensable el reconocimiento de cualquier s&iacute;ntoma de cansancio. Prohibido el pesimismo y la autocompasi&oacute;n. La realidad circundante pod&iacute;a ser desalentadora por un momento, pero el poeta deb&iacute;a seguir siendo <EM>el rayo que no cesa</EM>. Hasta el agotamiento. Maiakovski muri&oacute; verdaderamente en la brecha de la revoluci&oacute;n. Por y para la revoluci&oacute;n.

<P>Grandiosa es la visi&oacute;n po&eacute;tica de Maiakovski, pero sin sabidur&iacute;a. El violento anticlasicismo de Maiakovski no deja de ser una falta de comprensi&oacute;n profunda, adem&aacute;s de una opci&oacute;n valiosa. Porque para Maiakovski la poes&iacute;a es una acci&oacute;n, adem&aacute;s de un trabajo. Una acci&oacute;n exaltada m&aacute;s que intensa. Maiakovski carece de la infinita paciencia del verdadero revolucionario. Es un esp&iacute;ritu demasiado apasionado. Un esp&iacute;ritu sin serenidad, en el que no cabe ninguna actitud contemplativa. La perspectiva del cambio le embriaga, impidi&eacute;ndole obtener gozo del fulgor que anima el interior mismo de las cosas, del esplendor de cada minuto, de la vibraci&oacute;n &uacute;nica de cada movimiento de la luz. Hay en Maiakovski una carencia casi total de sensualidad, como hay una ausencia radical de metaf&iacute;sica.

<P>En esta actitud cabe detectar tal vez uno de los mayores rasgos de modernidad de Maiakovski. Su rechazo de la cultura acu&ntilde;ada, de la tradici&oacute;n oprimente, de la escritura como forma noble del saber, que se prolonga en una actitud personal de negaci&oacute;n de las formas acad&eacute;micas, de la farsa de la celebridad y el reconocimiento social. Maiakovski es un alegre b&aacute;rbaro aniquilando la escritura por la palabra viva, recuperando entonaciones perdidas o imposibles, derribando como un ariete muros de contenci&oacute;n. Exigiendo que el arte sea vida y la literatura comuni&oacute;n.

<P>Todo en &eacute;l es joven, casi infantil. Estaba condenado a ser indefinidamente joven, como la revoluci&oacute;n que hab&iacute;a abrazado:

<BLOCKQUOTE>No tengo en el alma ni un solo cabello gris
<BR>tampoco un &aacute;pice de ternura senil.
<BR>Hago retumbar el mundo con el trueno de mi voz
<BR>y avanzo
<BR>en la hermosura de mis veintid&oacute;s a&ntilde;os.</BLOCKQUOTE>

Pero hay en Maiakovski una brutal negaci&oacute;n del pasado. El mito del futuro lleva al poeta a hacer tabla rasa con todo lo sucedido. A fetichizar todo lo nuevo. Pero el presente es una continua fuente de insatisfacci&oacute;n y el futuro no acaba de llegar nunca: <EM>S&oacute;lo quiero milagros</EM>. Hay una hermosa inocencia en el entusiasmo de Maiakovski que le impide emprender una larga y rica reflexi&oacute;n sobre la naturaleza profunda del tiempo. Hay como una negaci&oacute;n del tiempo como totalidad en aras del tiempo presente: <EM>Odio todo lo que est&aacute; muerto. Amo todo lo que vive</EM>.

<H2><A NAME="c20">Maiakovski y la poes&iacute;a</H2>

Formalmente considerada, la poes&iacute;a de Maiakovski se encuentra encuadrada dentro de la t&oacute;nica general de la poes&iacute;a europea de los a&ntilde;os que precedieron y siguieron a la primera guerra imperialista. Marinetti, con su c&eacute;lebre manifiesto, no hab&iacute;a hecho otra cosa que concretar un vago deseo subconsciente de los poetas que les impulsaba a librarse de toda vieja f&oacute;rmula acad&eacute;mica, a conseguir una poes&iacute;a nueva, una poes&iacute;a que expresase en su forma externa los inquietantes momentos que el mundo atravesaba. Cesar en la imitaci&oacute;n servil a la naturaleza, dominar y no ser dominados por el idioma. Dislocar los conceptos, las im&aacute;genes y las palabras, del mismo modo que Picasso y los pintores futuristas descompon&iacute;an las formas de la naturaleza haci&eacute;ndolas estallar en una explosi&oacute;n de color.

<P>Entre sus composiciones po&eacute;ticas m&aacute;s importantes destaca <EM>Lenin</EM>, escrito en 1924 y leido p&uacute;blicamente por &eacute;l en la Sala Roja del Comit&eacute; de Mosc&uacute; del Partido el 21 de octubre.

<P>Lo redact&oacute; para exaltar la personalidad de <A HREF="../galeria/lenin.htm">Lenin</A>, que hab&iacute;a muerto en enero de saquel a&ntilde;o, y todo en &eacute;l tiene una car&aacute;cter de epopeya contempor&aacute;nea para honrar al dirigente de la revoluci&oacute;n de octubre.

<P>Maiakovski defini&oacute; la poes&iacute;a como <EM>un camino hacia el socialismo</EM>. Se consideraba <EM>un ser vivo que habla a otra gente viva</EM>. Una de sus mayores preocupaciones fue alcanzar un intenso grado de comunicaci&oacute;n con las dem&aacute;s personas. Comunicaci&oacute;n viva que hace de su poes&iacute;a un arte declamatorio. Que le induce a recorrer toda Rusia, a&ntilde;o tras a&ntilde;o, en interminables giras de recitales po&eacute;ticos. Que convierten su figura en algo semejante a los antiguos rapsodas.

<P>Maiakovski mantuvo una personal relaci&oacute;n con los miembros de la <EM>escuela formalista</EM> rusa, tan reactualizada por el estructuralismo. Relaci&oacute;n que influye m&aacute;s o menos conscientemente en la redacci&oacute;n de su poes&iacute;a, atenta a la construcci&oacute;n misma de la palabra, a las caracter&iacute;sticas morfol&oacute;gicas del idioma, al juego de prefijos y sufijos, a la ordenaci&oacute;n fon&eacute;tica y a la trama de relaciones que constituyen la palabra y el per&iacute;odo verbal. <EM>La consonancia de las &uacute;ltimas palabras, la rima, no es m&aacute;s que uno de los innumerables medios de relacionar las l&iacute;neas; por lo dem&aacute;s, uno de los m&aacute;s simples y rudimentarios. Se puede rimar el principio de las l&iacute;neas, se puede hacer rimar el final de la primera l&iacute;nea con el principio de la segunda, e incluso con las primeras palabras de la tercera y de la cuarta</EM>.

<P>La palabra es frecuentemente en Maiakovski una textura sonora, un volumen verbal, un objeto semiabstracto cargado de valor sem&aacute;ntico. Para &eacute;l <EM>la palabra es el fin del escritor</EM>. &Eacute;l es poeta de la palabra viva, oral, ardiente; de la palabra que se rompe, se arroja, se subleva; de la palabra absoluta, que desconoce y desprecia el silencio. Palabra abrupta, rotunda, exaltada y sobresaltada. Palabra manejada como un objeto arrojadizo o un instrumento contundente. Palabra enf&aacute;tica, convulsa de emoci&oacute;n, tensa en el esfuerzo de ser escuchada por muchos o&iacute;dos.

<P>El gigantismo oratorio de Maiakovsk&iacute; es como un cataclismo verbal como una invitaci&oacute;n a la desmesura, como una fiesta del verbo alentada por el salvaje soplo de una potencia desenfrenada.

<P>La tensi&oacute;n apasionada de esta voz acu&ntilde;ada en los d&iacute;as que conmovieron al mundo encubre, sin embargo, una conciencia rigurosa del valor sem&aacute;ntico y fon&eacute;tico de la palabra. Maiakovski era un trabajador del lenguaje. Atento al sentido inmediato de la palabra pero tambi&eacute;n a su misterio.

<P>Por eso son fundamentales en &eacute;l la voz, las im&aacute;genes, los juegos de palabras.

<P>Voz, instrumento de comunicaci&oacute;n, acto vivo de fraternidad y afirmaci&oacute;n, inagotable fuente de expresi&oacute;n y sentimiento. Im&aacute;genes que agigantan, descomponen, desmesuran el mundo, creando perspectivas y asociaciones maravillosas e insospechadas. Abriendo una ventana de la realidad a la fantas&iacute;a.

<P>Juegos de palabras que hacen del lenguaje una aventura vertiginosa e imprevisible, que denuncian la realidad revent&aacute;ndola grotescamente, que relacionan esperadamente las oposiciones m&aacute;s convencionales, desintegr&aacute;ndolas.

<P><EM>La palabra no debe describir, sino expresar por s&iacute; misma. La palabra tiene perfume, color, alma. Pero el ritmo de la vida cambiado. Todo ha adquirido una rapidez fulgurante, como en una cinta cinematogr&aacute;fica. Los ritmos lentos, tranquilos, regulares de la poes&iacute;a antigua no tienen ya nada que ver con el psiquismo del ciudadano de hoy. La fiebre es lo que m&aacute;s simboliza el movimiento de la vida contempor&aacute;nea. En la ciudad no hay l&iacute;neas redondeadas, regulares, medidas. Los &aacute;ngulos, las rupturas, los zigzags son los rasgos caracter&iacute;sticos</EM>.

<P>Maiakovski va a deshacer los versos, les va a quitar a veces la rima, el metro, la cadencia, pero, y en esto se diferencia de la mayor parte de los poetas de la vanguardia europea, nunca les despojar&aacute; de la idea. A trav&eacute;s de los fuegos de artificio de sus met&aacute;foras y de sus paradojas, queda siempre perceptible un fuego ardiente, amoroso o pol&iacute;tico, que da, aun sin &eacute;l quererlo, un tono dostoievscano a algunas de sus composiciones.

<P>Los temas con los que Maiakovski se enfrenta en sus poemas son m&uacute;ltiples y, a veces, contradictorios. En primer lugar, el del amor, y junto a &eacute;l el de los celos y el suicidio. El amor, el dolor y la muerte unidos, como suelen estar siempre en la naturaleza y en la vida de los hombres. Junto a los poemas de amor, los de combate, bruscos, agresivos, sin ninguna concesi&oacute;n a la ret&oacute;rica, y al lado de &eacute;stos, sus poemas sat&iacute;ricos, en los que se enfrenta abiertamente con los que no comparten sus sue&ntilde;os de futuro y pretende destruirlos por medio de los dardos envenenados de su sangrante humorismo. Formalmente quedan las consignas, de tipo pol&iacute;tico o comercial, concisos y acerados:

<BLOCKQUOTE>El Partido
<BR>es una mano con un mill&oacute;n de dedos.</BLOCKQUOTE>

Sin embargo, el valor de los poemas de Maiakovski hay que buscarlo, principalmente, en el tono monumental que sabe dar aun a sus m&aacute;s insignificantes composiciones.

<P><EM>Maiakovski </EM>-escribe Ghukovski-<EM> sabe cambiar el menor grano de trigo en un monte Ararat. Las im&aacute;genes toman en sus versos proporciones que ning&uacute;n poeta ha sabido alcanzar. Se dir&iacute;a que mira siempre el mundo a trav&eacute;s de un telescopio</EM>. Por su parte, Angel Mar&iacute;a Ripellino sintetiza del siguiente modo la labor del poeta: <EM>Maiakovski trata al universo de igual a igual. Se coloca siempre a una escala c&oacute;smica. Da lo mismo que se enfrente con el problema de la humanidad dolorida, que con los bajos fondos de las grandes ciudades o con una leve aventura amorosa, su verso resonar&aacute; siempre m&aacute;s all&aacute; de los l&iacute;mites de la Tierra, en la inmensidad del espacio</EM>.

<H2><A NAME="c21">Maiakovski y el teatro</H2>

La mayor actualidad de Maiakovski est&aacute; tal vez contenida en su teatro, al que justamente se puede calificar de genial. La imaginaci&oacute;n de Maiakovski y Meyerhold afirma los cimientos deslumbrantes de un teatro popular aut&eacute;nticamente grande: <EM>Un teatro revolucionario no s&oacute;lo en cuanto al fondo, sino tambi&eacute;n en cuanto a la forma</EM>. Y m&aacute;s a&uacute;n que los admirables textos concretos hay que destacar una concepci&oacute;n general del hecho esc&eacute;nico.

<P>La gran intuici&oacute;n de Maiakovski y Meyerhold, insertos en la gran tradici&oacute;n rusa de Chejov y <A HREF="gorki.htm">Gorki</A>, fue el postulado te&oacute;rico: <EM>Devolver al teatro su primitiva condici&oacute;n de espect&aacute;culo para difundir los principios de la revoluci&oacute;n</EM>. El teatro abandona los recursos psicol&oacute;gicos y recurre a t&eacute;cnicas del circo, del cabaret, del m&iacute;tin pol&iacute;tico. La representaci&oacute;n es un acto colectivo y abierto, en donde cabe lo inveros&iacute;mil. El tema es una gran s&iacute;ntesis &eacute;pica de acontecimientos en curso.

<P>Espect&aacute;culo que no est&aacute; lejos de una fiesta rigurosa y disparatada, con recursos declamatorios de recital po&eacute;tico.

<P>El texto dram&aacute;tico pasa a un justo segundo t&eacute;rmino en el orden de prioridades de la representaci&oacute;n. Esta ya no es el pretexto para una exposici&oacute;n literaria, sino una reuni&oacute;n p&uacute;blica y un sistema de lenguajes (visuales, r&iacute;tmicos, sonoros, etc.) en interacci&oacute;n. La l&oacute;gica del espect&aacute;culo debe estar mucho m&aacute;s all&aacute; de la l&oacute;gica verbal. La representaci&oacute;n ya no es una sucesi&oacute;n (y exhibici&oacute;n) de sentimientos, sino de acontecimientos de resonancia colectiva. Captar el sentido de esta aglomeraci&oacute;n de materiales es una tarea para el espectador, a quien se concede el honor ser considerado vivo, activo e inteligente.

<P><EM>El teatro debe ser un espect&aacute;culo detonante</EM>, una plataforma donde lo ins&oacute;lito se convierta en herramienta para subvertir la costra &aacute;rida de la vida cotidiana. Como recurso primario, un aparatoso sentido del humor.

<P>En el pr&oacute;logo que preced&iacute;a a <EM>Los ba&ntilde;os</EM>, Maiakovski explicaba con claridad cu&aacute;l era el verdadero sentido de la obra que los espectadores iban a presenciar: <EM>El teatro ha olvidado que es, sobre todo, un espect&aacute;culo </EM>[...]<EM> Mi trabajo teatral ha consistido siempre en una tentativa de devolver al teatro su primitivo car&aacute;cter de espect&aacute;culo </EM>[...]<EM> Dar vida, realizar propaganda y avivar tendencias, debe ser la misi&oacute;n del teatro de hoy comprendemos su dificultad </EM>[...]<EM> El h&aacute;bito de los comedi&oacute;grafos de caracterizar a sus personajes, el c&oacute;mico, el ingenuo, el melanc&oacute;lico, o dar detalles sobre ellos, treinta a&ntilde;os, con barba, alto, moreno, despu&eacute;s del tercer acto parte para Voronej, donde se casa; es una costumbre estereotipada que debe desaparecer, como debe desaparecer tambi&eacute;n el tono vulgar de los di&aacute;logos. Los arcaicos errores, en fin, del teatro convencional contempor&aacute;neo</EM>.

<P>El teatro debe ser, sobre todo, un espect&aacute;culo, y para dar a este espect&aacute;culo su mayor brillantez, Maiakovski intercalar&aacute; entre las escenas de sus obras dram&aacute;ticas n&uacute;meros de circo, de <EM>music-hall</EM> y hasta fuegos artificiales, siguiendo en parte de este modo los principios que hab&iacute;a expuesto Marinetti en su primer manifiesto, en el que afirmaba que el teatro deb&iacute;a aumentar su espectacularidad echando mano de <EM>la gracia de los payasos y hasta de los efectos groseros y din&aacute;micos del cine c&oacute;mico americano, para lograr de ese modo la gran hilaridad futurista llamada a rejuvenecer la faz del mundo</EM>.

<P>Los puntos de coincidencia entre el poeta italiano y el ruso eran mucho m&aacute;s numerosos de lo que Maiakovski quer&iacute;a reconocer. La diferencia entre los dos consist&iacute;a en que el autor del <EM>Misterio bufo</EM>, partiendo de la com&uacute;n interpretaci&oacute;n futurista del teatro, sab&iacute;a dar a sus obras unas inesperadas dimensiones populares al utilizar elementos folkl&oacute;ricos arrancados de lo m&aacute;s profundo de la realidad &eacute;tnica rusa.

<P>Igor Ilinski, en un art&iacute;culo publicado en 1940, incitando a los teatros sovi&eacute;ticos a sacar las obras de Maiakovski del olvido en que hab&iacute;an ca&iacute;do, escrib&iacute;a: <EM>Todo el teatro popular ruso se encuentra presente en la obra dram&aacute;tica de Maiakovski: las farsas ingenuas de las barracas pueblerinas con sus diablos astutos y sus divertidos payasos; las marionetas populares con el desbordante humorismo de Petruchka</EM>.

<P>Al hablar del teatro de Maiakovski no puede dejar de citarse el nombre del gran director Meyerhold. Los &eacute;xitos de uno est&aacute;n tan unidos a los del otro que resulta dif&iacute;cil considerarles aisladamente. Como en el caso de Stanislavski y Chejov, director y dramaturgo se revelan mutuamente, al poner de manifiesto cada uno de ellos las cualidades positivas del otro.

<P>Las obras dram&aacute;ticas de Maiakovski necesitaban para su puesta en escena de las teor&iacute;as biomec&aacute;nicas de Meyerhold. Las teor&iacute;as de Meyerhold parec&iacute;an ideadas para poner en escena las obras dram&aacute;ticas de Maiakovski.

<P>Maiakovski aporta a la revoluci&oacute;n un vigoroso humor, que pod&iacute;a ser amargo en ocasiones, pero no dejaba nunca de ser optimista La s&aacute;tira de Maiakovski, siempre ferozmente cr&iacute;tica, era un acto saludable y vital, para el que hac&iacute;a falta no poca valent&iacute;a. Sobre todo cuando frecuentemente los espectadores se sent&iacute;an retratados por las grotescas marionetas del escenario.

<H2><A NAME="c22"></A>Obras y bibliograf&iacute;a:</H2>

<P align="left">&mdash; 
<EM>La chinche</EM>, Traducci&oacute;n de Jose Mar&iacute;a Coco Ferraris, Editorial Losange, Buenos Aires
<BR>&mdash; 
<EM>El ba&ntilde;o</EM>, Traducci&oacute;n de Jose Ma&iacute;a Coco Ferraris, Editorial Losange, Buenos Aires
<BR>&mdash; 
<EM>La chinche</EM> y <EM>El ba&ntilde;o</EM>, Traducci&oacute;n de Victoriano Imbert, Editorial Edaf, Madrid, 1964
<BR>&mdash; 
<EM>Misterio bufo</EM>, Traducci&oacute;n de Victoriano Imbert, Cuadernos para el Di&aacute;logo, Madrid, 1971
<BR>&mdash; 
<EM>Vladimir Maiakovski o La rebeli&oacute;n de los objetos</EM>, Traducci&oacute;n de Jos&eacute; Hesse, Editorial Fundamentos, Madrid, 1972
<BR>&mdash; 
<EM>Poes&iacute;a y revoluci&oacute;n</EM>, Traducci&oacute;n de Jaume Fuster y Maria Antonia Oliver, Editorial Pen&iacute;nsula, Libro de Bolsillo, Barcelona, 1971
<BR>&mdash; 
<EM>Antolog&iacute;a po&eacute;tica</EM>, Preliminar, selecci&oacute;n y traducci&oacute;n Lila Guerrero, Editorial Losada, Buenos Aires
<BR>&mdash; 
<EM>Vladimir Ilich Lenin</EM>, Traducci&oacute;n de A.Herr&aacute;iz, Editorial R&aacute;duga, Mosc&uacute;, 1984
<BR>&mdash; 
<EM>Yo mismo. C&oacute;mo hacer versos</EM>, Traducci&oacute;n Agust&iacute;n Garc&iacute;a Tirado y Eulalia Soldevilla, Editorial Alberto Coraz&oacute;n
<BR>&mdash; 
<EM>Poemas 1913-1916</EM>, Visor Libros, Madrid
<BR>&mdash; 
<EM>Poemas 1917-1930</EM>, Traducci&oacute;n de Jos&eacute; Fern&aacute;ndez S&aacute;nchez, Visor Libros, Madrid, 2ª Edici&oacute;n, 1993
<BR>&mdash; 
<EM>Conversaciones con el inspector fiscal y otros poemas</EM>, Ediciones 29, Barcelona, 1997
<BR>&mdash; 
Elsa Triolet: <EM>Recuerdos sobre Maiakovski</EM>, Kair&oacute;s, Barcelona, 1976
<BR>&mdash; 
Jos&eacute; Hesse: <EM>Vladimir Maiakovski</EM>, Editorial Epesa, Madrid, 1971
<BR>&mdash; 
Alexander Nakarov: <EM>Antolog&iacute;a de la poes&iacute;a sovi&eacute;tica</EM>, Ediciones J&uacute;car, Madrid, 1974
<BR>&mdash; 
V.Khardjiev y N.T&eacute;nine: <EM>La culture po&eacute;tique de Ma&iuml;akovski</EM>, L'&Acirc;ge de l'Homme, Laussane, 1982

<P class="dos">
<A HREF="maiakovski.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="literprin.htm">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</BODY>
</HTML>
