<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Vladimir Maiakovski: vida y obra literaria">
<title>Vladimir Maiakovski: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="literatura, poesia, rima, romanticismo, modernismo, futurismo, soneto,  vladimir maiakovski, mayakovski, cultura, verso, estrofa, novela, narrativa, relato, pugachov, formalismo, lili brik, elsa triolet, lef, realismo socialista, lermontov,  lunacharski, lunatcharski, alexander blok, marinetti, burliuk, eisenstein, klebnikov, stanislavski">
<META name="description" content="Biografía y análisis literario de la obra del poeta y dramaturgo ruso">
<link rel="start" href="maiakovski.htm">
<link rel="prev" href="maiakovski.htm">
<link rel="next" href="maiak-3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>Maiakovski y el cine</H2>

<img src="foto/maiak-3.jpg" width=323 height=254 hspace=15 align="right">

La curiosidad y el af&aacute;n de novedades de Maiakovski no pod&iacute;a quedar tampoco indiferente ante la difusi&oacute;n que comenzaba a alcanzar el cine. Su amigo Lazarenko hab&iacute;a protagonizado la película c&oacute;mica <EM>Yo quiero ser futurista</EM>, y poco despu&eacute;s de su estreno, el poeta se puso a escribir su primer gui&oacute;n cinematogr&aacute;fico, <EM>El camino de la gloria</EM> que, una vez terminado, ofreci&oacute; a una productora cinematogr&aacute;fica. Seg&uacute;n &eacute;l mismo cuenta, esta primera tentativa cinematográfica result&oacute; deprimente y tonificante a un mismo tiempo:

<BLOCKQUOTE>Un representante de la empresa tuvo la amabilidad de escuchar la lectura de mi gui&oacute;n, para dogmatizar despu&eacute;s con un gesto desesperado: ¡Absurdo!

<P>Regres&eacute; a mi casa un poco avergonzado. Hice pedazos el manuscrito... Alg&uacute;n tiempo m&aacute;s tarde, una pel&iacute;cula basada en aquel mismo gui&oacute;n comenz&oacute; a exhibirse en las salas de proyecci&oacute;n de la regi&oacute;n del Volga... Aquello, en lugar de molestarme, me halag&oacute; y me impuls&oacute; a seguir escribiendo para el cine.</BLOCKQUOTE>

El cine era para Maiakovski algo as&iacute; como la realizaci&oacute;n de uno de sus sue&ntilde;os futuristas: la m&aacute;quina ayudando al hombre a vencer el tiempo, permiti&eacute;ndole reproducir en la pantalla la imagen de unos sucesos que hab&iacute;an dejado de rer reales. Maiakovski sinti&oacute; desde el primer momento la atracci&oacute;n del cine, pero no se entreg&oacute; al nuevo arte desde el principio con el entusiasmo un poco ingenuo con que lo hicieron ia mayor&iacute;a de los escritores rusos de la &eacute;poca. En sus primeras opiniones sobre el cine, expuestas en un art&iacute;culo publicado en 1913 bajo el t&iacute;tulo <EM>El teatro, el cine y el futurismo</EM>, no parec&iacute;a tener a&uacute;n mucha confianza &eacute;n la fuerza creadora del cine: <EM>¿Puede llegar el cine a ser un arte independiente?</EM>, se preguntaba. <EM>No, desde luego</EM>, respond&iacute;a: <EM>El cine y el arte son dos fen&oacute;menos de orden diferente. El arte consigue crear im&aacute;genes sublimes; el cine se limita a reproducirlas. Su funci&oacute;n es la de un simple multiplicador. Nunca podr&aacute; llegar a ser un arte original</EM>, opini&oacute;n que contrasta con las alabanzas de Leonidas Andreiev unos pocos meses despu&eacute;s de la publicaci&oacute;n del art&iacute;culo de Maiakovski, afirmando que el cine <EM>sobrepasa todo lo conocido y lograr&aacute; vencer a todas las artes</EM>.

<P>Sin embargo, Maiakovski modificar&aacute; muy pronto esta primera impresi&oacute;n sobre el cine, para llegar a ser uno de sus m&aacute;s fervientes defensores. En 1923 escribir&aacute; un nuevo art&iacute;culo sobre el s&eacute;ptimo arte, en el que expuso puntos de vista opuestos a los que hab&iacute;a enunciado antes: <EM>Para vosotros, el cine es un espect&aacute;culo, </EM>-escribe-<EM> para m&iacute; es casi una concepci&oacute;n del universo... El cine es la expresi&oacute;n del movimiento. El cine es el innovador de la literatura. El cine es el destructor de la vieja est&eacute;tica. El cine es la intrepidez. El cine es deporte. El cine es el gran difusor de las ideas</EM>.

<P>El georgiano encontró en el cine la forma de expresi&oacute;n ideal para ensayar todos sus juegos futuristas y reconocía divert&iacute;a con &eacute;l <EM>como un piel roja que va de cacer&iacute;a</EM>.

<P>La Primera Guerra Mundial, sin embargo, interrumpió sus contactos con el s&eacute;ptimo arte, limit&aacute;ndose a su intervenci&oacute;n como actor en la pel&iacute;cula titulada <EM>Un crimen en el cabaret de los futuristas N&uacute;mero 13</EM>, para ser reanudados despu&eacute;s del triunfo de la revoluci&oacute;n.

<P>Tras revoluci&oacute;n de 1917 el Caf&eacute; de los Poetas era frecuentado por gran n&uacute;mero de actores y de directores de cine y Maiakovski no tardó en entablar amistad con ellos. Fruto de esa amistad va a ser la realizaci&oacute;n de una de sus m&aacute;s interesantes aportaciones al cine: el gui&oacute;n de la pel&iacute;cula <EM>Pero no por dinero</EM>, en la que el poeta intervino además como actor con el papel de protagonista. Esta película refleja de una forma mucho m&aacute;s directa que en el resto de sus obras literarias, el subfondo ambiguo, la ambivalencia de Maiakovski.

<P>Redactó el gui&oacute;n teniendo en cuenta la novela de Jack <A HREF="london.htm">London</A> <EM>Martin Eden</EM>, cuyo protagonista, un marino que, gracias a un extraordinario esfuerzo autodid&aacute;ctico, se convierte en un famoso escritor. Esta novela hab&iacute;a sido siempre para el georgiano un reflejo de su propia trayectoria vital, y en el gui&oacute;n Maiakovski funde su personalidad con la del protagonista de la novela para dar vida al poeta vagabundo Ivan Nov. Maiakovski mezcla en la pel&iacute;cula personajes reales (Burliuk, Kamenski, etc.) con otros imaginarios. El resultado es un poco confuso, pero verdaderamente emocionante. El argumento viene a ser como una fantas&iacute;a on&iacute;rica, en la que el subconsciente del poeta, manifest&aacute;ndose por medio de im&aacute;genes y de s&iacute;mbolos, trata de poner en guardia a su Yo consc&iacute;ente sobre el tr&aacute;gico destino que le espera.

<P>El gui&oacute;n de esta película se perdió, pero se conoce parcialmente a trav&eacute;s del resumen que otro futurista, Chklovski, dejó de &eacute;l: Ivan Nov salva de morir ahogado al hermano de una bella joven de la que el poeta se enamora desde el primer momento. La joven, que ambiciona una vida de lujo y de placeres, no hace caso al vagabundo, en el que s&oacute;lo ve un paria sin porvenir. Ivan Nov comienza a frecuentar el Caf&eacute; de los Poetas y entabla amistad con los cubofuturistas. Un d&iacute;a recita sus versos a Burliuk, que alza sus brazos al cielo y exclama: <EM>¡Eres un poeta genial!</EM>.

<P>Es el principio de la fama y del dinero para Ivan Nov. Entonces, la joven, al darse cuenta de su equivocaci&oacute;n, pretende acercarse de nuevo a &eacute;l, y el poeta finge seguir am&aacute;ndola: la cita una noche en el lujoso piso que acaba de adquirir, coloca un esqueleto en la habitaci&oacute;n, que cubre con su propio traje y su sombrero, pone junto a &eacute;l un arca con el dinero que ha ganado con sus composiciones y al llegar la muchacha, se da cuenta de la burla. Por su parte, el poeta juega con un rev&oacute;lver, seguramente el mismo con el que acabar&iacute;a poniendo fin a su vida, y su imagen se desvanece avanzando por una calle desierta.

<P>Tras la realizaci&oacute;n de película, y en el per&iacute;odo comprendido entre 1918 y 1922, Maiakovski escribi&oacute; gran n&uacute;mero de guiones e intervino como actor en otras dos pel&iacute;culas <EM>La se&ntilde;orita y el p&iacute;caro</EM>, adaptaci&oacute;n cinematogr&aacute;fica de una novela de Edmundo Amicis, y <EM>Encadenado por el cine</EM>.

<P>La tem&aacute;tica cinematogr&aacute;fica de Maiakovski es reiterativa respecto a su teatro: la par&aacute;lisis de la revoluci&oacute;n y, m&aacute;s espec&iacute;ficamente, la persistente influencia del clasicismo en el arte. Ya en su poema <EM>Acerca de esto</EM>, se hab&iacute;a enfrentado con el problema del aburguesamiento de los obreros, que vuelve a tocar de nuevo en otra composici&oacute;n posterior, <EM>Maruxa se ha envenenado</EM>, donde nos presenta a una pareja de obreros que intentan vivir con el refinamiento est&uacute;pido de los antiguos burguesa. Maruxa es capaz de cualquier cosa por conseguir un vestido a la moda europea. En cuanto a su enamorado, Vania, no est&aacute; contento con su condici&oacute;n de obrero y pretende salir de ella por todos los medios imaginables.

<P>Maiakovski achaca en parte esta desfase de los obreros a la influencia del cine burgu&eacute;s, sobre todo del americano, que por aquella &eacute;poca se proyectaba en la mayor&iacute;a de los cines de la URSS; por eso, en <EM>Maruxa se ha envenenado</EM>, Maiakovski ataca con igual dureza a los peque&ntilde;o-burgueses que a la distribuidora estatal de pel&iacute;culas.

<BLOCKQUOTE>En las calles,
<BR>bajo la direcci&oacute;n de Douglas Fairbanks,
<BR>el Sovintko
<BR>ha tendido sus hilos y nos transporta
<BR>desde nuestra dif&iacute;cil realidad
<BR>de hoy
<BR>hacia un mundo enga&ntilde;oso de evasi&oacute;n.</BLOCKQUOTE>

El poeta se siente orgulloso de sus &eacute;xitos como actor, y escribe a Lili Brik queri&eacute;ndole hacer part&iacute;cipe de esta peque&ntilde;a compensaci&oacute;n: <EM>El cine me divierte extraordinariamente... Los directores se me disputan para que protagonice sus producciones. La firma Neptuno me ofrece un brillante porvenir econ&oacute;mico si me decido a trabajar exclusivamente para ella</EM>.

<P>Porque el cine no era en esta &eacute;poca m&aacute;s que una actividad compensadora. Chkolovski lo expresa claramente cuando escribe refiri&eacute;ndose a las actividades cinematogr&aacute;ficas del poeta: <EM>Maiakovski se divierte con el cine como un ni&ntilde;o. Como un piel roja que va de cacer&iacute;a</EM>.

<H2><A NAME="c7"></A>La primera guerra imperialista</H2>

Durante la guerra Maiakovski reanud&oacute; con intensidad sus actividades pol&iacute;ticas, entabl&oacute; amistad con <A HREF="gorki.htm">Gorki</A>, en cuya revista public&oacute; art&iacute;culos de encendido pacifismo, sin que esto fuera &oacute;bice para que se indigne contra los emboscados que <EM>beb&iacute;an vodka en los caf&eacute;s de Mosc&uacute; mientras un ob&uacute;s arrancaba una pierna al teniente Petrov</EM>. En su poema <EM>La guerra y el universo</EM> denuncia las actividades de los traficantes internacionales, que hab&iacute;an hecho posible la dolorosa tragedia que asolaba los campos de Europa. Alternando la pol&iacute;tica con el circo, el cine y la literatura, llega el poeta al a&ntilde;o de 1915, uno de los m&aacute;s llenos de contenido de su trayectoria v&iacute;tal.

<P>Cuando es movilizado, la misma guerra le vuelve a poner en contacto con la barbarie; la miseria le reunir&aacute; tambi&eacute;n nuevamente con los bolcheviques. En su largo poema <EM>La guerra y el universo</EM> denuncia con ira la matanza imperialista y anuncia la inminencia de la revoluci&oacute;n con entusiasmo (<EM>O&iacute;d, todos, hasta los m&aacute;s in&uacute;tiles, deben vivir; imposible, es imposible enterrar a los vivos en tumbas de trincheras y refugios: ¡asesinos!</EM>). <EM>Y &eacute;l, el hombre, el justo en el que creo vendr&aacute;, creedlo, creedme</EM>. As&iacute; acaba este poema que s&oacute;lo <A HREF="gorki.htm">M&aacute;ximo Gorki</A> se atreve a publicar en su revista literaria, desafiando a la censura.

<P>En plena guerra imperialista, el hombre libre por el que luchan Maiakovski y los bolcheviques llega en octubre de 1917. La revoluci&oacute;n que gana el pan, la paz, la tierra y el derecho a una vida digna para millones de seres humanos, conquista tambi&eacute;n un arte y una cultura nuevos, libres y creativos. Se produce una explosi&oacute;n de imaginaci&oacute;n y talento sin precedentes: cineastas como Eisenstein, pintores como Malevitch, escritores como <A HREF="esenin.htm">Esenin</A>, Mandelstam o Pilniak, ofrecen todo su talento art&iacute;stico al nuevo mundo que construye la clase obrera.

<H2><A NAME="c8"></A>Una nube con pantalones</H2>

Pero la guerra no s&oacute;lo aport&oacute; calamidades al poeta sino tambi&eacute;n el amor de su vida: Lili Brik, su &uacute;nica aut&eacute;ntica gran aventura pasional. S&oacute;lo ella fue capaz de hundirle en el abismo insondable del verdadero amor. El amor es para una afectividad tan desbordada la &uacute;nica posibilidad tangible de realizaci&oacute;n. Y un enamorado tan vehemente como Maiakovski estaba necesariamente condenado a la insatisfacci&oacute;n, a la agon&iacute;a y a la muerte.

<P>Temperamentalmente, Maiakovski era un hombre sensible a la atracci&oacute;n femenina, desbordadamente pasional. Para &eacute;l, el amor significaba uno de los justificantes de la existencia, y le conceb&iacute;a como una entrega total y desinteresada; sin embargo, su &iacute;ntima inseguridad se manifestaba tambi&eacute;n en su vida amorosa, que se vio siempre perturbada por el resquemor agridulce de los celos, que llegaban a alcanzar las m&aacute;s violentas proporciones. Maiakovski nos presenta el amor en sus poemas como la culminaci&oacute;n de las fuerzas ciegas de la naturaleza, como un &eacute;xtasis en el que el placer y el dolor se confunden formando una &uacute;nica y estremecedora realidad:

<BLOCKQUOTE>Amar
<BR>es arrancarse
<BR>de las s&aacute;banas
<BR>desgarradas por el insomnio.
<BR>El amor
<BR>no es un para&iacute;so de dulzura;
<BR>es el asalto rugiente
<BR>de una tempestad
<BR>de fuego
<BR>y de agua.</BLOCKQUOTE>

Fueron muchas sus aventuras amorosas, pero apenas las menciona en su autobiograf&iacute;a. &Uacute;nicamente alude de pasada a la estudiante que en su gira propagand&iacute;stica por provincias se enamor&oacute; m&aacute;s de sus versos que de &eacute;l. Y estuvo a punto de abandonarlo todo para seguirle, pero a &uacute;ltima hora tuvo miedo y prefiri&oacute; la seguridad de su hogar burgu&eacute;s a la vida de desordenadas aventuras que el poeta le promet&iacute;a. Luego vendr&aacute;n Tatiana, que emigra al llegar la revoluci&oacute;n y a la que volver&aacute; a encontrar en Par&iacute;s, y finalmente Ver&oacute;nica, a la que algunos han querido relacionar con el desgraciado fin del poeta. Todas sirvieron para satisfacer la necesidad pasional del eterno herido de amor que era Maiakovski.

<P>Pero ninguna de ellas logr&oacute; arraigar con fuerza en su coraz&oacute;n. El amor, tal como &eacute;l lo comprend&iacute;a, concebido como una entrega obsesionante y total, no apareci&oacute; en su vida hasta que entabl&oacute; conocimiento con Lili Brik.

<P>La historia amorosa de Lili y Maiakovski es una historia complicada, como la t&eacute;cnica de los versos del poeta y las audaces improvisaciones de sus experimentos teatrales. A mediados de 1915, Maiakovski conoce a una estudiante de artes decorativas, Elsa Triolet, esposa del poeta francés Louis Aragon, que escribir&aacute; su biograf&iacute;a y traducir&aacute; sus obras al franc&eacute;s. Elsa introduce al poeta en casa de su hermana Lili, casada casi adolescente con Ossip Brik, un hombre de edad ya madura, pero de gran cultura y comprensi&oacute;n. Maiakovski se sinti&oacute; impresionado desde el primer momento por aquella joven de fr&aacute;gil belleza, que le miraba con sus grandes ojos llenos de admiraci&oacute;n cuando le o&iacute;a recitar algunos de sus poemas, y muy pronto aquella atracci&oacute;n mutua acabar&aacute; convirti&eacute;ndose en una desbordada pasi&oacute;n. La situaci&oacute;n resultaba dram&aacute;tica, porque tanto Lili como Maiakovski sent&iacute;an por Ossip un profundo respeto y una profunda admiraci&oacute;n. La guerra, el ambiente enfebrecido de los primeros tiempos de la revoluci&oacute;n, pero sobre todo la grandeza de esp&iacute;ritu y la comprensi&oacute;n de Ossip Brik, hicieron posible que el poeta pudiera vivir junto a Lili los momentos m&aacute;s felices de su atareada existencia, aunque s&oacute;lo fuera esa docena de d&iacute;as soportables de la que &eacute;l nos habla en uno de sus poemas.

<P>Las relaciones amorosas de Lili y Maiakovski durar&aacute;n hasta 1925, en que, por mutuo acuerdo, deciden darlas por terminadas. Pero la gran amistad entre ellos nunca se extinguir&aacute;.

<P>La influencia que estos amores ejercen en la obra literaria del poeta es considerable; sus poemas van a estar desde ahora matizados por una nueva y m&aacute;s profunda comprensi&oacute;n del mundo que le rodea. El primer poema en que esta influencia se va a hacer patente es en <EM>La nube con pantalones</EM>, una de sus obras po&eacute;ticas fundamentales que, una vez editada, tratar&aacute; de vender personalmente en los caf&eacute;s.

<P>El poema <EM>La nube con pantalones</EM> es imprescindible para comprender la personalidad de Maiakovski. En &eacute;l se entremezclan los elementos expresivos de tipo formal e intelectualista con la profunda realidad humana del fondo. A trav&eacute;s de unos versos brillantemente coloristas y llenos de dif&iacute;ciles met&aacute;foras, intuimos las dos caras opuestas de la personalidad del poeta: lo que deseaba ser y lo que era en realidad.

<P>El poeta lanza el grito de guerra de los cubofuturistas: <EM>¡Bebed cacao Von Hauten!</EM>, con el cual expresaban el vac&iacute;o espiritual de los burgueses. Una imagen acertada, demasiado sutil e intelectual para que pudiera ser comprendida en su verdadera intenci&oacute;n por las masas analfabetas a las que Maiakovski pretend&iacute;a dirigirse.

<P>Escrito cuando apenas contaba 22 a&ntilde;os, el poeta intenta concretar en este poema su credo pol&iacute;tico, est&eacute;tico y moral, su concepci&oacute;n de la vida y del universo:

<BLOCKQUOTE>Yo os digo
<BR>el m&aacute;s peque&ntilde;o polvo de vida
<BR>es m&aacute;s precioso que todo lo que nosotros podamos escribir.</BLOCKQUOTE>

Exclama en un momento de sinceridad, para m&aacute;s adelante, angustiado y queriendo hacer suyo todo el dolor de la humanidad, rebelarse contra los poetas esteticistas, para los que la belleza in&uacute;til o <EM>el tenue perfume de una rosa</EM> tienen m&aacute;s valor que las seculares miserias del hombre.

<BLOCKQUOTE>Qu&eacute; puede importarme Fausto
<BR>desliz&aacute;ndose con Mefist&oacute;feles por los andamiajes celestes...
<BR>Los poetas, los obreros los estudiantes, las prostitutas,
<BR>son a los que debemos escuchar y comprender.</BLOCKQUOTE>

Los obreros, los estudiantes, las prostitutas... Maiakovski les comprend&iacute;a pero muy rara vez sab&iacute;a hablar su mismo idioma. Su tragedia consisti&oacute; precisamente en que nunca supo darse cuenta de que &eacute;l era tambi&eacute;n un esteticista.

<P>Maiakovski le ley&oacute; a <A HREF="gorki.htm">Gorki</A> <EM>La nube con pantalones</EM>, que lleg&oacute; a llorar de emoci&oacute;n. <A HREF="gorki.htm">Gorki</A> no estaba de acuerdo con el desarrollo formal de este poema, tan refinado en su forma expresiva, pero le alcanzaron las profundas resonancias humanas que se desprend&iacute;an de aquellas estrofas descoyuntadas, y no tuvo m&aacute;s remedio que rendirse ante el talento del autor: <EM>Maiakovski </EM>-escribi&oacute; en una revista de la &eacute;poca-<EM> tiene apenas 22 a&ntilde;os. Es extravagante, individualista, indisciplinado, pero esconde, sin duda alguna, algo de verdadero talento en alguna parte de su cerebro. En caso de que estudie, de que se perfeccione y llegue a serenar su esp&iacute;ritu, llegar&aacute; a escribir, seguramente, composiciones llenas de belleza y humanidad</EM>.

<P>Lo cierto era que Maiakovski hab&iacute;a logrado escribir ya estas composiciones y que <EM>La nube con pantalones</EM> era una verdadera prueba de ello.

<A NAME="c10"></A><H2>El poeta de Octubre</H2>

Octubre de 1917. Ha comenzado una nueva etapa en la historia de Rusia y del mundo. Maiakovski vive en Petrogrado los gloriosos acontecimientos. Tras el triunfo de la revoluci&oacute;n ser&aacute;, juntamente con Alejandro Blok y Meyerhold, de los primeros que respondan al llamamiento del ministro de Cultura Lunacharski a los intelectuales. Para Maiakovski y para los cubofuturistas, la revoluci&oacute;n ven&iacute;a a ser algo as&iacute; como la tempestad que arrasar&iacute;a para siempre los anquilosados reductos del academicismo art&iacute;stico y literario. El poeta se siente tonificado, comienza la lucha con un nuevo ardor. Lanza la catarata de sus versos en las f&aacute;bricas, en los cuarteles, en la calle:

<BLOCKQUOTE>Todos los soviets no ser&aacute;n capaces de hacer andar al ej&eacute;rcito
<br>si los m&uacute;sicos y los poetas no comienzan antes a entonar una marcha.
<br>Aqu&iacute;
<br>en la Tierra, nosotros queremos vivir.
<br>Ni m&aacute;s arriba ni m&aacute;s abajo.
<br>No tenemos necesidad de vuestras pasiones librescas.
<br>Queremos vivir con una verdadera mujer.</BLOCKQUOTE>

El 5 de diciembre de 1917, Maiakovski regresa a Mosc&uacute;, un Mosc&uacute; tambi&eacute;n efervescente, rebosante de vida, en la que proliferan los caf&eacute;s literarios, que muy pronto llegan a superar en n&uacute;mero a los existentes antes de la revoluci&oacute;n: El Caballo de Pegaso, donde se re&uacute;nen los imaginistas; El Pintoresco, La Caja de M&uacute;sica y, sobre todo, el m&aacute;s frecuentado, el Caf&eacute; de los Poetas, donde los cubofuturistas han instalado su cuartel general. El local hab&iacute;a sido decorado por David Burliuk, prodigando las pinturas simb&oacute;licas, que hac&iacute;an recordar las existentes en la no menos abigarrada <EM>Linterna Roja</EM> de los tiempos prerrevolucionarios. Torsos femeninos, grupas potentes, caballos de m&uacute;ltiples patas, entremezclados con letreros incongruentes.

<P>Maiakovski convirti&oacute; muy pronto el Caf&eacute; de los Poetas en su refugio predilecto, rodeado de sus fervientes admiradores, los cubofuturistas. Se sub&iacute;a al peque&ntilde;o escenario del local y comenzaba a recitar incansable, a lanzar sus mordientes aforismos contra los clientes que le parec&iacute;an sospechosos de aburguesamiento.

<P>La creaci&oacute;n en 1918, del IZO, la Secci&oacute;n de las Artes Pl&aacute;sticas de la Comisar&iacute;a de Cultura, a cuyo frente se puso al pintor futurista Chteremberg, hizo concebir al poeta las m&aacute;s grandes esperanzas sobre el porvenir de la revoluci&oacute;n, y su imaginaci&oacute;n desbordada comenz&oacute; a concebir delirantes proyectos que culminan con la publicaci&oacute;n en la revista <EM>El Arte de la Comuna</EM> de su Orden n&uacute;mero 1 al Ej&eacute;rcito del Arte, que llevaba, adem&aacute;s de la suya la firma de Burliuk y Kamenski, en la cual hac&iacute;a un llamamiento imperioso a los pintores y a los poetas para que recubriesen con brillantes colores los muros grises de las ciudades: <EM>Los poetas y los pintores deben coger cuanto antes botes de pintura para iluminar con las galas de su arte los flancos, la frente y el pecho de las ciudades rusas, los tranv&iacute;as, las estaciones y los reba&ntilde;os, eternamente trashumantes, de los vagones de ferrocarril</EM>.

<P>Los pintores cubofuturistas tomaron al pie de la letra las palabras de Maiakovski y, muy pronto, los muros de las ciudades, los tranv&iacute;as y los vagones de ferrocarril aparecieron cubiertos de gigantescos paneles multicolores. El pueblo ruso pudo admirar en una inaudita exposici&oacute;n al aire libre las pinturas de Chagall, de Alejandro Exter, de Aitmon, de Chteremberg y de Malevitch.

<P>La audacia de Maiakovski creció, llev&aacute;ndole a publicar en el &oacute;rgano oficial del IZO <EM>El Arte de la Comuna</EM>, un virulento poema: <EM>Es demasiado pronto para alegrarnos</EM>, en el que, con su acostumbrada agresividad, ped&iacute;a la destrucci&oacute;n de las obras de arte clásicas, de los museos y de todo lo que tuviese algo que ver con el academicismo:

<BLOCKQUOTE>Hab&eacute;is disparado contra los guardias blancos,
<br>pero ¿y Rafael?
<br>¿Por qu&eacute; os olvid&aacute;is de Rafael?
<br>Ya es tiempo de que las balas de nuestros ca&ntilde;ones
<br>derriben los muros de los museos.
<br>Fuego contra as antiguallas veneradas como iconos.
<br>Sembrad la muerte
<br>en el campo enemigo [...]
<br>Hab&eacute;is disparado contra los guardias blancos.
<br>¿Y por qu&eacute; no hacerlo tambi&eacute;n contra Pushkin
<br>y los otros generales cl&aacute;sicos?</BLOCKQUOTE>

Hubo quien, embriagado por la revoluci&oacute;n, tomó esas declaraciones literalmente, pero el Partido bolchevique no estaba de acuerdo con ese tipo de posiciones. El propio georgiano matiz&oacute; sus invectivas antiacad&eacute;micas: <EM>Si hablo en contra de los cl&aacute;sicos no es porque quiera que se les anule, sino que, por el contrario, quiero que se utilice todo lo v&aacute;lido que hay en ellos por la causa de la clase obrera</EM>. El peri&oacute;dico se vio obligado a rectificar y Lunacharski, que siempre hab&iacute;a protegido a Maiakovski desde su Ministerio, tuvo que intervenir para intentar apaciguar los &aacute;nimos, tratando de contener por un lado las iras de los que acusaban al poeta de querer volver a Rusia a la barbarie, y por otro, tratando de hacer ver al poeta el absurdo de esas posturas.

<P>En una carta abierta dirigida a Meyerhold, pero en la que alud&iacute;a indirectamente a Maiakovski, Lunacharski se&ntilde;alaba con claridad los l&iacute;mites que los futuristas no deb&iacute;an traspasar: <EM>Resulta m&aacute;s f&aacute;cil destruir una vieja cultura que edificar una nueva. Los obreros no han tenido todav&iacute;a ocasi&oacute;n de conocer eso que vosotros llam&aacute;is cultura cl&aacute;sica, y si la destruimos, es posible que un d&iacute;a pudieran muy bien pedirnos cuentas por ello</EM>.

<P>Durante unos d&iacute;as, la agresividad de Maiakovski en el Caf&eacute; de los Poetas disminuy&oacute; un poco, ante el asombro de los clientes habituales, pero muy pronto, gracias al buen funcionamiento de sus mecanismos evasivos, sacrifica su virulencia futurista a la revoluci&oacute;n. M&aacute;s tarde iba a sacrificarle tambi&eacute;n su blusa amarilla y hasta la propia vida, y como si nada hubiera ocurrido, vuelve de nuevo a alzar su voz y a dejar caer sus aceradas met&aacute;foras sobre la bru&ntilde;ida superficie de los veladores.

<A NAME="c11"></A><H2>Maiakovski y Meyerhold</H2>

En los primeros tiempos de la revoluci&oacute;n, en lo que al teatro se refiere, el desconcierto fue general, un verdadero caos. En primer lugar se desconfiaba de los intelectuales, de los dramaturgos que hab&iacute;an escrito bajo el antiguo r&eacute;gimen, y por si esto fuera poco, los actores, ante el temor de un porvenir incierto, emigraron en su gran mayor&iacute;a al extranjero, y los que no pudieron hacerlo adoptaron una actitud pasiva que se acercaba mucho al sabotaje. Sin embargo, el caos iba a durar poco tiempo. <A HREF="../galeria/lenin.htm">Lenin</A>, consciente del enorme valor del teatro y el cine como armas creadoras de cultura y difusoras de nuevas ideas, promulga un decreto nacionalizando ambos espect&aacute;culos y dispone, casi a escala militar, una amplia campa&ntilde;a teatral por todo el pa&iacute;s, al frente de la cual coloca al escenógrafo Vsevolod Meyerhold, quien organiza una serie de compa&ntilde;&iacute;as ambulantes, sus <EM>tropas de combate</EM>, que comienzan a recorrer toda la geograf&iacute;a de la URSS convertidas en el m&aacute;s firme puntal de la propaganda.

<P>Vsevolod Meyerhold hab&iacute;a sido disc&iacute;pulo de Stanislavski, del que se separ&oacute; para poder desarrollar sus propias ideas interpretativas, que &eacute;l llam&oacute; principios biomec&aacute;nicos del teatro, con los que pretend&iacute;a <EM>liberar al actor de la posici&oacute;n subordinada en que la escuela psicot&eacute;cnica de Stanislavski le hab&iacute;a colocado</EM>. El actor deb&iacute;a aprender a utilizar todos los &oacute;rganos de su cuerpo para poder expresar a trav&eacute;s de ellos sus m&aacute;s &iacute;ntimas sensaciones. En cuanto a la escenograf&iacute;a y a la t&eacute;cnica teatral, en lugar del <EM>realismo espiritualizado</EM> de Stanislavski, preconizaba montajes complicados que ayudasen al actor a manifestarse con todos los recursos de que su cuerpo era capaz, a fin de lograr <EM>el movimiento puro</EM>. Realizar un <EM>teatro teatral</EM> en el que el <EM>drama &iacute;ntimo</EM> deb&iacute;a convertirse en <EM>drama espect&aacute;culo</EM>.

<P>Meyerhold encarga los telones para sus puestas en escena a los pintores de la escuela futurista, March Chagall incluido, y muy pronto, dej&aacute;ndose arrastrar por la din&aacute;mica propia de sus ideas biomec&aacute;nicas, suprime los telones y toda clase de elementos de tipo realista. Elimina la boca del escenario, haciendo avanzar &eacute;ste hasta el centro de la sala, con lo que queda convertido en una especie de pista de circo, en medio de la cual se montar&aacute; lo que se llam&oacute; <EM>la construcci&oacute;n</EM>, una serie de elementos ensamblados: rampas, escaleras, ruedas giratorias, sobre los que los actores, convertidos en fun&aacute;mbulos, declamar&iacute;an los parlamentos de la obra, alternando los recitados con acrobacias y equilibrios, proyect&aacute;ndose de este modo <EM>en las tres dimensiones del espacio</EM>. Meyerhold logr&oacute; su mayor &eacute;xito con la puesta en escena de <EM>El estupendo cornudo</EM>, de Crommelynck, para la cual uno de sus disc&iacute;pulos, Liubov Popova hab&iacute;a montado una <EM>construcci&oacute;n</EM> en la que el esteticismo hab&iacute;a sido sacrificado por completo al movimiento biomec&aacute;nico.

<P>Poco despu&eacute;s del estreno de <EM>El estupendo cornudo</EM>, Maiakovski escribir&iacute;a entusiasmado en un art&iacute;culo publicado en Par&iacute;s: <EM>Por primera vez es Rusia, y no Francia, quien ha dicho la &uacute;ltima palabra en materias art&iacute;sticas</EM>.

<P>Maiakovski y Meyerhold estaban destinados a encontrarse; las suyas eran como dos vidas paralelas destinadas a protagonizar el momento culminante del teatro sovi&eacute;tico, a tener que soportar el fuego graneado de los enemigos del futurismo y a ser finalmente derrotados.

<P>Enamorado de las m&aacute;quinas y de la t&eacute;cnica, a Maiakovski las teor&iacute;as biomec&aacute;nicas de Meyerhold le parecieron la f&oacute;rmula ideal para lograr crear un teatro nuevo, un teatro espect&aacute;culo donde intercalar n&uacute;meros da circo y de music-hall. Para Meyerhold, los dramas de Maiakovski iban a ser las piezas ideales para poder llevar a la pr&aacute;ctica sus teor&iacute;as interpretativas sin tener que forzar, hasta casi descoyuntarlo, el texto, como ocurr&iacute;a cuando trataba de poner en escena alg&uacute;n drama de Gogol o de Ostrovski.

<P>El primer fruto de la colaboraci&oacute;n de estos dos genios de la escena fue el estreno del <EM>Misterio bufo</EM>. Maiakovski hab&iacute;a empezado a trabajar en esta obra en el verano de 1918 y muy pronto, el 27 de septiembre del mismo a&ntilde;o, se reun&iacute;a en casa de los Brik con Meyerhold y Lunacharski, para realizar la primera lectura. Pero a Maiakovski eso no le bastaba; no se guiaba por la opini&oacute;n de las minor&iacute;as cultas, as&iacute; que le entrega el libreto al ch&oacute;fer de Lunacharski para conocer su opini&oacute;n. El ch&oacute;fer le confirma que la comprende perfectamente y es entonces cuando el georgiano est&aacute; convencido que la obra conmover&aacute; a las masas. Lunacharski tampoco tuvo ning&uacute;n reparo que poner a la obra y qacordaron que Meyerhold se encargase de todo lo necesario para su montaje m&aacute;s espectacular. La fecha elegida para el estreno fue la del primer aniversario de la revoluci&oacute;n.

<P>A pesar de que no pod&iacute;a dudarse de las intenciones propagand&iacute;sticas de la obra y del apoyo que Lunacharski la dispensaba, Maiakovski tuvo que librar una verdadera batalla para lograr superar la interminable serie de obst&aacute;culos que los enemigos del futurismo pusieron en su camino para impedir el estreno. En primer lugar, los teatros de Petrogrado se negaron a ceder sus locales para la representaci&oacute;n de lo que consideraban un verdadero <EM>engendro teatral</EM>. En las carteleras se representaba Macbeth y alguien hab&iacute;a acusado al <EM>Misterio bufo</EM> de ser una feria, lo que no correspond&iacute;a a la solemnidad de la jornada. Maiakovski se traslada a Mosc&uacute; para intentar representarla all&iacute;. En un teatro sin calefacci&oacute;n, en el extremo rigor del invierno moscovita, lee enf&aacute;ticamente el libreto ante los obreros del soviet. Al terminar, uno de ellos interpreta al viol&iacute;n los primeros sones de <EM>La Internacional</EM>. Cuando llega la autorizaci&oacute;n para representar la obra en Petrogrado, los actores profesionales no quer&iacute;an comprometerse en un momento en que el resultado de la guerra civil era incierto. Entonces Maiakovski insertó en los peri&oacute;dicos de Petrogrado, correspondientes al 18 de octubre de 1918, una convocatoria en la que se invitaba a todos los actores, profesionales o aficionados, que quisieran intervenir en la representaci&oacute;n del <EM>Misterio bufo</EM>, a presentarse al d&iacute;a siguiente en la sala de conciertos del Instituto T&eacute;cnico. A la invitaci&oacute;n del poeta respondi&oacute; s&oacute;lo un peque&ntilde;o grupo, un grupo heterog&eacute;neo, compuesto por aficionados, estudiantes de la Escuela de Arte Dram&aacute;tico y artistas de cabaret. En el mismo d&iacute;a se hizo el reparto de papeles, teniendo Maiakovski que doblar algunos de ellos, porque con los asistentes no se hab&iacute;a logrado completar el extenso reparto de la obra.

<P>Los ensayos comenzaron a marchas forzadas, pero las dificultades continuaron ya que la administraci&oacute;n del teatro hizo todo lo que pudo para boicotear el estreno, hasta el punto de que Maiakovski tuvo que colorear a mano los carteles anunciadores, que llegaron al teatro el mismo d&iacute;a de la representaci&oacute;n, y sin haber sido adecuadamente coloreados. El tel&oacute;n del Teatro del Drama Musical se alzó el 7 de noviembre ante un p&uacute;blico predispuesto contra la obra y unos actores nerviosos y asustados. A pesar de todo, el <EM>Misterio bufo</EM> fue imponi&eacute;ndose escena por escena y al final fueron muchos m&aacute;s los que aplaudieron que los que protestaron.

<P>El critico F&eacute;vralski, recordando las peripecias del estreno del <EM>Misterio bufo</EM>, escribió en el diario <EM>Izvestia</EM> pocos d&iacute;as despu&eacute;s del estreno:

<BLOCKQUOTE>Debemos se&ntilde;alar en el <EM>Misterio bufo</EM> el principio de un teatro nuevo. La impresi&oacute;n que el espect&aacute;culo produjo en la mayor parte de los espectadores fue enorme. El p&uacute;blico re&iacute;a alegremente, sin esfuerzo, con aquel juego limpio de palabras y de im&aacute;genes encadenadas [...]

<P>Otra parte, en cambio, rebosaba de indignaci&oacute;n hacia Maiakovski y hacia el llamado arte nuevo [...] Las discusiones sobre la obra continuaron en la calle y siguieron siendo durante mucho tiempo tema de actualidad. En los caf&eacute;s, en las oficinas, en los transportes, no se hablaba de otra cosa [...] Discusiones que al final no resultaron beneficiosas para el autor, porque fueron muchos los que llegaron a la conclusi&oacute;n de que si bien los detractores del arte nuevo no ten&iacute;an raz&oacute;n en cuanto a lo que <EM>Misterio bufo</EM> representaba, s&iacute; que la ten&iacute;an, en cambio, al afirmar que el arte nuevo llevaba dentro de s&iacute; indudables g&eacute;rmenes burgueses, g&eacute;rmenes que podr&iacute;an muy bien llevar la corrupci&oacute;n al teatro sovi&eacute;tico.</BLOCKQUOTE>

El secreto de los aplausos que el <EM>Misterio bufo</EM> logr&oacute; arrancar a la mayor&iacute;a de los espectadores asistentes al estreno se debi&oacute; en gran parte a lo que el espect&aacute;culo ten&iacute;a de com&uacute;n con los que sol&iacute;an presentar los teatros ambulantes que recorr&iacute;an las ferias rusas, a los colores agresivos de los trajes que luc&iacute;an los actores, al ritmo, en fin, de teatro de marionetas que Meyerhold supo imprimir al desarrollo de la obra. <EM>Misterio bufo</EM> es una ingenua representaci&oacute;n de la fatigosa marcha de la humanidad hacia la tierra prometida de la felicidad y la abundancia. Es el retrato sumario, pero no menos certero, de sus enemigos de siempre.

<P>Maiakovski hab&iacute;a pretendido condensar en el <EM>Misterio bufo</EM> el intenso drama que Rusia hab&iacute;a vivido en los &uacute;ltimos a&ntilde;os. Seg&uacute;n &eacute;l mismo explica en el programa repartido a los espectadores al ser repuesta la obra en 1921, <EM>es la revoluci&oacute;n condensada en versos y acci&oacute;n teatral. </EM>Misterio<EM> es lo que la revoluci&oacute;n tiene de m&aacute;s grande. </EM>Bufo<EM> es lo que tiene de c&oacute;mico. Los versos de </EM>'Misterio bufo'<EM> son las consignas de los m&iacute;tines, gritos de las calles, lenguaje de los diarios. La acci&oacute;n de </EM>'Misterio bufo'<EM> es el movimiento de las masas, el choque de las clases, la lucha de las ideas. Un mundo en miniatura entre los muros de un circo. Es el viaje alegre de la clase obrera despu&eacute;s del diluvio revolucionario, que poco a poco se libera de sus par&aacute;sitos, atraviesa el para&iacute;so y el infierno y llega a la tierra prometida, en la que reconoce a nuestro planeta pecador, lavado por el diluvio revolucionario, donde los </EM>'camaradas objetos'<EM> esperan con impaciencia a sus hermanos: los trabajadores</EM>.

<P>En el <EM>Misterio bufo</EM>, Maiakovski logr&oacute; conseguir lo que parec&iacute;a irrealizable: dar al teatro futurista, refinado e intelectual, una apariencia verdaderamente popular. Partió de una idea simple: dividir a los personajes de la obra en dos grupos antag&oacute;nicos, el de los puros y el de los impuros; luego ideó una l&iacute;nea argumental en la que los elementos simb&oacute;licos resultaban de f&aacute;cil comprensi&oacute;n, y por &uacute;ltimo, aunque en la tramoya abundaban las manifestaciones futuristas, arcos celestes, tranv&iacute;as, m&aacute;quinas casi con vida propia, los protagonistas, a los ojos del espectador ingenuo, no ven&iacute;an a ser otra cosa que unas simples marionetas animadas.

<P>El argumento o la acci&oacute;n dram&aacute;tica se desarrollaba adem&aacute;s con la simplicidad propia de un misterio medieval. Los puros, representantes de la burgues&iacute;a, y los impuros, representantes de la clase obrera, se ven sorprendidos por el diluvio y tienen que refugiarse en el Polo Norte, &uacute;nico lugar del planeta a donde todav&iacute;a no han llegado las aguas amenazadoras. Puros e impuros conferencian y deciden construir un arca, trasunto de la de No&eacute;, para, embarc&aacute;ndose en ella, poner rumbo hacia el monte Ararat. Los puros, aprovechando un momento de descuido de los impuros, dan un golpe de estado y proclaman rey al Negus de Abisinia, pero muy pronto se dan cuenta de que &eacute;ste come desaforadamente y, entonces, con el pretexto de que la autocracia resulta anacr&oacute;nica, se sublevan y arrojan al Negus al mar. Despu&eacute;s, a fuerza de enga&ntilde;os, convencen a los impuros de que deben asociarse con ellos para fundar una Rep&uacute;blica, y una vez convencidos, les convierten en sus servidores, repartiendo los alimentos, a iniciativa del representante franc&eacute;s, seg&uacute;n la condici&oacute;n social de cada uno: <EM>Para los unos, las rosquillas; para los otros, los agujeros de las rosquillas</EM>.

<P>A fin de convencer a los impuros de lo justo y satisfactorio de este reparto, el representante franc&eacute;s dialoga con ellos, utilizando argumentos como el siguiente: <EM>Es necesario que alguien coma las pepitas; las sand&iacute;as no pueden ser para todos</EM>. Descontentos con una Rep&uacute;blica en la que no ven otra cosa que <EM>un zar de cien cabezas</EM>, los impuros acaban a su vez por arrojar a los puros al mar, continuando ellos solos el rumbo hacia el monte Ararat. Los v&iacute;veres comienzan a escasear. Surgen las discusiones y los conflictos. El hambre amenaza con hacer su aparici&oacute;n. En tan cr&iacute;tica situaci&oacute;n, los impuros ven venir, andando sobre el agua, como en un milagro al Hombre Simple, que sube al arca y les dice que deben dirigirse hacia la Tierra Prometida en lugar de hacia el monte Ararat, describiendo esta tierra como un verdadero para&iacute;so. Seducidos por sus palabras los impuros abandonan el arca trepando por las jarcias y andando luego por las <EM>pasarelas solares</EM>, las <EM>escalas del arco iris</EM>. Atraviesan las nubes y penetran, sin darse cuenta, en el infierno, donde les recibe regocijado Belzebuth y su cohorte de diablos dispuestos a caer sobre ellos. Entonces un campesino comienza a hablar; describe los sufrimientos que los impuros han tenido que soportar en la Tierra y, al final, los diablos, conmovidos, les dejan marchar sin hacerles da&ntilde;o. Los impuros siguen su camino y llegan al cielo donde entran escoltados por dos hileras de &aacute;ngeles resplandecientes. Por &uacute;ltimo, tras haber atravesado el cielo, llegan a la Tierra Prometida. No acabando de creer que esto sea verdad, uno de ellos se encarama sobre la puerta, mira al otro lado, y describe a sus compa&ntilde;eros las maravillas que les esperan: autom&oacute;viles, locomotoras, m&aacute;quinas de todas clases, pero, sobre todo, &aacute;rboles y &aacute;rboles llenos de flores y

<BLOCKQUOTE>no s&oacute;lo de flores,
<BR>sino tambi&eacute;n de panecillos.</BLOCKQUOTE>

Las puertas se abren de par en par y termina la obra con la entrada de los impuros en la Tierra Prometida a los acordes de una marcha triunfal.

<P>En la puesta en escena, Meyerhold, h&aacute;bilmente secundado por Malevitch, hab&iacute;a combinado elementos de tipo arquitect&oacute;nico con otros de una primitiva simplicidad. La Tierra estaba representada por un enorme hemisferio azul marino; el infierno, por una sala g&oacute;tica decorada con violentos colores rojos y verdes; en el cielo predominaban los tonos grises sobre los que resaltaba el azul profundo de las nubes. Un tel&oacute;n cubista, un arco inmenso y una aglomeraci&oacute;n confusa de &aacute;rboles y m&aacute;quinas representaban la Tierra Prometida. Los puros iban vestidos con trajes multicolores, como los que suelen emplear los payasos, los impuros, en cambio, de un tono gris lleno de austeridad. Mientras los primeros vociferaban al recitar sus papeles, los segundos lo hacen en tono bajo, casi salmodiando. Todo muy abigarrado y colorista, antiguo y nuevo e la vez.

<P>Fue representado cien veces en el montaje de Meyerhold. Tres veces fue representado como un espect&aacute;culo fant&aacute;stico, en el circo y en lengua alemana, durante el III Congreso del Komintern.

<P>Tambi&eacute;n esta vez el espect&aacute;culo fue desintegrado, al cabo de la tercera funci&oacute;n, por los empresarios del circo, que hab&iacute;an decidido que los caballos ya hab&iacute;an esperado demasiado.

<P>Las discusiones sobre la obra y su puesta en escena comenzaron en el teatro y continuaron en la calle, siendo tema de actualidad durante mucho tiempo. En los caf&eacute;s, en las oficinas, en los transportes, no se hablaba de otra cosa.

<P>Pero si el p&uacute;blico estaba dividido y discut&iacute;a, la cr&iacute;tica, en cambio, de los principales diarios de Petrogrado reaccion&oacute; violentamente: <EM>Se me acusa de tantas faltas que hay d&iacute;as que me gustar&iacute;a ir a alguna parte y permanecer all&iacute; dos a&ntilde;os para dejar de escuchar injurias</EM>, dir&aacute;. El resultado de todo ello fue que, tras tres d&iacute;as de permanencia en el cartel, las representaciones fueron suspendidas porque aquello resultaba incomprensible para los obreros. Por primera vez Maiakovski ten&iacute;a que escuchar esta acusaci&oacute;n que tanto le dol&iacute;a. La de que &eacute;l, el poeta de la revoluci&oacute;n, que estaba dispuesto a darlo todo por el pueblo, no escrib&iacute;a para las masas, que no pod&iacute;a ser comprendido por los obreros.

<P>¿Por qu&eacute; se produjo una oposici&oacute;n tan violenta a <EM>Misterio bufo</EM>? Toda obra nueva, inusual, activa, provoca un contraataque, pero en este caso la pieza se inscrib&iacute;a en el combate general de la lucha revolucionaria. Los viejos actores del teatro Alexandrinski se persignaban a la lectura del texto. Tairov, del teatro Kamerni, detestaba el <EM>Misterio</EM> porque exig&iacute;a que el teatro fuera apol&iacute;tico. Las inclinaciones est&eacute;ticas de muchos cr&iacute;ticos se ve&iacute;an atacadas. Hab&iacute;a quienes estaban pol&iacute;ticamente en contra de las ideas expresadas y quienes estaban est&eacute;ticamente contra la forma de expresi&oacute;n; hab&iacute;a quienes se indignaban por la profanaci&oacute;n de cosas sagradas y otros que pensaban que era un modo blasfemo de expresi&oacute;n de las ideas comunistas. Y todo el mundo estaba de acuerdo en que el <EM>Misterio</EM> no pod&iacute;a ser comprendido por las masas obreras.

<P>Cuando se hizo p&uacute;blica la decisi&oacute;n de volver a montar la pieza, un grupo de escritores se dirigi&oacute; al Comit&eacute; Central del Partido bolchevique para protestar contra la reposici&oacute;n, argumentando por mil&eacute;sima vez su dificultad de comprensi&oacute;n por los obreros. Maiakovski organiz&oacute; nuevas lecturas de la pieza ante auditorios obreros, siempre y en todas partes con el mismo resultado: los obreros exig&iacute;an la inmediata puesta en escena de <EM>Misterio bufo</EM>.

<P>La primera variante de <EM>Misterio bufo</EM> deb&iacute;a llevar a las masas consignas e im&aacute;genes directas de la revoluci&oacute;n. Im&aacute;genes ingenuas para un espect&aacute;culo de feria, bajo la lona de un circo o al aire libre. Su concepci&oacute;n del teatro y su tendencia a buscar elementos po&eacute;ticos en la Biblia, le llevaban directamente al <EM>Misterio</EM>, el gran espect&aacute;culo medieval, con sus masas de participantes, del que hizo un medio de agitaci&oacute;n y propaganda comunista. En cuanto a la expresi&oacute;n esc&eacute;nica, Maiakovski estaba ciertamente muy influido por el teatro popular ruso, con sus personajes y sus puestas en escena estereotipadas como gui&ntilde;ol, tal y como se manifestaba en las plazas p&uacute;blicas, al aire libre.

<P>Una de las muchas razones de la rabiosa batalla que se libró en torno a <EM>Misterio bufo</EM> en su segunda puesta en escena, fue la direcci&oacute;n de Meyerhold, con decorados de Malevich. Parece ser que el espect&aacute;culo denotaba una est&eacute;tica sobrepasada en relaci&oacute;n con el teatro de Maiakovski. El suprematismo de Malevich, la esquematizaci&oacute;n de los personales por Meyerhold, las t&uacute;nicas uniformemente grises de los actores y los coros hablados, hacen dif&iacute;cil imaginar esta farsa alegre con su cruel benevolencia sat&iacute;rica, esos personajes, que aún sin otro nombre que el de su profesi&oacute;n, o el de su profesi&oacute;n de fe, o &uacute;nicamente sus objetos animados, est&aacute;n tan caracterizados y tan diferenciados como los personajes del gui&ntilde;ol o del teatro chino. Su homogeneizaci&oacute;n en la escena y la disipaci&oacute;n del texto por los coros hablados, con un libreto como el de Maiakovski, en el que cada palabra est&aacute; llena de sentido, deb&iacute;a contribuir muy poco a dejar claro sobre la escena lo que Maiakovski hab&iacute;a querido mostrar.

<P>Era la &eacute;poca de la gran corriente de los espect&aacute;culos de masas con un tema favorito: la reciente revoluci&oacute;n, y un modo de expresi&oacute;n, el simbolismo revolucionario, las alegor&iacute;as. Estos espect&aacute;culos de profesionales y aficionados, en grandes y peque&ntilde;os escenarios, en clubs y plazas p&uacute;blicas, tomaban a veces un car&aacute;cter grandioso, en ocasiones, hasta con participaci&oacute;n de diez mil guardias rojos. Todos esos espect&aacute;culos flotaban tambi&eacute;n, pero con una muy desigual fortuna, en sus s&iacute;mbolos y alegor&iacute;as. Tambi&eacute;n Maiakovski se serv&iacute;a del s&iacute;mbolo y la alegor&iacute;a, pero a su manera, principalmente como un medio sat&iacute;rico, c&oacute;mico, mientras que los espect&aacute;culos de la &eacute;poca provocaban en &eacute;l indignaci&oacute;n.

<P>Estos espect&aacute;culos de agitaci&oacute;n, en los escenarios de los clubs, repon&iacute;an frecuentemente fragmentos del <EM>Misterio</EM> sin que se supiera de d&oacute;nde proven&iacute;a el texto, como si &eacute;ste perteneciera ya al folklore.

<P>Dolorido y defraudado, pero deseando mostrar su ardiente deseo de colaborar en la organizaci&oacute;n del nuevo Estado, Maiakovski regresa a Mosc&uacute; y elige para desarrollar su actividad un trabajo anodino, casi rutinario. Ofrece sus servicios como colaborador a la ROSTA, la Agencia Telegr&aacute;fica Rusa, cuya misi&oacute;n principal era seleccionar y difundir las noticias referentes a la guerra civil y a la situaci&oacute;n general del pa&iacute;s. Como los modernistas, pero por razones opuestas, Maiakovski se siente atra&iacute;do por la prensa, una tarea en la que sus met&aacute;foras pod&iacute;an encontrar un terreno favorable. Por aquella &eacute;poca apenas si exist&iacute;an peri&oacute;dicos en la URSS. La carencia de papel lleg&oacute; a ser tan angustiosa, que los pocos diarios que se publicaban lo hac&iacute;an con una tirada limitad&iacute;sima y teniendo que ser impresos muchas veces en papel de embalaje.

<P>Ante esta situaci&oacute;n, Maiakovski concibe otra de sus deslumbrantes ideas: llevar las noticias, esquematizadas en dibujos y consignas a los escaparates, entonces vac&iacute;os, de los comercios de Mosc&uacute;. Aceptada su sugerencia febrilmente, como de costumbre, la convierte inmediatamente en realidad. Escribe cientos de consignas glosando los acontecimientos cotidianos, pinta igualmente cientos de carteles en los que hace revivir a los puros y a los impuros de su <EM>Misterio bufo</EM>. Algunos de estos carteles se conservan todav&iacute;a en la biblioteca-museo Maiakovski de Mosc&uacute;, y en ellos puede contemplarse a la Rusia trastornada por la guerra civil y la desorganizaci&oacute;n econ&oacute;mica a trav&eacute;s de los m&aacute;s diversos y contradictorios temas: ataques a Pilsudski, burlas contra Wrangel y Lloyd George, consejos para prevenirse contra el tifus y la c&oacute;lera, llamamientos en favor de los mineros hambrientos.

<P>Maiakovski se siente orgulloso de su obra, y se enga&ntilde;a a s&iacute; mismo propagando por doquier que aquellas consignas encierran m&aacute;s calidades est&eacute;ticas que un verdadero poema, cuando la realidad era que su genio se estaba adocenando con aquel diario improvisar. Sus amigos intentan convencerle de lo equivocado de su actitud y le incitan a que vuelva de nuevo a escribir para el teatro, pero no les escucha. Lunacharski, consciente del genio de Maiakovski, le sugiere una idea que no puede rechazar: realizar una segunda versi&oacute;n del <EM>Misterio bufo</EM>. Encari&ntilde;ado con esta idea, Maiakovski, sin abandonar del todo sus trabajos en la ROSTA, comienza a revisar el texto del <EM>Misterio</EM>, modificando el contenido de algunas escenas e intercalando otras completamente nuevas, para actualizar de este modo la obra, fiel a su idea de que el <EM>Misterio bufo</EM> deb&iacute;a reflejar en cada nueva representaci&oacute;n los problemas acuciantes del momento. El 29 de diciembre de 1920 lee a los actores del teatro Meyerhold, que ser&aacute; de nuevo el encargado de la puesta en escena, la nueva versi&oacute;n de la obra. Los ensayos comienzan inmediatamente pero mientras el director ultima los detalles de la escenograf&iacute;a, se desencadena de nuevo una campa&ntilde;a de descr&eacute;dito en la que se esgrimen los mismos argumentos que hab&iacute;an conseguido que la obra fuera retirada de los carteles en 1918: Aquello no era para los obreros... Se trataba de un espect&aacute;culo de feria.

<P>Para lograr cortar de ra&iacute;z esta campa&ntilde;a tendenciosa organizada por los enemigos del futurismo, Maiakovski y Meyerhold deciden organizar un debate sobre el <EM>Misterio bufo</EM> en presencia de los representantes de las organizaciones culturales y pol&iacute;ticas. Maiakovski defendi&oacute; con su caracter&iacute;stico ardor los valores &eacute;ticos y est&eacute;ticos de la obra y logr&oacute; salir triunfante de su empe&ntilde;o. Logr&oacute; que se nombrase una comis&iacute;&oacute;n bajo la presidencia de Draudin. Durante la noche volvi&oacute; a leer el <EM>Misterio</EM> a la comisi&oacute;n. Draudin, que visiblemente no estaba influenciado ni daba importancia a las viejas tradiciones literarias, se puso a su lado. Acalladas, moment&aacute;neamente por lo menos, las cr&iacute;ticas adversas, la nueva versi&oacute;n del <EM>Misterio bufo</EM>, fue estrenada en mayo de 1921. El espect&aacute;culo result&oacute; todav&iacute;a m&aacute;s popular y colorista que en su primera representaci&oacute;n. Maiakovski hab&iacute;a acentuado el sentido clownesco de los puros y hab&iacute;a despojado, en parte, a los impuros de la tonalidad gris y un poco hier&aacute;tica que ten&iacute;an en la primera versi&oacute;n de la obra. En la alegor&iacute;a de la Tierra Prometida, predominaban ahora los motivos el&eacute;ctricos, con los que el autor pretend&iacute;a aludir a los planes de electrificaci&oacute;n de la URSS.

<P>Respecto a la escenograf&iacute;a, Meyerbold, decidido ya por las f&oacute;rmulas constructivistas, hab&iacute;a suprimido el escenario y los telones, y en su lugar montó un s&oacute;lido cuerpo arquitect&oacute;nico, que recordaba vagamente la silueta de un arco. Un peque&ntilde;o balc&oacute;n, colocado en lo alto, simbolizaba la pasarela celeste. El hemisferio, pieza fundamental de la escenograf&iacute;a, fue agrandado y en el episodio del infierno giraba sobre s&iacute; mismo, dejando ver una abertura por la que sal&iacute;an los diablos en un cortejo bufonesco de marcado matiz medieval. El director hab&iacute;a acentuado al m&aacute;ximo el aspecto de marionetas vivientes de los puros, haci&eacute;ndoles vestir unos trajes estrafalarios violentamente coloreados, mientras los impuros luc&iacute;an esta vez la blusa amarilla tan querida del poeta.

<P>Cuando al cabo de los a&ntilde;os volvi&oacute; a representarse en Mosc&uacute; el <EM>Misterio bufo</EM>, un Sputnik giraba en torno del simb&oacute;lico hemisferio, como un homenaje al genio intuitivo del poeta.

<P class="dos">

<A HREF="maiakovski.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="literprin.htm">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<a href="maiak-3.htm">contin&uacute;a</a>

</BODY>
</HTML>
