<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Anton Makarenko: la pedagog&iacute;a sovi&eacute;tica">
<title>Anton Makarenko: la pedagog&iacute;a sovi&eacute;tica</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biografia del pedagogo sovi&eacute;tico Anton Makarenko">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Anton Makarenko
<BR>(1888-1939)</H1>

<img src="foto/makar2.jpg" width=247 height=321 hspace=15 align="right">

Este pedagogo sovi&eacute;tico naci&oacute; el 1 (d&iacute;a 13 del nuevo calendario) de marzo de 1888 en la ciudad de Bielopolie de la provincia de Jarkov, en aquellos a&ntilde;os capital de Ucrania. Su padre Semi&oacute;n Grigorievich era un obrero pintor. Antes de pasar a vivir a Bielopolie trabaj&oacute; en Kriukov, donde contrajo matrimonio con Tatiana Mijailovna Dergachova, hija de un soldado que hab&iacute;a servido 25 a&ntilde;os en el ej&eacute;rcito zarista.

<P>A diferencia de su esposo, un tanto reservado y poco comunicativo, su madre era una mujer optimista y alegre. Magn&iacute;fica narradora, con un gran sentido del humor, manten&iacute;a en la familia la atm&oacute;sfera de optimismo vital, que Makarenko llama con tanto acierto en sus libros <EM>tono mayor</EM>.

<P>Era el segundo hijo en la familia, un ni&ntilde;o muy d&eacute;bil y enfermizo, aunque se desarrollaba normalmente. A los cinco a&ntilde;os ya sab&iacute;a leer, y comenz&oacute; a leer mucho y con avidez, porque ya en aquellos a&ntilde;os se manifestaron en &eacute;l un car&aacute;cter observador poco com&uacute;n, el deseo de calar hasta las causas originarias de cada fen&oacute;meno.

<P>En 1895, a los siete a&ntilde;os ingres&oacute; en la escuela. Haci&eacute;ndole al p&aacute;rvulo las &uacute;ltimas advertencias, el padre, viejo obrero, le dijo: <EM>Las escuelas urbanas no las han hecho para nosotros, as&iacute; es que, demu&eacute;strales lo que vales</EM>.

<P>En 1900 se abrieron en Kriukov, unos grandes talleres ferroviarios, a los que fue trasladado su padre, donde le hicieron oficial pintor y, al poco tiempo, contramaestre del taller de pintura. Kriukov, con una poblaci&oacute;n de 10.000 habitantes era un suburbio de la importante ciudad industrial de Kremenchug, situada a orillas del r&iacute;o Dni&eacute;per.

<P>Su hijo ingres&oacute; en la escuela urbana de Kremenchug, donde se estudiaba seis a&ntilde;os. El programa docente de la escuela era muy completo, pero los alumnos no pod&iacute;an matricularse en los grados superiores del instituto.

<P>Makarenko sigui&oacute; estudiando con brillantez. Su erudici&oacute;n y conocimientos de los cl&aacute;sicos rusos y extranjeros eran asombrosos para un chico de su edad. Conoc&iacute;a con profundidad filosof&iacute;a, astronom&iacute;a y las ciencias naturales.

<P>En 1904, a la edad de diecis&eacute;is a&ntilde;os, termin&oacute; el instituto con sobresaliente en todas las asignaturas y luego ingres&oacute; en unos cursos pedag&oacute;gicos de un a&ntilde;o que preparaban maestros para las clases de p&aacute;rvulos.

<P>En la primavera de 1905 Makarenko termin&oacute; el cursillo de un a&ntilde;o y el oto&ntilde;o del mismo a&ntilde;o empez&oacute; a trabajar como maestro en la escuela ferroviaria primaria, enclavada en el recinto de los talleres ferroviarios, donde trabajaba su padre.

<P>Era un extraordinario profesor. Ten&iacute;a muchos conocimientos, sab&iacute;a transmitirlos con maestr&iacute;a; ense&ntilde;aba a pensar y a razonar y, sin embargo, no se hizo un buen educador r&aacute;pidamente, le cost&oacute; grandes preocupaciones el error cometido cuando ya ejerc&iacute;a el tercer a&ntilde;o. Haciendo el balance de uno de los trimestres, decidi&oacute; hacer un <EM>experimento</EM>. Calcul&oacute; a cada disc&iacute;pulo la puntuaci&oacute;n media y, en correspondencia con la escala obtenida, distribuy&oacute; los puestos del primero al &uacute;ltimo. La hoja de notas con el <EM>37 y &uacute;ltimo</EM> la recibi&oacute; un chico que, como se supo despu&eacute;s, no iba atrasado por perezoso, sino porque estaba muy enfermo de tuberculosis. La amargura del peque&ntilde;o fue tan grande, que hasta su dolencia se le agrav&oacute;.

<P>Este caso conmocion&oacute; a Makarenko. El joven pedagogo descubri&oacute; con evidencia implacable que para educar no s&oacute;lo hac&iacute;a falta ense&ntilde;ar, sino tambi&eacute;n comprender la originalidad de cada disc&iacute;pulo, tener en cuenta sus particularidades individuales. La metodolog&iacute;a del trabajo educativo no puede reducirse a la metodolog&iacute;a de la ense&ntilde;anza: la primera es una rama especial de la ciencia pedag&oacute;gica que tiene su objeto y sus leyes.

<P>En la formaci&oacute;n espiritual del novel pedagogo influyeron mucho los agitados acontecimientos pol&iacute;ticos de aquellos a&ntilde;os. La revoluci&oacute;n de 1905 retumb&oacute; como un eco temible en todos los rincones de Rusia, excitando las mentes, despertando la conciencia y llamando a la lucha contra la autocracia zarista.

<P>En Kriukov, Makarenko y sus amigos de la escuela, estaban suscritos al peri&oacute;dico legal bolchevique <EM>Novaia Zin</EM> (<EM>Nueva Vida</EM>). Paulatinamente se fue form&aacute;ndose un c&iacute;rculo de representantes de la intelectualidad local que por las tardes se reun&iacute;a en el domicilio de uno de ellos, discut&iacute;an sobre temas diversos, incluidos los pol&iacute;ticos, y cantaban himnos revolucionarios.

<P><img src="foto/makar1.jpg" width=225 height=290 hspace=15 align="left">

En 1911, Makarenko fue destinado a un nuevo centro de trabajo como inspector de la escuela ferroviaria de la estaci&oacute;n de Dolinskaia. En el l&eacute;xico pedag&oacute;gico de entonces, <EM>inspeccionar</EM> significaba tanto como dirigir y Makarenko dio a sus nuevas responsabilidades un car&aacute;cter creador. En sus clases sab&iacute;a combinar lo cognoscitivo con lo emocional, sabia ocupar el tiempo libre de sus educandos con peque&ntilde;as distracciones: hac&iacute;a funciones teatrales, organizaba veladas de m&aacute;scaras y juegos diversos. Las medidas educadoras de Makarenko asombraban ya entonces por su envergadura. Por ejemplo, para el centenario de la expulsi&oacute;n del ej&eacute;rcito napole&oacute;nico de la tierra rusa, prepar&oacute; un espect&aacute;culo teatral, que no s&oacute;lo extasi&oacute; a la chiquiller&iacute;a del poblado, sino tambi&eacute;n a los adultos. Toda la noche ardieron en la estepa las llamas de los barriles de alquitr&aacute;n, hasta el amanecer tron&oacute; el ca&ntilde;oneo y se oyeron los gritos de victoria.

<P>De estatura un poco mayor que mediana, delgado y esbelto, con una cabeza desproporcionadamente grande, rapada a lo cepillo, rostro con rasgos acusados, en el que sobresal&iacute;a una prominente nariz, siempre con binoculares, tras los cuales, cautivando por su inteligencia, brillaban unos ojos grises semientornados, tal es como hacen sus contempor&aacute;neos el retrato del joven Makarenko. A este retrato a&ntilde;aden detalles como una cultura exhaustiva, saber gastar y apreciar una broma, una fidelidad a toda prueba y gran capacidad de comunicaci&oacute;n.

<P>En Dolinskaia, como antes en Kriukov, Makarenko encabez&oacute; un c&iacute;rculo revolucionario y educativo. Adem&aacute;s de los intelectuales, pertenec&iacute;an tambi&eacute;n al c&iacute;rculo unos cuantos obreros ferroviarios, que se reun&iacute;an los domingos en un lugar boscoso pr&oacute;ximo a la estaci&oacute;n. Hablando en estas reuniones, Makarenko condenaba apasionado a la autocracia, hablaba de la necesidad de realizar transformaciones revolucionarias, de la libertad y de la democracia.

<P>En 1914 se abri&oacute; en Poltava el Instituto Pedag&oacute;gico, que preparaba maestros para las escuelas de segunda ense&ntilde;anza. Makarenko, a quien nunca abandonaba la pasi&oacute;n por el estudio, envi&oacute; inmediatamente a Poltava su solicitud y, aprobando brillantemente los ex&aacute;menes de ingreso, se matricul&oacute; como estudiante.

<P>Ingresaba en el instituto siendo ya un hombre maduro, ten&iacute;a ya 26 a&ntilde;os, y empez&oacute; en el acto a estudiar profunda y sistem&aacute;ticamente la pedagog&iacute;a y la literatura hist&oacute;rica y filos&oacute;fica. En 1917 Makarenko termin&oacute; el primer curso con medalla de oro y pudo ocupar cargos de direcci&oacute;n en las escuelas de segunda ense&ntilde;anza.

<P>Una nueva etapa en la vida de Makarenko, como en la de millones de personas, comenz&oacute; con la Revoluci&oacute;n de Octubre. Ante los ojos de la humanidad estupefacta se realiz&oacute; lo que todos los intelectuales rusos so&ntilde;aron durante muchos a&ntilde;os. Con la sociedad, las personas comenzaron a transformar tambi&eacute;n su propia sicolog&iacute;a, limpiaron su conciencia de la servil fe en la omnipotencia de la riqueza personal, se desembarazaron del miedo por el ma&ntilde;ana, la confianza y la ayuda rec&iacute;procas se convirtieron en garant&iacute;a de los futuros logros comunes.

<P>A comienzos de 1918, Makarenko regres&oacute; a la misma escuela en la que hac&iacute;a trece a&ntilde;os hab&iacute;a empezado su labor pedag&oacute;gica. La escuela ferroviaria de Kriukov hab&iacute;a sido transformada en escuela de segunda ense&ntilde;anza, nombr&aacute;ndosele director de ella a Makarenko. Pero los imperialistas hab&iacute;an desatado la guerra civil contra los soviets y en el lugar donde trabajaba estaban presentes las bandas contrarrevolucionarias y los ocupantes alemanes. S&oacute;lo en las postrimer&iacute;as de 1919 el Ej&eacute;rcito Rojo liber&oacute; definitivamente Kremenchug y Kriukov y a comienzos de 1920 el poder sovi&eacute;tico pudo establecerse en toda Ucrania.

<P>En agosto de 1919 Makarenko se traslad&oacute; a Poltava, donde se hizo cargo de la direcci&oacute;n de la escuela primaria. Al a&ntilde;o siguiente, a causa de la falta de locales, en la escuela que dirig&iacute;a Makarenko se aloj&oacute; la secci&oacute;n provincial de econom&iacute;a nacional. La primera mitad del d&iacute;a trabajaban en la escuela los funcionarios de este departamento y, en la segunda mitad, acud&iacute;an los ni&ntilde;os. Estudiar, y mucho menos hacer experimentos creadores en aquellas condiciones, era muy dif&iacute;cil.

<H2>Una colonia para delincuentes juveniles</H2>

En septiembre de 1920 propusieron a Makarenko dirigir una colonia para delincuentes juveniles reci&eacute;n formada, a lo que &eacute;l accedi&oacute; en el acto.

<P>El comienzo de su labor en la colonia fue incre&iacute;blemente dif&iacute;cil. Cinco edificios cuadrados de ladrillo le recibieron con un vac&iacute;o total. En las habitaciones no hab&iacute;a absolutamente nada: ventanas, puertas y estufas, todo lo hab&iacute;an arrancado, hasta el &uacute;ltimo arbolito. Al cabo de dos meses, cuando uno de los edificios se hab&iacute;a rehabilitado como buenamente se pudo, llegaron a la colonia los primeros seis educandos, muchachos de 16 a 17 a&ntilde;os, delincuentes sociales que, aunque no ofend&iacute;an a los pedagogos, simplemente, no reparaban siquiera en su presencia. Uno de estos primeros educandos no tard&oacute; en realizar un atraco con asesinato y fue detenido en la propia colonia.

<P>Sin saber qu&eacute; hacer, c&oacute;mo abordar a los educandos, Makarenko y sus pocos auxiliares recurrieron a los libros de pedagog&iacute;a, pero la teor&iacute;a pedag&oacute;gica respond&iacute;a a las preguntas apremiantes de la vida pr&aacute;ctica con un silencio de ultratumba. Vio entonces claro que no necesitaba f&oacute;rmulas librescas que, de todas las maneras, no podr&iacute;a adaptar a aquella situaci&oacute;n, sino un an&aacute;lisis propio y concreto.

<P>El educando Zadorov dio el motivo para que Makarenko emprendiera su &uacute;ltima tentativa desesperada de hacerse con la situaci&oacute;n. En respuesta a la invitaci&oacute;n del director de que fuese a cortar le&ntilde;a, el joven contest&oacute; con despreocupaci&oacute;n:

<P>-¡Ve a cortarla t&uacute; mismo: sois muchos aqu&iacute;!

<P>-Era la vez que me tuteaban, dice Makarenko en Poema pedag&oacute;gico. Col&eacute;rico y ofendido, llevado a la desesperaci&oacute;n y al frenes&iacute; por todos los meses precedentes, me lanc&eacute; sobre Zadorov. Le abofete&eacute;. Le abofete&eacute; con tanta fuerza, que vacil&oacute; y fue a caer contra la estufa. Le golpe&eacute; por segunda vez y agarr&aacute;ndole por el cuello y levant&aacute;ndole, le pegue una vez m&aacute;s.

<P>Esto fue, naturalmente, una salida violenta a las emociones, desde el punto de vista de muchos te&oacute;ricos, <EM>un absurdo pedag&oacute;gico</EM>. Pero el caso es que el influjo emocional, precisamente, venci&oacute; la indiferencia y el descaro del quinteto de colonos. Comprendieron que para devolverles una fisonom&iacute;a humana, el educador se hab&iacute;a jugado a una carta lo &uacute;ltimo, la propia vida, que era lo &uacute;nico que le quedaba por jugarse.

<P>Cogidos de improviso por esta explosi&oacute;n, los colonos reaccionaron tal y como se pod&iacute;a esperar de gentes salidas del mundo de la delincuencia: cedieron a la fuerza sin experimentar humillaci&oacute;n. Esta fue una especie de victoria general, del educador y de los educandos, pero una victoria que a&uacute;n necesitaba afianzarse, exigi&eacute;ndose para ellos medidas de otra naturaleza. Pero ¿cu&aacute;les?

<P>El grav&iacute;simo caso ocurrido con Zadorov persuadi&oacute; definitivamente a Makarenko de que con procedimientos semejantes, as&iacute; como por el m&eacute;todo de influencia sucesiva, sobre uno o sobre otro colono, no conseguir&iacute;a nada. Pero si este m&eacute;todo no val&iacute;a y no hab&iacute;a otro, ¿qu&eacute; hacer, entonces? La respuesta se impon&iacute;a por s&iacute; misma: &eacute;l mismo deb&iacute;a crear nuevos m&eacute;todos de educaci&oacute;n, crearlos all&iacute;, en la colonia, con aquel grupo de delincuentes juveniles.

<P>Los contornos de la nueva metodolog&iacute;a de educaci&oacute;n ya se adivinaban en la experiencia del propio Makarenko y en la de los pedagogos de otros establecimientos. Para educar a todos a la vez, y no a cada uno por separado, hay que tener la perspectiva necesaria, igualmente comprensible para todos. As&iacute; podr&iacute;a ser levantada la econom&iacute;a de la colonia y satisfacer plenamente las demandas m&aacute;s apremiantes materiales y culturales de los colonos. Deber&iacute;a organizarse la vida de tal manera que los propios colonos fueran los que respondieran por todo: por los edificios, por el plan de producci&oacute;n, por la distribuci&oacute;n de los ingresos, por la disciplina... Ellos mismos deber&iacute;an educarse unos a otros, exigir, subordinarse, respetarse, merecer la estima, preocuparse y ayudarse mutuamente.

<P>La colonia no es una suma mec&aacute;nica de individuos, sino que es un complejo social &uacute;nico, de la pertenencia al cual se enorgullecen en igual medida tanto los educandos como los educadores: es lo que se llama colectividad.

<P>Las primeras soluciones te&oacute;ricas fueron respaldadas por los hechos. En primer lugar, se emprendi&oacute; la ofensiva contra la necesidad. Para marzo de 1921 en la colonia hab&iacute;a hasta 30 j&oacute;venes, en su mayor&iacute;a vagabundos cubiertos de harapos, hambrientos y sarnosos. Makarenko sab&iacute;a que, espoleados por el hambre, sus pupilos, bajo diversos pretextos, iban regularmente a la ciudad, haciendo de las suyas. Pero comprendiendo que en los primeros momentos hubiera sido imposible prohibir este procedimiento de llenar el est&oacute;mago, no preguntaba a los colonos sobre la verdadera procedencia de los saqueos. Para terminar de una vez con el robo se exig&iacute;a una determinada situaci&oacute;n pedag&oacute;gica y Makarenko aguardaba el momento propicio.

<P>Entre tanto, comenzaron tambi&eacute;n los robos en la colonia. Desapareci&oacute; del caj&oacute;n de la mesa de Makarenko el dinero que constitu&iacute;a el sueldo de seis meses de todos los educadores. En la reuni&oacute;n general, rog&oacute; devolver el dinero porque le pod&iacute;an acusar de malversaci&oacute;n. Despu&eacute;s de la reuni&oacute;n, dos educandos le comunicaron en secreto que ellos sab&iacute;an qui&eacute;n hab&iacute;a cogido el dinero, pero que no le denunciar&iacute;an, que probar&iacute;an a convencerle por las buenas. Por la ma&ntilde;ana, el dinero apareci&oacute; tirado en la cuadra.

<P>Dos d&iacute;as despu&eacute;s, alguien descerraj&oacute; la puerta de la despensa y se llev&oacute; todas las reservas de comestibles guardadas para la fiesta y unas cuantas latas de lubricante para los rodamientos. Los colonos no comprend&iacute;an que les robaran a ellos. Con muchas dificultades a causa del racionamiento, los educandos lograron suministros de tocino y hasta caramelos, y los guardaron en la despensa de la colonia. Pero aquella misma noche todo desapareci&oacute; de nuevo.

<P>Makarenko casi se alegr&oacute; de este nuevo hurto, suponiendo, que ahora los colonos se lanzar&iacute;an contra los ladrones. Pero otra vez se equivoc&oacute;: si bien es verdad que los j&oacute;venes se apenaron, no se sumaron a la indignaci&oacute;n de los pedagogos.

<P>Ya se robaba a diario. Makarenko prob&oacute; a hacer guardia por las noches, pero no aguant&oacute; m&aacute;s de tres noches. Observando la lucha del director y compadeci&eacute;ndose de &eacute;l a escondidas, los j&oacute;venes colonos empezaron a decir que estaban dispuestos a contratar guardas. Makarenko repuso tranquilo: <EM>A los guardas hay que pagarles, y nosotros ya somos bastante pobres, pero lo principal es que vosotros deb&eacute;is ser aqu&iacute; los amos</EM>.

<P>Por fin encontraron al ladr&oacute;n. Era Burun, uno de los primeros seis colonos. Quedaba claro que todos los esfuerzos anteriores para orientar la conciencia de los educandos hacia los intereses comunes, no hab&iacute;an sido bald&iacute;os. Cuando Burun dijo a sus compa&ntilde;eros colonos que ellos no eran qui&eacute;nes para juzgarle, la opini&oacute;n social apareci&oacute; por fin:

<P>-¡¿C&oacute;mo, muchachos?!, y Kostya Vetkovski salt&oacute; de su asiento. ¡¿Tenemos que ver con eso nosotros o no?!

<P>-¡Tenemos que ver!, apoy&oacute; a Kostya toda la colonia.

<P>Hab&iacute;a llegado, por fin, el momento favorable. Obtenida la primera victoria, Makarenko sigui&oacute; desarrollando nuevas reservas de su innovadora pedagog&iacute;a. Su idea principal era lograr un viraje decisivo en la <EM>batalla</EM>, conseguir que la noci&oacute;n <EM>nuestro</EM> se adue&ntilde;ara definitivamente de la conciencia de los colonos y se convirtiera en el punto de partida de todo el trabajo educativo posterior.

<P>Bajo la influencia de los razonamientos persuasivos de Makarenko, los educandos llegaron a interesarse por la econom&iacute;a de la colonia, emprendiendo el trabajo en sus campos, huertas y en el jard&iacute;n frutal. Ampliando la imaginaci&oacute;n que ten&iacute;an del <EM>nuestro</EM>, los colonos pusieron bajo su protecci&oacute;n el bosque estatal adyacente a sus posesiones, colocaron guardas en el camino, donde cada noche se comet&iacute;an robos y asesinatos, y se lanzaron a una ofensiva contra los kulaks locales y los aguardenteros furtivos.

<P>El trabajo instructivo, especialmente la lectura, desempe&ntilde;&oacute; un enorme papel en la transformaci&oacute;n de la conciencia de los colonos. Se le&iacute;a mucho a la luz de los quinqu&eacute;s y se organizaban lecturas colectivas en los dormitorios, en particular de <A HREF="gorki.htm">Gorki</A>. A los muchachos les asombraban m&aacute;s que nada sus novelas autobiogr&aacute;ficas:

<P>-Entonces, resulta que <A HREF="gorki.htm">Gorki</A> es como nosotros? ¡Eso s&iacute; que es formidable!

<P><EM>La vida de <A HREF="gorki.htm">M&aacute;ximo Gorki</A> </EM>-escribe Makarenko en Poema pedag&oacute;gico-<EM> pas&oacute; a formar parte de nuestra vida. Algunos de sus episodios llegaron a ser entre nosotros elementos de comparaci&oacute;n, fundamentos para los motes, pancartas para las disputas, escalas para la medici&oacute;n de los valores humanos</EM>.

<H2>La organizaci&oacute;n de las comunas educativas</H2>

Un gran efecto educativo proporcionaba la innovadora organizaci&oacute;n de la colectividad. La c&eacute;lula estructural de partida en la colonia (la clase, en la versi&oacute;n docente se sobreentiende, segu&iacute;a siendo la unidad estructural fundamental) era el destacamento, que constaba de 10 a 12 colonos, mandados por un jefe. Adem&aacute;s de los destacamentos permanentes hab&iacute;a destacamentos mixtos que se formaban para un plazo no mayor de una semana; se ocupaban del cumplimiento de una tarea temporal y eran disueltos en cuanto &eacute;sta se hab&iacute;a realizado.

<P>Esta organizaci&oacute;n de la colectividad, nueva, inventada por Makarenko, abr&iacute;a horizontes para solucionar tareas de educaci&oacute;n muy sutiles y complejas.

<P>El consejo de jefes nombraba responsables de los destacamentos mixtos a todos los educandos por turno, excepto a los m&aacute;s incapaces. Gracias a los destacamentos mixtos, el papel de jefe de destacamento permanente se limitaba un tanto. Este sal&iacute;a a la tarea como n&uacute;mero raso del destacamento mixto, subordin&aacute;ndose durante el cumplimiento de esta misi&oacute;n al jefe del destacamento mixto. Tal estructura organizativa m&oacute;vil imped&iacute;a que hasta la individualidad m&aacute;s fuerte se pusiera por encima de la colectividad.

<P>El trabajo pr&aacute;ctico en la colonia era tan aleccionador que en menos de dos a&ntilde;os Makarenko presinti&oacute; la necesidad de hacer una s&iacute;ntesis te&oacute;rica sobre &eacute;l. Sus puntos de vista en cuanto a los problemas cardinales de la teor&iacute;a pedag&oacute;gica los expuso en la solicitud al Instituto Central de Organizadores de Instrucci&oacute;n P&uacute;blica (24 de agosto de 1922). En este documento dec&iacute;a:

<P>Considero como problemas fundamentales de la ciencia pedag&oacute;gica los siguientes:

<BLOCKQUOTE>1. Creaci&oacute;n de un m&eacute;todo cient&iacute;fico de investigaci&oacute;n pedag&oacute;gica. En la actualidad, se considera como el abc que el ni&ntilde;o es el objeto de la investigaci&oacute;n pedag&oacute;gica. A m&iacute; me parece esto incorrecto. Objeto de investigaci&oacute;n por parte de la ciencia pedag&oacute;gica debe considerarse el hecho

<P>2. Acentuar la atenci&oacute;n para con la colectividad infantil como un todo org&aacute;nico. Para ello se precisa reestructurar toda la sicolog&iacute;a del trabajador escolar.

<P>3. Renunciar por completo a la idea de que para una buena escuela se necesitan, en primer lugar, buenos m&eacute;todos dentro de la clase. Lo que ante todo se precisa para una buena escuela es un sistema cient&iacute;ficamente organizado d&eacute; todas las influencias.

<P>4. La sicolog&iacute;a no debe ser el fundamento de la pedagog&iacute;a, sino la continuaci&oacute;n de ella en el proceso de realizaci&oacute;n de la ley pedag&oacute;gica.

<P>5. La escuela rusa de trabajo debe reestructurarse totalmente, puesto que, actualmente, por su idea, es burguesa El fundamento de la escuela rusa no debe hacerse la ocupaci&oacute;n-trabajo, sino el trabajo-preocupaci&oacute;n. S&oacute;lo la organizaci&oacute;n de la escuela como una econom&iacute;a la har&aacute; socialista.</BLOCKQUOTE>

Makarenko decidi&oacute; exponer estos puntos de vista bajo el aspecto de monograf&iacute;a te&oacute;rica, para lo cual fue a estudiar a Mosc&uacute; al Instituto Central de Organizadores de instrucci&oacute;n P&uacute;blica. Sin embargo, permaneci&oacute; en Mosc&uacute; poco tiempo. Los colonos le bombardeaban con cartas pidi&eacute;ndole que regresara. Finalmente lleg&oacute; a Mosc&uacute; un telegrama urgente del jefe de la Secci&oacute;n de Instrucci&oacute;n Publica de Poltava y Makarenko tuvo que regresar a la colonia.

<P>Para el verano de 1925 la colonia <A HREF="gorki.htm">Gorki</A> alcanz&oacute; el c&eacute;nit de sus &eacute;xitos pedag&oacute;gicos y econ&oacute;micos. Era ya una instituci&oacute;n educacional pr&oacute;spera en la que el bienestar material se conjugaba con una vida cultural multifac&eacute;tica de j&oacute;venes y pedagogos. El estudio en la escuela se compaginaba con el trabajo en los campos y en una granja porcina propia. La colonia ten&iacute;a un teatro y se hab&iacute;a formado una banda de m&uacute;sica. La colonia era un vergel florido y asombraba por la limpieza de sus dependencias. Pero lo mejor eran los propios j&oacute;venes: parec&iacute;a que no hab&iacute;an tenido nunca nada de com&uacute;n con aquellos sucios vagabundos que jab&iacute;an llegado a la colonia.

<P>La espina dorsal pol&iacute;tica de la colonia era la organizaci&oacute;n del Komsomol. Makarenko y los educandos mayores tuvieron que luchar mucho tiempo antes de que en las instancias, de las que depend&iacute;a ser o no ser Komsomol en una colonia de delincuentes, dijeran que s&iacute;. S&oacute;lo en 1925 este importante problema se resolvi&oacute; positivamente.

<P>Fue entonces cuando se envi&oacute; a la colonia a T. Koval, primer instructor pol&iacute;tico. Bajo su direcci&oacute;n, la organizaci&oacute;n del Komsomol de la colonia aument&oacute; en 1928 hasta 250 miembros. Este era el n&uacute;cleo en torno al cual se cohesionaba toda la colectividad en un esp&iacute;ritu ideol&oacute;gico, pol&iacute;tico y cultural.

<P>El oto&ntilde;o de 1925, la colonia conmemor&oacute; el quinquenio de su existencia. <EM>Nos han homenajeado como corresponde </EM>-escrib&iacute;a Makarenko a <A HREF="gorki.htm">Gorki</A>-<EM>. El Comisariado del Pueblo de Instrucci&oacute;n P&uacute;blica me concedi&oacute; el t&iacute;tulo de h&eacute;roe rojo del trabajo y Poltava me env&iacute;a en comisi&oacute;n cient&iacute;fica para dos meses a Mosc&uacute; y Leningrado</EM>.

<P>El movimiento es lo fundamental en la vida de la colectividad, la detenci&oacute;n es su muerte. Makarenko descubri&oacute; esta ley cardinal pedag&oacute;gica y social cuando el establecimiento que hab&iacute;a dirigido alcanz&oacute; su cumbre, cuando s&oacute;lo quedaba multiplicar lo acumulado. Como estratega pedag&oacute;gico de experiencia, comprendi&oacute; que este s&iacute;ntoma pod&iacute;a transformarse en un fen&oacute;meno temible. La colectividad necesitaba con toda urgencia otra perspectiva, nueva, atractiva y dif&iacute;cil de alcanzar.

<P>El problema sobre el futuro de la colonia, acerca de los nuevos caminos en la vida, fue planteado en la asamblea general y durante un cierto tiempo tuvo pendiente a la colectividad de la elecci&oacute;n de la nueva perspectiva. Lo m&aacute;s atrayente les parec&iacute;a el trasladarse a la rica y f&eacute;rtil Sech Zaporozhskaia. Se propon&iacute;an poner all&iacute; en cultivo grandes &aacute;reas de siembra y ocuparse de la ganader&iacute;a intensiva. Mas todos los debates terminaron decidiendo trasladarse a Kuriazh.

<P>Kuriazh se encuentra a seis kil&oacute;metros de Jarkov. En el recinto de un monasterio se descompon&iacute;a una colonia juvenil. <EM>Es dif&iacute;cil imaginarse un mayor grado de abandono, administrativo, pedag&oacute;gico y, simplemente, humano. 200 ni&ntilde;os viven aqu&iacute; sin lavarse, sin saber qu&eacute; son el jab&oacute;n y toalla, hacen sus necesidades en cualquier sitio, porque no hay retretes, se han desacostumbrado a todo lo que se parece al trabajo y a la disciplina</EM>. As&iacute; describ&iacute;a Makarenko esta colonia en una de sus cartas a <A HREF="gorki.htm">M&aacute;ximo Gorki</A>.

<P>La colectividad de Makarenko se propuso transformar este amontonamiento f&eacute;tido en un establecimiento normal juvenil, acabar con el foco de pillaje. Esta fue una decisi&oacute;n que, por s&iacute; misma, evidenciaba hasta qu&eacute; alturas se hab&iacute;a elevado la conciencia de los colonos.

<P>Makarenko elabor&oacute; un plan detallado para la toma de Kuriazh. El 9 de mayo de 1926, junto con cuatro educadores y once educandos llega a Kuriazh. En el plazo de una semana prepararon los locales y realizaron un trabajo preparatorio de car&aacute;cter sicol&oacute;gico. El 15 de mayo la colonia de Poltava en pleno entr&oacute; en Kuriazh. Ciento veinte gorkianos reestructuraron con rapidez la vida de los kuriazhanos.

<P>En la <EM>toma de Kuriazh</EM> desempe&ntilde;&oacute; un papel digno de menci&oacute;n la organizaci&oacute;n gorkiana del Komsomol dirigida por T. Koval, de entre cuyos miembros se form&oacute; el destacamento mixto de vanguardia. Ellos se hicieron el n&uacute;cleo pol&iacute;tico y organizador, fundi&eacute;ndose en los destacamentos de la ya ahora nueva y unificada colonia.

<P>¿C&oacute;mo pudo suceder que aquellos delincuentes de costumbres rapaces, ego&iacute;stas con una mentalidad individualista, de pronto, se encontraran en situaci&oacute;n de educadores? Tuvo una trascendencia decisiva la nueva sociedad socialista pero antes tambi&eacute;n exist&iacute;an instituciones parecidas en Kuriazh, con la particularidad de que las condiciones eran mucho mejores que las de la colonia de Poltava. La proximidad de la capital, las dotaciones materiales y la posibilidad de relacionarse con la rica cultura urbana, todo esto lo hab&iacute;an tenido a su disposici&oacute;n los educadores de Kuriazh. Pero ellos carec&iacute;an de los m&eacute;todos pedag&oacute;gicos con los que Makarenko cre&oacute; la colectividad en la colonia <A HREF="gorki.htm">Gorki</A>.

<P>Los &eacute;xitos pr&aacute;cticos de Makarenko eran evidentes y, sin embargo, se criticaban con dureza sus m&eacute;todos de trabajo, particularmente los hallazgos de orden organizativo. ¿Por qu&eacute; destacamentos, y no clases? ¿Por qu&eacute; jefes, y no responsables? ¿Por qu&eacute; Consejo de jefes, y no comit&eacute; de alumnos? Con estas preguntas se dirig&iacute;an a Makarenko funcionarios de la Instrucci&oacute;n Publica, pedagogos te&oacute;ricos e incluso algunos dirigentes del Komsomol. Makarenko les explica las cualidades de sus m&eacute;todos pero, con frecuencia ten&iacute;a que defenderse de incesantes cr&iacute;ticas.

<P>El brillante &eacute;xito de la operaci&oacute;n educativa en Kuriazh persuadi&oacute; a Makarenko de que la metodolog&iacute;a elaborada por &eacute;l en la colonia de Poltava era m&aacute;s eficaz que la que le propon&iacute;an las instituciones oficiales. Confiando en la pujanza de su sistema educativo, present&oacute; en 1927 un proyecto para la unificaci&oacute;n de las 18 colonias de trabajo de la regi&oacute;n de Jarkov en un complejo pedag&oacute;gico &uacute;nico.

<P>Esta fue una idea socio-pedag&oacute;gica, singular por su envergadura y trascendencia, pero los adversarios de Makarenko supieron predisponer contra este experimento a funcionarios de mucha influencia y cargos de responsabilidad.

<H2>Un sistema econ&oacute;mico autogestionario</H2>

En el verano de 1927, comenz&oacute; tambi&eacute;n a dirigir la comuna de trabajo <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A> que acababa de organizarse en Jarkov. Desde el 3 de septiembre de 1928, se entreg&oacute; por completo al trabajo en esta comuna. El nuevo establecimiento educativo hab&iacute;a sido pensado como monumento al ardiente revolucionario <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A>, el primer jefe de la Cheka e iniciador del gigantesco programa estatal de lucha contra el vagabundaje infantil. La comuna ocupaba varios edificios, construidos especialmente para ella en las afueras de Jarkov. Clases espaciosas y con mucha luz, duchas, despensas llenas de todo lo necesario para la vida y estudios de los j&oacute;venes. Fueron due&ntilde;os de esta riqueza fabulosa los sesenta colonos gorkianos, que se trasladaron a la comuna con Makarenko, continuando as&iacute;, en nuevas condiciones, la vida de la anterior colectividad.

<P>Los creadores de la comuna se hab&iacute;an olvidado de la base productora. Los talleres artesanos para las necesidades del autoservicio eran el &uacute;nico sitio donde los comuneros pod&iacute;an trabajar. Pero encontraron salida al problema: Makarenko invit&oacute; a la comuna a un administrador de experiencia que pronto organiz&oacute; talleres para la producci&oacute;n de mercanc&iacute;as deficitarias. Los &eacute;xitos comerciales de esta empresa fueron tan grandes que desde junio de 1930 la comuna logr&oacute; su autogesti&oacute;n. Al cabo de un a&ntilde;o m&aacute;s obtuvo un empr&eacute;stito bancario y construy&oacute; en varios meses una verdadera f&aacute;brica para la producci&oacute;n de taladradoras el&eacute;ctricas. La producci&oacute;n de estos instrumentos, muy complicados para aquel tiempo, que se tra&iacute;an del extranjero, fue asimilada en mes y medio por los comuneros de 13 y 14 a&ntilde;os de edad que manejaban la m&aacute;quinaria en las que se hac&iacute;an las taladradoras.

<P>Cuando pas&oacute; otro a&ntilde;o, los comuneros montaron otra nueva empresa: una f&aacute;brica de c&aacute;maras fotogr&aacute;ficas de pel&iacute;cula fina FED. El 28 de diciembre de 1932, la misma v&iacute;spera de su quinquenio, la comuna sac&oacute; la primera serie de fotoaparatos.

<P>Con la construcci&oacute;n de las f&aacute;bricas, la educaci&oacute;n laboral se hizo educaci&oacute;n productora, es decir, alcanz&oacute; el nivel pedag&oacute;gico m&aacute;s elevado. Alternando durante el d&iacute;a los estudios en la escuela con el trabajo en la producci&oacute;n, 4 horas en la f&aacute;brica m&aacute;s cinco horas en la escuela, los comuneros no s&oacute;lo estudiaban y eran obreros de choque, sino que tambi&eacute;n le&iacute;an mucho, hac&iacute;an deporte y se distingu&iacute;an por sus conocimientos pol&iacute;ticos.

<P>Igual que en la colonia <A HREF="gorki.htm">M&aacute;ximo Gorki</A>, la organizaci&oacute;n del Komsomol, creada en la comuna el 15 de enero de 1928, era el n&uacute;cleo pol&iacute;tico y educador. Para marzo de 1930 el n&uacute;mero de komsomoles ascendi&oacute; hasta 70. Makarenko dijo que el <EM>Komsomol se hizo en la comuna el verdadero dirigente de la colectividad</EM>.

<P>El principio de autogesti&oacute;n reportaba al Estado, s&oacute;lo de ganancia l&iacute;quida, cinco millones de rublos anuales. Adem&aacute;s, resarc&iacute;a por completo los gastos para la escuela, emolumentos de los maestros, de vivienda comunal, de alimentaci&oacute;n, para el pago de becas a los antiguos comuneros que estudiaban en los institutos y el mantenimiento de la propia f&aacute;brica. Los comuneros ten&iacute;an una de las mejores bandas de m&uacute;sica de toda Ucrania, invitaban a los mejores artistas a dar conferencias y compraban sus propios billetes para el teatro.

<H2>Teor&iacute;a de la colectividad</H2>

La clave para comprender y apreciar las realizaciones pedag&oacute;gicas de las colonias <A HREF="../galeria/dzer1.htm">M&aacute;ximo Gorki</A> y <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A>, es la teor&iacute;a cient&iacute;fica de la colectividad, que Makarenko elabor&oacute; durante los a&ntilde;os 1927-1935.

<P>Su esencia reside en que en el sistema sociedad-individuo debe existir forzosamente un eslab&oacute;n vinculante intermedio, cuyas funciones las cumple una c&eacute;lula especialmente creada, la colectividad. En esta c&eacute;lula social est&aacute;n incluidos los componentes principales de la sociedad socialista, en su conjunto. As&iacute; pues, la colectividad hace palpable el modo socialista de vida y con ello asegura que los miembros de la colectividad entiendan los intereses de la sociedad como intereses personales, es decir, garantiza la formaci&oacute;n de una mentalidad colectivista.

<P>Desde el punto de vista de Makarenko, la colectividad es un fen&oacute;meno tan novedoso como la propia sociedad socialista. Mientras no hubo socialismo no hubo, y no pod&iacute;a haber, colectividades. Makarenko lleg&oacute; a esta conclusi&oacute;n en 1932 sobre la base del an&aacute;lisis minucioso de las diferentes formas de agrupaci&oacute;n social de las personas. El que en la sociedad existan determinadas dependencias entre sus miembros -escribi&oacute; Makarenko- condiciona tambi&eacute;n el car&aacute;cter de la educaci&oacute;n.

<P>La sociedad socialista est&aacute; basada en el principio del colectivismo. En ella, el bienestar de cada uno depende directamente del bienestar de todos y el bienestar de todos se determina directamente por el bienestar de cada uno. La preparaci&oacute;n para este tipo de relaciones y para tales dependencias se realiza, en primer lugar, en la colectividad.

<P>Conceptuando la colectividad como una microestructura social, en la que se reproduce un tipo de relaciones, caracter&iacute;stico para todo el conjunto de la sociedad, Makarenko diferencia los conceptos sociedad y colectividad. A diferencia de toda una sociedad, la colectividad representa la unidad de contactos: los miembros de la colectividad est&aacute;n ligados mutuamente por relaciones y dependencias directas.

<P>Esta particularidad substancial de la colectividad como c&eacute;lula de la sociedad socialista tiene tambi&eacute;n no s&oacute;lo un gran sentido cient&iacute;fico, sino asimismo un profundo sentido pr&aacute;ctico de colectividad, los miembros de la cual est&aacute;n ligados por relaciones y dependencias directas, tiene m&aacute;s posibilidades para preocuparse por cada individuo, para aplicar el principio de <EM>llegar hasta cada uno</EM>.

<P>Makarenko demostr&oacute; que la colectividad s&oacute;lo puede crearse sobre la base de una actividad, que sea claramente &uacute;til para la sociedad.

<P>En correspondencia con la tesis marxista de que son las propias personas quienes crean las circunstancias, bajo el influjo de las cuales se educan, Makarenko plantea la cuesti&oacute;n de la colectividad como una c&eacute;lula que no surge de forma espont&aacute;nea, sino que se crea como resultado de la actividad consciente y concreta de las personas.

<P>Tambi&eacute;n forma parte de las particularidades esenciales de la colectividad su derecho a defender los intereses comunes, a exigir la supeditaci&oacute;n de los intereses personales a los sociales. Makarenko llam&oacute; a este derecho soberan&iacute;a de la colectividad.

<P>En el proceso realizador de la soberan&iacute;a de la colectividad se resuelve pr&aacute;cticamente el problema de la personalidad y de la colectividad. El postulado sobre la soberan&iacute;a de la colectividad se entiende, a veces, no correctamente del todo. Hay pedagogos que en las exigencias de Makarenko de dar preferencia incondicional a los intereses comunes sobre los intereses personales se atenta contra el derecho de una determinada personalidad, contra su libertad. De por s&iacute; se sobreentiende que la verdad es siempre concreta. Si la colectividad deja de respetar y de defender los intereses generales y s&oacute;lo comienza a repartir bienes, sin obtener nada a cambio, sin exigir nada de los individuos que la forman, pierde las cualidades de colectividad. Se desintegra y se extingue con todas las consecuencias que de ello se derivan, en primer lugar, para el individuo. Suceden casos en que la colectividad no existe de hecho, en que a la persona s&oacute;lo se le exige, menoscabando su libertad y su derecho, sin preocuparse de sus intereses, olvid&aacute;ndose de sus necesidades. En eso es en lo que, precisamente, se diferencia la verdadera colectividad de la colectividad aparente, en que presentando al individuo altas exigencias, insistiendo en que de preferencia a los intereses generales, le propone m&aacute;ximo de condiciones posibles para satisfacer sus demandas.

<P>El destino supremo de la colectividad es la creaci&oacute;n de condiciones para el desarrollo arm&oacute;nico y libre del individuo, para la educaci&oacute;n de colectivistas. <EM>Para trabajar con una sola persona hay que conocerla y cultivarla. Si yo me imagino las personas como granos amontonados, si no las veo en escala de la colectividad, si las abordo sin tener en cuenta que son parte de la colectividad, no estar&eacute; en condiciones de trabajar con ellas</EM>.

<P>Perplejidad y preocupaci&oacute;n suscitaba en Makarenko la organizaci&oacute;n del proceso educativo, en el cual, a los escolares, como &eacute;l dec&iacute;a, <EM>se los llevan a diferentes colectividades</EM>. En la escuela, el chico vive en una colectividad, en su casa, en otra, en la secci&oacute;n deportiva, en una tercera: <EM>Deambula entre colectividades, pudiendo elegir por la ma&ntilde;ana una, por la tarde otra y a la hora de la comida una tercera</EM>. No est&aacute; subordinado por completo a ninguna de estas colectividades y, excepto sus propios intereses, no ve ni reconoce otros. Esto perjudica mucho a la formaci&oacute;n de la mentalidad colectivista y a los h&aacute;bitos de conducta colectivista. Si la persona busca incesantemente d&oacute;nde le ir&aacute; mejor, si carece de una colectividad permanente, fundamental, a esta persona le ser&aacute; dif&iacute;cil aprender a compaginar correctamente los intereses personales con los de la colectividad, y peor a&uacute;n con los intereses de la sociedad.

<P>En la educaci&oacute;n, como en otra cualquiera funci&oacute;n de responsabilidad, el derecho a decidir deber&aacute; pertenecer a una cierta instancia principal y este derecho debe pertenecer la escuela, porque en ella est&aacute;n concentrados los cuadros pedag&oacute;gicos m&aacute;s cualificados y es la que encarna m&aacute;s plenamente la idea de la educaci&oacute;n social. La existencia de una colectividad fundamental, que realiza el principio de soberan&iacute;a, excluye totalmente el peligro de que se impersonalice la educaci&oacute;n de los escolares.

<P>Cuando argumentaba la necesidad de ampliar los derechos de la colectividad escolar, Makarenko se guiaba por los intereses apremiantes de la educaci&oacute;n comunista. Propugnaba que a la escuela se le reconociera el derecho a dirigir la educaci&oacute;n familiar, el derecho a sancionar a los padres despreocupados: <EM>Este derecho <EM>-dec&iacute;a-</EM>, no debe pertenecer a la milicia, sino a la escuela, precisamente</EM>.

<P>La colectividad escolar debe, seg&uacute;n Makarenko, ayudar a la familia con literatura especial, organizando cursillos pedag&oacute;gicos para padres, mediante una observancia permanente y montando una organizaci&oacute;n de padres en funci&oacute;n social por las casas.

<P>Creando un modelo &oacute;ptimo de colectividad Makarenko arrancaba de que el n&uacute;mero y car&aacute;cter de las relaciones que se forman entre los ni&ntilde;os sobre la base de su estudio en clase no pueden garantizar la soluci&oacute;n plena de las tareas de educaci&oacute;n que ten&iacute;a planteadas la escuela sovi&eacute;tica.

<P>La b&uacute;squeda de formas organizativas que complementaran las clases y junto con ellas formaran el armaz&oacute;n para el nuevo tipo de relaciones, la inici&oacute; Makarenko en la colonia <A HREF="gorki.htm">M&aacute;ximo Gorki</A>. All&iacute; adquir&iacute;an la forma de destacamentos, permanentes y mixtos, y del consejo de jefes. Pero si para la colonia <A HREF="gorki.htm">M&aacute;ximo Gorki</A> eran caracter&iacute;sticas dos circunstancias, una diferencia relativamente peque&ntilde;a en la edad de los educandos y el modesto papel del trabajo docente, la comuna <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A> ten&iacute;a ya una escuela de diez grados con una facultad obrera (<EM>rabfak</EM>), mientras que la composici&oacute;n del alumnado era el mismo que en una escuela media corriente. Estos cambios se reflejaron en la estructura de la colectividad. Las funciones de la colectividad primaria de los destacamentos, existentes en la colonia, pasaron a los destacamentos de edades distintas, nueva creaci&oacute;n de las b&uacute;squedas organizativas de Makarenko.

<P>Por el car&aacute;cter de vida y principios de organizaci&oacute;n, el destacamento de distintas edades se parece mucho a una familia cohesionada. Los mayores se preocupan de los peque&ntilde;os, les ayudan a hacer los deberes, les inculcan los h&aacute;bitos de autoservicio y los defienden de los atacantes. Los menores aspiran a parecerse a los mayores: con ayuda de &eacute;stos ampl&iacute;an el volumen de conocimientos y asimilan las tradiciones de comportamiento.

<P>La reestructuraci&oacute;n de la colectividad de la comuna sobre la base de los destacamentos de diversas edades, colectividades primarias, abri&oacute; horizontes m&aacute;s extensos para la metodolog&iacute;a de la acci&oacute;n pedag&oacute;gica paralela, cuya particularidad reside en que la opini&oacute;n social se forma no en torno a uno u otro educando aislado, sino, en primer lugar, en torno a la colectividad primaria.

<P>A diferencia de otras agrupaciones intercolectivistas, el destacamento de edades diversas no lleva a cabo ninguna medida conjunta, ni asistencias al cine, ni excursiones, e incluso ni juegos. Cada miembro del destacamento dispone a su libre albedr&iacute;o de las horas libres de estudios, pero cada cual debe informar al jefe que todas las tareas fueron cumplidas y que todo est&aacute; preparado para el siguiente d&iacute;a laboral.

<P>En la comuna <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A>, igual que en la colonia <A HREF="gorki.htm">M&aacute;ximo Gorki</A>, el consejo de jefes era el &oacute;rgano ejecutivo principal de autogesti&oacute;n.

<H2>Pol&eacute;mica sobre el m&eacute;todo pedag&oacute;gico de Makarenko</H2>

Los investigadores explican de manera distinta la autoridad e influencia de esta invenci&oacute;n de Makarenko. Unos afirman que el <EM>secreto</EM> resid&iacute;a en el propio contingente de educandos, y otros estiman que todo eso se deb&iacute;a al romanticismo de la revoluci&oacute;n y de la guerra civil; en las asociaciones que suscitaba la palabra <EM>jefe</EM>, los terceros, demuestran que para un pedagogo, como era Makarenko, cualquier forma de autogesti&oacute;n hubiera tenido la misma eficacia.

<P>La verdad en esta importante pol&eacute;mica cient&iacute;fica se esconde mucho m&aacute;s hondo. A diferencia de los comit&eacute;s de alumnos, comit&eacute;s infantiles, consejos de responsables y otros &oacute;rganos de autogesti&oacute;n, el consejo de jefes en la comuna <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A> se creaba por el principio de representaci&oacute;n de los destacamentos de diversas edades. Y por cuanto al frente de las colectividades primarias se encontraban, por regla general, los educandos de mayor edad, de entre ellos se completaba el consejo de jefes, lo que, de una parte, permit&iacute;a realmente dirigir la colectividad y, de otra, serv&iacute;a de base para una autoridad natural.

<P>La organizaci&oacute;n de la colectividad empieza con el planteamiento de objetivos comunes colectivos. Makarenko dec&iacute;a: <EM>Estoy persuadido de que si la colectividad no tiene planteado un objetivo, no se podr&aacute; encontrar el procedimiento para organizarla. Ante cada colectividad debe plante&aacute;rsele un objetivo colectivista com&uacute;n, no plante&aacute;rselo a una clase sola, sino forzosamente a toda la escuela</EM>.

<P>El despliegue del objetivo com&uacute;n colectivo pasa por tres fases, que corresponden a otras tres fases en el desarrollo de la colectividad.

<P>En la etapa inicial de creaci&oacute;n de la colectividad la influencia organizadora del objetivo se asegura, principalmente, mediante el planteamiento de diversas tareas. Como perspectiva inmediata, a los escolares se les puede plantear la organizaci&oacute;n de una excursi&oacute;n, la preparaci&oacute;n de una velada de recreo, la asistencia colectiva a una funci&oacute;n de cine o teatro, o desplegar un sistema de trabajo interesante. <EM>Y no obstante, seria un gran error estructurar el futuro inmediato ateni&eacute;ndose solamente al principio de lo que nos es agradable, incluso si en esto agradable hay elementos de utilidad. Por este camino imbuiremos a los chicos un epicureismo absolutamente inadmisible</EM>. Entre las perspectivas inmediatas debe haber tambi&eacute;n algunas que exigen determinados esfuerzos laborales, tensi&oacute;n de trabajo.

<P>Cuando la colectividad ya est&aacute; formada y vigorizada, cuando la opini&oacute;n social en ella ha madurado y es m&aacute;s exigente, llega el momento de introducir activamente la perspectiva intermedia. La colectividad debe prepararse meticulosamente con miras a los acontecimientos que constituyen el contenido de la perspectiva intermedia. Prepar&aacute;ndose para una tal perspectiva, se llevan a cabo una serie de medidas complementarias: rendiciones de gesti&oacute;n, exposiciones fotogr&aacute;ficas, encuentros con invitados, decorados de locales, etc.

<P>Los preparativos para un acontecimiento solemne (que no deben ser m&aacute;s de dos o tres al a&ntilde;o) deben saturar toda la vida de la colectividad escolar, incorporar a una labor creadora intensa a casi todos los alumnos y pedagogos.

<P>El contenido de la perspectiva lejana lo determina, principalmente, la preocupaci&oacute;n activa de cada escolar sobre el futuro de su colectividad y sobre el futuro de su pa&iacute;s. <EM>El futuro de la Uni&oacute;n, su progreso, es el grado supremo en la organizaci&oacute;n de las miras futuras: no s&oacute;lo conocer de o&iacute;das este porvenir, no s&oacute;lo hablar y leer de &eacute;l, sino sentir con todas las fibras internas el movimiento de avance de nuestro pa&iacute;s, su trabajo, sus &eacute;xitos. Los educandos de una instituci&oacute;n infantil sovi&eacute;tica deben conocer los peligros, saber qui&eacute;nes son los amigos y enemigos de su patria. Deben saber representarse su propia vida, ni m&aacute;s ni menos, que como una parte del presente y futuro de toda nuestra sociedad</EM>.

<P>La capacidad de la persona para guiarse en su vida por uno u otro tipo de perspectiva, Makarenko la conceptuaba como criterio important&iacute;simo de una educaci&oacute;n correcta:

<BLOCKQUOTE>Lo m&aacute;s importante que estamos acostumbrados a valorar en el hombre es su fuerza y su belleza. Una y otra cosa se determinan exclusivamente en c&oacute;mo ve &eacute;l las perspectivas. La persona que determina su conducta con arreglo al futuro m&aacute;s inmediato es la m&aacute;s d&eacute;bil. Si s&oacute;lo se conforma con su propio porvenir, aunque sea lejano, puede parecernos fuerte, pero no suscita en nosotros sensaciones de belleza personal y verdadero valor. Cuanto m&aacute;s amplia es la colectividad, cuyas perspectivas son tambi&eacute;n para el hombre las suyas personales, tanto m&aacute;s ella sublime es la persona. Naturalmente que un tal resultado de la educaci&oacute;n no s&oacute;lo se logra con el propio planteamiento de fines de magnitud social y de gran alteza de miras, mediante la distribuci&oacute;n t&aacute;ctica de estos fines en varias gradaciones. La educaci&oacute;n de las personas en quienes las perspectivas colectiva y personal se compaginan, las personas que son capaces de supeditar, si se precisa, los intereses individuales a los sociales, se asegura con toda la experiencia de la vida en la colectividad, mas para ello, como ya se&ntilde;alamos, la colectividad debe estar organizada adecuadamente, hacer una vida rica en contenido y desarrollarse incesantemente.</BLOCKQUOTE>

<P>Esclareciendo los &eacute;xitos de su labor, Makarenko dec&iacute;a: <EM>Tengan en cuenta que yo me desenvolv&iacute;a en condiciones diferentes a las de la escuela, pues mis chicos viv&iacute;an en una residencia estudiantil, trabajaban en la producci&oacute;n, en su inmensa mayor&iacute;a no ten&iacute;an familia, es decir, que carec&iacute;an de otra colectividad. Es natural, que yo dispusiera de m&aacute;s medios de educaci&oacute;n colectiva que en la escuela</EM>. Sin embargo, demostraba Makarenko, si se organiza correctamente la educaci&oacute;n, una colectividad con pleno valor no s&oacute;lo puede crearse en condiciones de una colonia o una comuna, sino tambi&eacute;n en una escuela corriente de instrucci&oacute;n general.

<P>Para hacer una vida normal y que la colectividad pueda desarrollarse, tiene importancia decisiva el riguroso equilibrio dial&eacute;ctico de la direcci&oacute;n y de la autogesti&oacute;n. La subestimaci&oacute;n de la autogesti&oacute;n, la ausencia en la colectividad de una opini&oacute;n social sana y resuelta conduce a un reforzamiento excesivo y, por lo mismo muy perjudicial, del poder administrativo, a transformar a la colectividad en medio de presi&oacute;n sobre el individuo. A su vez, El debilitamiento del centro de la colectividad, y de su direcci&oacute;n, est&aacute; ligada a la activaci&oacute;n de tendencias individualistas, lleva a que se destruyan los contactos colectivistas, a que se pudra el organismo colectivo.

<P>Makarenko defend&iacute;a el principio del mando &uacute;nico en la direcci&oacute;n de la colectividad escolar. Se&ntilde;alaba, que s&oacute;lo el director puede ser quien dirija la escuela con plenitud de derechos, mientras que todos los restantes pedagogos deben desempe&ntilde;ar <EM>funciones iguales y encontrarse en relaciones iguales mutuas</EM>. La concentraci&oacute;n de funciones administrativas en manos del director de la escuela y la exenci&oacute;n de estas funciones a los maestros, se precisa para que se estimulen lo m&aacute;s posible la iniciativa y la independencia de los propios alumnos, para que los escolares se incorporen lo antes posible al proceso activo de direcci&oacute;n de la colectividad, al proceso de educaci&oacute;n y autoeducaci&oacute;n.

<P>La colectividad escolar debe estar <EM>saturada</EM> de juego. Las distracciones en una colectividad infantil no s&oacute;lo son un medio sutil y delicado de formaci&oacute;n pedag&oacute;gica sobre los ni&ntilde;os, sino tambi&eacute;n un excelente medio para organizar a los alumnos.

<P>Todo juego tiene sus reglas, y los ni&ntilde;os, mejor que los adultos, saben respetar y observar estas reglas. En la comuna <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A>, una gran parte de estas reglas se refrendaba en forma de tradiciones. No importa lo que hicieran, idearan o ingeniaran los comuneros, a todo esto se le daban formas llamativas de distracci&oacute;n. Pero al mismo tiempo, en el juego dado siempre estaba presente un elemento de verdadera seriedad, de respeto incondicional y de responsabilidad por este juego.

<H2>La educaci&oacute;n familiar</H2>

Makarenko se dedic&oacute; tambi&eacute;n a las cuestiones de la educaci&oacute;n en la nueva familia socialista. Sus puntos de vista los expuso en la obra <EM>Libro para los padres</EM> (1937) y en sus <EM>Conferencias sobre educaci&oacute;n infantil</EM> (1938).

<P>Ante todo, Makarenko determina con exactitud el papel de la familia en el sistema de educaci&oacute;n social sovi&eacute;tica. La misi&oacute;n de la familia, su papel como educadora, reside en regular incesantemente y con conocimiento de causa las influencias a las que el ni&ntilde;o est&aacute; sometido en cada momento de su vida y que &eacute;l mismo va haciendo mas complicadas a medida que se desarrolla f&iacute;sica y moralmente.

<P>Las funciones educadoras de la familia sovi&eacute;tica, las entiende como la continuaci&oacute;n de las funciones educadoras de la sociedad. Para cumplir su funci&oacute;n ante la sociedad, para hacer felices a sus hijos y a s&iacute; mismos, en primer lugar, los padres deben aprender a regular correctamente las demandas infantiles. No se puede aceptar como demanda cada deseo del ni&ntilde;o. Esto significar&iacute;a tolerar sus caprichos, con todas las consecuencias lamentables que de ellos se derivan.

<P>Un factor decisivo de la educaci&oacute;n correcta de los hijos en la familia es el ambiente general de la vida familiar. Los medios pedag&oacute;gicos m&aacute;s justos y m&aacute;s razonables ser&aacute;n impotentes si en las relaciones de los padres falta el respeto mutuo, si hay poca sinceridad, cari&ntilde;o y preocupaci&oacute;n mutuos. En la conducta de los padres, en el estilo de la familia, que incluye el trabajo, la mentalidad, costumbres, sentimientos y afanes, se encuentran las ra&iacute;ces tambi&eacute;n de la autoridad paternal. Para disfrutar de autoridad, los <EM>padres mismos deben hacer una vida plena, consciente, moral de ciudadanos del pa&iacute;s de los soviets. Pero esto significa que tambi&eacute;n respecto a los hijos ellos deben encontrarse a una cierta mayor altura, pero una altura natural, humana y no creada artificialmente para utilizarla con los hijos</EM>.

<P>Incluso, existiendo todas las dem&aacute;s premisas favorables, es condici&oacute;n imprescindible para educar bien conocer la mentalidad infantil, el mundo de sus pensamientos, de sus preocupaciones. Si la autoridad de los padres es <EM>como un pelele, pintarrajeado e inm&oacute;vil que s&oacute;lo se permanece al lado de esta vida infantil, si el rostro, m&iacute;mica, sonrisa, reflexiones y l&aacute;grimas infantiles no dejan huella en ustedes, si en el rostro paternal no se refleja el rostro de un ciudadano, de nada valdr&aacute; su autoridad, aunque est&eacute; pertrechada con la ira o con el cinto</EM>.

<P>A los ni&ntilde;os hay que acostumbrarles desde la infancia m&aacute;s temprana a un orden exacto y razonable. El habituarlos a un r&eacute;gimen establecido una vez, es la costumbre de exigirse a s&iacute; mismos: hora exacta de levantarse de la cama, acudir con exactitud a la comida, etc.

<P>El objetivo rector de toda educaci&oacute;n, incluida la familiar, es la formaci&oacute;n de ideas morales justas y de elaboraci&oacute;n de la conducta, que en todos los casos, debe corresponder a las normas de la moral comunista a la familia puede lograr este objetivo si la madre y el padre comprenden su misi&oacute;n educativa, si en este aspecto se apoyan, en primer lugar, en el conocimiento exacto.

<P>En septiembre de 1935 Makarenko fue destinado a Kiev como ayudante del jefe del Negociado de Comunas de Trabajo del Comisariado del Pueblo del Interior de la Rep&uacute;blica Socialista Sovi&eacute;tica de Ucrania. En su nuevo destino, Makarenko se esfuerza para que la experiencia de la colonia <A HREF="gorki.htm">M&aacute;ximo Gorki</A> y de la comuna <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A> se haga patrimonio de las instituciones de ense&ntilde;anza.

<P>Desempe&ntilde;ando este puesto, escribe en calidad de documento instructivo su conocida <EM>Metodolog&iacute;a para la organizaci&oacute;n del proceso educativo</EM>.

<P>El oto&ntilde;o y el invierno de 1930 escribi&oacute; <EM>La marcha del a&ntilde;o 30</EM>, ciclo de reportajes que hablan de la vida en la comuna <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A>, editado en 1932.

<P>En 1932 termin&oacute; la novela <EM>FD-I</EM>, en la que describi&oacute; una nueva etapa en la vida de la comuna.

<P>En 1933 escribe la pieza teatral <EM>Tono mayor</EM> y la presenta al certamen nacional de obras dram&aacute;ticas. El jurado del concurso elogi&oacute; la pieza y en 1935 fue editada.

<P>Todo este tiempo sigui&oacute; trabajando en <EM>Poema Pedag&oacute;gico</EM>, su obra principal, para cuya financiaci&oacute;n <A HREF="gorki.htm">Gorki</A> le gir&oacute; la suma de 5.000 rublos, exigi&eacute;ndole con insistencia que no se distrajera en ning&uacute;n otro asunto, excepto en este libro.

<P>A finales de 1933 qued&oacute; terminada la primera parte de <EM>Poema pedag&oacute;gico</EM>, siendo publicada ese mismo a&ntilde;o en el almanaque <EM>A&ntilde;o diecisiete</EM>, editado por <A HREF="gorki.htm">Gorki</A>.

<P>El oto&ntilde;o de 1934 dio por culminado su trabajo en la segunda parte de <EM>Poema pedag&oacute;gico</EM>, que tambi&eacute;n vio la luz en el almanaque <EM>A&ntilde;o dieciocho</EM>.

<P>La tercera parte del libro la escribi&oacute; en ocho meses, de enero a septiembre de 1935.

<P>La labor literaria de Makarenko fue merecidamente reconocida por la opini&oacute;n p&uacute;blica. De todos los confines del pa&iacute;s, de adultos y menores, llegaban cartas, expresando al autor del libro los sentimientos m&aacute;s cordiales. El 1 de julio de 1934, fue admitido como miembro de la Uni&oacute;n de Escritores Sovi&eacute;ticos.

<P>Los &uacute;ltimos a&ntilde;os de su vida los pas&oacute; en Mosc&uacute;, donde pudo concentrarse en el trabajo cient&iacute;fico y literario. Sus art&iacute;culos sobre el sistema escolar y la pedagog&iacute;a sovi&eacute;tica, aparecieron en <EM>Pravda</EM>, en <EM>Izvestia</EM> y otros peri&oacute;dicos.

<P>Respondiendo a las innumerables peticiones de los lectores, hizo frecuentes informes y conferencias. S&oacute;lo durante el a&ntilde;o 1937 se entrevist&oacute; con los alumnos de los grados 8 y 10 de la escuela Nº 310 de Mosc&uacute;, con el profesorado y estudiantado del Instituto Pedag&oacute;gico de la regi&oacute;n de Mosc&uacute;, con lectores, escritores y cr&iacute;ticos en la Casa de los Literatos moscovita, con estudiantes y colaboradores del Instituto Superior de Instrucci&oacute;n Comunista.

<P>El oto&ntilde;o de 1937, se transmiten por radio ocho conferencias de Makarenko, dedicadas a los problemas de la educaci&oacute;n familiar. En enero de 1938, da un ciclo de conferencias para los trabajadores del Comisariado del Pueblo de Instrucci&oacute;n P&uacute;blica de la Federaci&oacute;n Rusa.

<P>Ese mismo a&ntilde;o publica en la revista <EM>Krasnaia Nov</EM> el <EM>Libro para los padres</EM>, que sali&oacute; luego en edici&oacute;n aparte. En esta obra, original por su g&eacute;nero como siempre, innovadora, hablaba sobre los problemas de la educaci&oacute;n en la nueva familia socialista, mostrando c&oacute;mo se pueden resolver los problemas.

<P>La novela <EM>Banderas en las torres</EM>, fue otra gran obra de Makarenko en dichos a&ntilde;os. En esta continuaci&oacute;n de <EM>Poema pedag&oacute;gico</EM>, se describe la vida en la comuna <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A>.

<P>El 31 de enero de 1939, <EM>por los destacados &eacute;xitos y realizaciones en el fomento de la literatura sovi&eacute;tica</EM> Makarenko fue condecorado con la orden de la Bandera Roja del Trabajo.

<P>Lleva una vida de gran tensi&oacute;n creadora. En un plazo breve escribi&oacute; varios importantes art&iacute;culos pedag&oacute;gicos y literarios, incluidos <EM>Sobre la &eacute;tica comunista</EM>, <EM>La literatura y la sociedad</EM>, etc. Ten&iacute;a el prop&oacute;sito de continuar el <EM>Libro para los padres</EM> y terminar la novela <EM>Caminos de una generaci&oacute;n</EM>, escribir varios guiones cinematogr&aacute;ficos y pensaba dedicar tres a&ntilde;os a un trabajo fundamental sobre la educaci&oacute;n comunista.

<P>En febrero de 1939, Makarenko pidi&oacute; ser admitido en el Partido Comunista. Su solicitud fue incluida en el orden del d&iacute;a de la reuni&oacute;n del partido de la Uni&oacute;n de Escritores Sovi&eacute;ticos, que se iba celebrar el 4 de abril de 1939.

<P>A comienzos de marzo de 1939, Makarenko hizo un viaje a Jarkov, interviniendo en el Instituto Pedag&oacute;gico con la conferencia <EM>Mis criterios pedag&oacute;gicos</EM> y entrevist&aacute;ndose con los antiguos educandos de la comuna <A HREF="../galeria/dzer1.htm">F&eacute;lix Dzerzhinski</A>. Esta fue su &uacute;ltima intervenci&oacute;n p&uacute;blica y su &uacute;ltimo encuentro. El 1 de abril de 1939 repentinamente falleci&oacute; en el tren de un ataque card&iacute;aco.

<P>Hojeando las p&aacute;ginas de sus obras, se puede encontrar respuesta a muchas preguntas de actualidad. Con su pensamiento puesto en el futuro vivi&oacute; y trabaj&oacute; Makarenko, y los hombres de ese futuro le rendimos tributo de gratitud por su extraordinaria labor pedag&oacute;gica.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
