<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Pablo Neruda: vida y obra literaria">
<title>Pablo Neruda: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biograf&iacute;a y an&aacute;lisis literario de la obra del poeta chileno Pablo Neruda">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Pablo Neruda
<BR>(1904-1973)</H1>

<img src="foto/neruda-3.gif" width=142 height=158 hspace=15 align="right">

Neftal&iacute; Ricardo Reyes Basoalto (quien escribir&iacute;a posteriormente con el seud&oacute;nimo de Pablo Neruda) naci&oacute; en Parral el 12 de julio de 1904, hijo de Jos&eacute; del Carmen Reyes Morales, obrero ferroviario y Rosa Basoalto Opazo, maestra de escuela, fallecida un mes despu&eacute;s del nacimiento del poeta.

<P>En 1906 su familia se traslada a Temuco donde su padre se casa con Trinidad Candia Marverde, a qui&eacute;n el poeta menciona en diversos textos como Confieso que he vivido y Memorial de Isla Negra con el nombre de Mamadre. Neruda fue llevado a Temuco unos pocos a&ntilde;os despu&eacute;s.

<P>Realiza sus estudios en el Liceo de Hombres de esta ciudad, donde realiza todos sus estudios hasta terminar el sexto a&ntilde;o de humanidades en 1920. Tambi&eacute;n all&iacute; publica el 18 de julio de 1917 en el diario <EM>La Ma&ntilde;ana</EM> un art&iacute;culo titulado <EM>Entusiasmo y perseverancia</EM>, que firma Neftal&iacute; Reyes. Es &eacute;sta la primera publicaci&oacute;n del poeta. El 30 de noviembre del a&ntilde;o siguiente se publica en la revista <EM>Corre-Vuela</EM> de Santiago, Nº 566, el poema <EM>Mis ojos</EM>, firmado por Neftal&iacute; Reyes. En el curso del a&ntilde;o aparecen tres poes&iacute;as m&aacute;s en esta misma revista; otras son publicadas en revistas literarias de los estudiantes de Temuco. Al a&ntilde;o siguiente publica otras trece poes&iacute;as en <EM>Corre-Vuela</EM>, colabora en <EM>Selva Oscura</EM> de Temuco y publica en revistas de Chill&aacute;n y Valdivia bajo diversos seud&oacute;nimos.

<P><img src="foto/neruda-2.gif" width=136 height=184 hspace=15 align="left">

Participa en los juegos florales del Maule con su poema <EM>Nocturno ideal</EM> y obtiene el tercer premio. El jurado estuvo compuesto por An&iacute;bal Jara, Domingo Melfi y Alberto Men&eacute;ndez. El primer premio lo obtuvo Abel Gonz&aacute;lez, y el segundo, A&iacute;da Moreno Lagos.

<P>En octubre de 1920 adopta definitivamente el seud&oacute;nimo de Pablo Neruda para sus publicaciones y el 28 de noviembre obtiene el primer premio en la Fiesta de la Primavera de Temuco. Este mismo a&ntilde;o es presidente del Ateneo Literario del Liceo de Temuco y prosecretario de la Asociaci&oacute;n de Estudiantes de Caut&iacute;n. Prepara dos libros: Las &iacute;nsulas extra&ntilde;as y Los cansancios in&uacute;tiles, que no publica. Parte de estos libros integrar&aacute;n Crepusculario.

<P><img src="foto/neruda-4.gif" width=81 height=209 hspace=15 align="right">

En 1921 se traslada a Santiago para seguir la carrera de profesor de franc&eacute;s en el Instituto Pedag&oacute;gico. 14 de octubre: obtiene el primer premio en el Concurso de la Federaci&oacute;n de Estudiantes de Chile por su poema <EM>La canci&oacute;n de la fiesta</EM>, que es publicado en la revista <EM>Juventud</EM>, de la Federaci&oacute;n de Estudiantes.

<P>Al a&ntilde;o siguiente colabora en la revista <EM>Claridad</EM>, &oacute;rgano publicitario oficial de la Federaci&oacute;n de Estudiantes. El 24 de agosto el grupo literario Vremia auspicia una audici&oacute;n de versos a cargo de los poetas Joaqu&iacute;n Cifuentes, R. Monestier, Alberto Rojas Jim&eacute;nez y Pablo Neruda. Las audiciones contin&uacute;an. En octubre, la revista <EM>Los Tiempos</EM>, de Montevideo, dedica un n&uacute;mero a la joven poes&iacute;a chilena, y en &eacute;l figura Neruda.

<P>En agosto de 1923 aparece la edici&oacute;n original de Crepusculario publicada por Ediciones Claridad, que es reconocido por escritores como Alone, Ra&uacute;l Silva Castro y Pedro Prado. La revista <EM>Dionysios</EM>, dirigida por Aliro Oyarz&uacute;n, le publica cuatro poes&iacute;as. Las tres &uacute;ltimas integrar&aacute;n <EM>El hondero entusiasta</EM>, libro que, escrito en esta &eacute;poca, no ser&aacute; publicado hasta 1933. En este a&ntilde;o se encuentran tambi&eacute;n cuarenta y dos colaboraciones suyas en la revista <EM>Claridad</EM>, firmando con el seud&oacute;nimo de Sachka las de cr&iacute;tica literaria. Algunos de los poemas publicados este a&ntilde;o ser&aacute;n m&aacute;s tarde incluidos en su libro Veinte poemas de amor y una canci&oacute;n desesperada. (El <EM>Poema XX</EM>, por ejemplo, que en <EM>Claridad</EM>, Nº 115, del 24 de noviembre, se llama <EM>Tristeza a la orilla de la noche</EM>).

<P><img src="foto/neruda-5.gif" width=104 height=145 hspace=15 align="left">

Al a&ntilde;o siguiente aparece en junio en la Editorial Nascimento sus Veinte poemas de amor y una canci&oacute;n desesperada, en el que todav&iacute;a se nota una influencia del modernismo. El 20 de agosto de aquel a&ntilde;o public&oacute; en el diario <EM>La Naci&oacute;n</EM> una carta sobre este libro en el que explica su proceso de su creaci&oacute;n.

<P>En 1925 dirige la revista <EM>Caballo de Bastos</EM> y colabora en diversas publicaciones literarias, tales como <EM>Andamios</EM>, <EM>Al&iacute; Bab&aacute;</EM>, <EM>D&iacute;namo</EM>, <EM>Renovaci&oacute;n</EM> y en el diario <EM>La Naci&oacute;n</EM>. En el Nº 132 de <EM>Claridad</EM> publica <EM>Galope muerto</EM>, que luego encabezar&aacute; Residencia en la Tierra. Edici&oacute;n original de Tentativa del hombre infinito, editorial Nascimento. Este libro lleva dos fechas: el a&ntilde;o 1925, fecha de impresi&oacute;n y el a&ntilde;o 1926, fecha de edici&oacute;n. Tambi&eacute;n viaja a Ancud acompa&ntilde;ando a Rub&eacute;n Az&oacute;car, y pasa por Temuco. Escribe El habitante y su esperanza. Regresa de Ancud y alquila un cuarto para vivir con Tom&aacute;s Lago y Orlando Oyarz&uacute;n.

<P>Posteriormente se manifiesta un prop&oacute;sito de renovaci&oacute;n formal de intenci&oacute;n vanguardista en tres breves libros publicados en 1926: El habitante y su esperanza; Anillos (en colaboraci&oacute;n con Tom&aacute;s Lagos) y Tentativa del hombre infinito. Tambi&eacute;n publica la segunda edici&oacute;n de Crepusculario por editorial Nascimento, en su texto definitivo y dedicado a Juan Gandulfo. En el Nº 135 de <EM>Claridad</EM> se publican, traducidos por Pablo Neruda del franc&eacute;s, unos fragmentos del libro de Rainer Mar&iacute;a Rilke Los cuadernos de Malte Laurids Brigge. En la revista <EM>Atenea</EM>, Nº 5 y Nº 10, publica <EM>Dolencia</EM> y <EM>Tormentas</EM> que luego formar&aacute;n parte de Residencia en la Tierra con los nombres de <EM>Madrigal escrito en invierno</EM> y <EM>Fantasma</EM>.

<P>En 1927 comienza su larga carrera diplom&aacute;tica cuando es nombrado c&oacute;nsul ad honorem en Rang&uacute;n, Birmania, a donde parte el 14 de junio. En julio manda su primera cr&oacute;nica a <EM>La Naci&oacute;n</EM> de Santiago, que la publica el 14 de agosto. Contin&uacute;an public&aacute;ndose regularmente estas cr&oacute;nicas en <EM>La Naci&oacute;n</EM>. Publican poemas de Neruda <EM>El Sol</EM> y <EM>Revista de Occidente</EM>, de Madrid. Conoce y vive con Josie Bliss, de la que separa al a&ntilde;o siguiente, cas&aacute;ndose en 1930 con Mar&iacute;a Antonieta Hagenaar Vogelzanz.

<P>Ese mismo a&ntilde;o en la <EM>Revista de Occidente</EM> (Nº LXXXI, marzo) aparecen <EM>Galope muerto</EM>, <EM>Serenata</EM> y <EM>Caballo de los sue&ntilde;os</EM>.

<P><img src="foto/neruda-8.gif" width=72 height=83 hspace=15 align="right">

En sus m&uacute;ltiples viajes conoce en Buenos Aires a <A HREF="lorbiog.htm">Federico Garc&iacute;a Lorca</A> y en Barcelona a Rafael Alberti.

<P>En julio de 1932 se publica la segunda edici&oacute;n -en texto definitivo- de Veinte poemas de amor y una canci&oacute;n desesperada.

<P>El 24 de enero de 1933 aparece la edici&oacute;n original de El hondero entusiasta, Empresa Letras de Santiago. El 13 de octubre en Buenos Aires en casa de Pablo Rojas Paz conoce a <A HREF="lorbiog.htm">Federico Garc&iacute;a Lorca</A>.

<P>El 5 de mayo de 1934 viaja a Barcelona, donde ha sido nombrado C&oacute;nsul. El 6 de diciembre imparte una conferencia y recital po&eacute;tico en la Universidad de Madrid, presentado por <A HREF="lorbiog.htm">Federico Garc&iacute;a Lorca</A>. En la revista <EM>Cruz y Raya</EM>, de Madrid, aparecen las <EM>Visiones de las hijas de Albi&oacute;n</EM> y <EM>El viajero mental</EM>, de William Blake, traducidos por Pablo Neruda. En casa de Morla Lynch conoce a Delia del Carril.

<P>En 1935, Manuel Altolaguirre le entrega la direcci&oacute;n de la revista Caballo verde para la poes&iacute;a en la cual es compa&ntilde;ero de los poetas de la generaci&oacute;n del 27. Ese mismo a&ntilde;o aparece la edici&oacute;n madrile&ntilde;a de Residencia en la tierra.

<P>En 1936 edita Primeros poemas de amor (veinte poemas) por ediciones H&eacute;roe, de Madrid. 18 de julio: comienza la Guerra Civil Espa&ntilde;ola, y cuando poco tiempo despu&eacute;s los fascistas matan a Federico Garc&iacute;a Lorca, inicia la redacci&oacute;n de sus poemas  Espa&ntilde;a en el coraz&oacute;n.

<P><img src="foto/neruda-9.gif" width=118 height=160 hspace=15 align="right">

El 7 de noviembre edita la revista <EM>Los Poetas del Mundo Defienden al Pueblo Espa&ntilde;ol</EM>, con Nancy Cunard.

<P>En febrero de 1937 da una conferencia en Par&iacute;s sobre <A HREF="lorbiog.htm">Federico Garc&iacute;a Lorca</A> y funda con <A HREF="cvallejo.htm">C&eacute;sar Vallejo</A>, el Grupo Hispanoamericano de Ayuda a Espa&ntilde;a.

<P>El 10 de octubre regresa a Chile, donde funda y preside la Alianza de Intelectuales de Chile para la Defensa de la Cultura. El 13 de noviembre ediciones Ercilla edita Espa&ntilde;a en el coraz&oacute;n, mientras en el frente de batalla de Barcelona, en plena Guerra Civil, lo hace casi al mismo tiempo.

<P>En 1939 es nombrado C&oacute;nsul para los exiliados espa&ntilde;oles, con sede en Par&iacute;s realizando activas gestiones en su favor; a una parte de ellos consigue embarcarlos en el <EM>Winnipeg</EM>, que llega a Chile a fines de este a&ntilde;o. All&iacute; publica Chile os acoge, dirigido a los refugiados.

<P>En 1941 escribe <EM>Un canto para Bol&iacute;var</EM>, que edita la Universidad Nacional Aut&oacute;noma de M&eacute;xico. En diciembre de aquel a&ntilde;o fue agredido por un grupo de nazis en Cuernavaca, por lo que recibi&oacute; la adhesi&oacute;n de cientos de intelectuales de toda Am&eacute;rica.

<P><img src="foto/neruda-1.gif" width=124 height=178 hspace=15 align="left">

El 30 de septiembre de 1942 hace la primera lectura del poema <EM>Canto a Stalingrado</EM>, cuyo texto, reproducido luego en afiches, se fija en las calles de Ciudad de M&eacute;xico. Publica en revistas literarias <EM>Am&eacute;rica, no invoco tu nombre en vano</EM>, del Canto General. Al a&ntilde;o siguiente insiste sobre la &eacute;pica batalla contra el fascismo y publica <EM>Nuevo canto de amor a Stalingrado</EM>, editado en M&eacute;xico (Sociedad Amigos de la URSS), del que se hace una edici&oacute;n privada, fuera de comercio, de Canto General de Chile.

<P>En 1944 obtiene el Premio Municipal de Poes&iacute;a.

<P>En 1945 obtiene el premio Nacional de Literatura, ingresa en el Partido Comunista de su pa&iacute;s y es elegido senador de la Rep&uacute;blica por las provincias de Tarapac&aacute; y Antofagasta. Se edita el folleto Saludo al Norte y a Stalingrado.

<P>Comienza una fuerte presecuci&oacute;n pol&iacute;tica en su contra. El 27 de noviembre de 1947 publica en <EM>El Nacional</EM> de Caracas (en Chile exist&iacute;a censura de prensa efectiva desde el 4 de octubre), Carta &iacute;ntima para millones de hombres. Con motivo de esta carta el presidente de la Rep&uacute;blica inicia su juicio pol&iacute;tico. En enero del a&ntilde;o siguiente pronuncia un discurso en el Senado, publicado despu&eacute;s con el t&iacute;tulo de Yo acuso. La Corte Suprema aprueba el desafuero de Neruda como senador y los Tribunales ordenan su detenci&oacute;n. Desde esa fecha permanece oculto en Chile, escribiendo el Canto General y participando en la pol&iacute;tica de la oposici&oacute;n. En diversos pa&iacute;ses se hacen veladas en su honor y se editan sus poemas.

<P>El 24 de febrero de 1949 sale clandestinamente de Chile cruzando la cordillera de los Andes por la regi&oacute;n austral para asistir al Primer Congreso Mundial de Partidarios de la Paz, revelando simult&aacute;neamente la inc&oacute;gnita sobre su paradero. Lo nombran miembro del Consejo Mundial de la Paz. En junio viaja por primera vez a la Uni&oacute;n Sovi&eacute;tica, donde asiste a los festejos del 150º aniversario de Puschkin y recibe el homenaje de la Uni&oacute;n de Escritores Sovi&eacute;ticos en Mosc&uacute;. La visita se extiende a Polonia y Hungr&iacute;a.

<P>En 1950 publica Canto General, texto en que su poes&iacute;a adopta una intenci&oacute;n social, &eacute;tica y pol&iacute;tica. En 1952 publica Los versos del capit&aacute;n y en 1954 Las uvas y el viento y Odas elementales. En 1958 aparece <EM>Estravagario</EM> con un nuevo cambio en su poes&iacute;a.

<P>En octubre de 1971 recibe el Premio Nobel de Literatura.

<P>Muere en Santiago el 23 de septiembre de 1973, muy pocos d&iacute;as del golpe de Estado fascista de Pinochet. P&oacute;stumamente se publicaron sus memorias en 1974, con el t&iacute;tulo <EM>Confieso que he vivido</EM>.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
