<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La monta&ntilde;a es algo m&aacute;s que una inmensa estepa verde">
  <TITLE>La monta&ntilde;a es algo m&aacute;s que una inmensa estepa verde</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="literatura, novela, omar cabezas">
<meta name=description content="Análisis literario de la novela nicaragüense">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>La monta&ntilde;a es algo m&aacute;s que una inmensa estepa verde</H1>

<H4>Omar Cabezas
<BR>Editorial Txalaparta, 1999</H4>

<P><EM>Y en la ciudad los clandestinos y los legales hablamos de la monta&ntilde;a como algo m&iacute;tico, donde estaba la fuerza e incluso las armas, los mejores hombres y mujeres ,la indestructibilidad, la garant&iacute;a del futuro, la balsa para no hundirse en lo m&aacute;s profundo de la dominaci&oacute;n de la dictadura, la determinaci&oacute;n de no resignarse... la certeza de que no pod&iacute;a ser as&iacute;, que Somoza no pod&iacute;a seguir mandando toda la vida, no aceptar la invencibilidad de la Guardia Nacional. Y claro, la realidad impactante, casi a nivel de desmoralizaci&oacute;n, cuando llegas a la monta&ntilde;a y te encuentras con que s&oacute;lo es Modesto y quince hombres m&aacute;s divididos en grupillos peque&ntilde;os. Quince hombres o qu&eacute; se yo cu&aacute;ntos, pues. Lo cierto, es que no hab&iacute;a 20 guerrilleros en ese tiempo en la monta&ntilde;a. Dan ganas de bajarse</EM>.</P>

<P>Ocurre que aqu&iacute;, traspasando el 2007, uno ve a esa Nicaragua hoy tan nuevamente oprimida, jodida y tan rencorosa, y por otra parte recuerda aquel 19 de julio de 1979 de sonrisas y banderas... ¡Malditos traidores!</P>

<P>Sin embargo, parecemos olvidar, que esos dur&iacute;simos a&ntilde;os, las verg&uuml;enzas posteriores, las traiciones (incluida la del propio Cabezas)... fueron precedidos por otros a&ntilde;os de sincera y verdadera construcci&oacute;n revolucionaria. Ocurre que uno parece ignorar cu&aacute;nto cost&oacute; en realidad dar forma a una revoluci&oacute;n para que luego cuatro malnacidos entreguistas la vendieran a precio de saldo.</P>

<P>As&iacute; que uno se encuentra releyendo en este 2007 ese maravilloso libro y le arden las venas por dentro. Uno se encuentra ante el testimonio vivo y directo de un sandinista verdadero en aquel entonces, de Omar Cabezas, y de pronto comprende que la revoluci&oacute;n hubiera vencido definitivamente gracias a miles de hombres y mujeres como &eacute;l, pero que la revoluci&oacute;n call&oacute; y cay&oacute; debido a las intrigas propias y de otros, verdaderos <EM>hijoputas</EM> que prefirieron el color verde del d&oacute;lar al de la sonrisa y la bandera. A&ntilde;os de trabajo paciente, meticuloso, casi artesanal; a&ntilde;os de clandestinidad, de rabia contenida y desatada, de alegr&iacute;a y peque&ntilde;as victorias; a&ntilde;os de lucha en las ciudades, en el campo, en la monta&ntilde;a; a&ntilde;os, en fin, de sembrar esperanzas y <EM>trazar el camino de la victoria</EM> tirados a la basura por la escoria orteguista, cardenalista y c&iacute;a (y esta vez el c&iacute;a es la C.I.A.).</P>

<P>Son estos a&ntilde;os -de ilusi&oacute;n y construcci&oacute;n revolucionaria- precisamente los que el comandante Omar Cabezas nos describe aqu&iacute; con el lenguaje sencillo y claro del guerrillero.</P>

<P>Comienza recordando su ingreso en el FSLN y posteriormente en el FER (Frente Estudiantil Revolucionario), all&aacute; por el 68, para luego ir introduci&eacute;ndose poco a poco en la realidad social de su pa&iacute;s, aunque centr&aacute;ndose sobre todo en Le&oacute;n, su ciudad natal. El trabajo, tanto pol&iacute;tico como de infraestructura, informaci&oacute;n, 