<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta http-equiv="imagetoolbar" content="no">
<meta name="DC.Language" content="es-ES">
<meta name="DC.Title" content="&iquest;Qui&eacute;n fue realmente George Orwell?">
<title>&iquest;Qui&eacute;n fue realmente George Orwell?</title>
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>&iquest;Qui&eacute;n fue realmente George Orwell? Los mitos orwellianos:
<BR>de la Guerra Civil espa&ntilde;ola al holocausto sovi&eacute;tico</H1>

<H4>Albert Escusa</H4>

<p>Es innegable que la figura de George Orwell (pseudónimo del escritor Eric Blair) constituye uno de los mitos del siglo XX. Sus obras cuentan con una difusión de decenas de miles de ejemplares con continuas reediciones. Ha sido considerado en cierta manera el modelo de escritor independiente comprometido socialmente, una persona que supuestamente mantuvo sus convicciones sociales sin someterse a ningún dogma, que en aquellos tiempos se consideraba por muchos representado por el modelo marxista de la URSS. El escritor pas&oacute; a la fama a ra&iacute;z de su participaci&oacute;n en la  <A HREF="../galeria/gnr.htm">Guerra Civil espa&ntilde;ola</A>. Como miembro de un peque&ntilde;o partido pol&iacute;tico izquierdista brit&aacute;nico, el Partido Laborista Independiente (ILP en ingl&eacute;s), lleg&oacute; a Barcelona a finales de 1936 y fue voluntario al frente de Huesca, donde combati&oacute; entre las milicias del <A HREF="../galeria/poum.htm">Partido Obrero de Unificaci&oacute;n Marxista</A> (POUM). Aunque nunca estuvo en la &oacute;rbita de lo que se llam&oacute; <EM>comunismo oficial</EM>, en su experiencia espa&ntilde;ola se sit&uacute;a el momento de desencanto total hacia esta doctrina y hacia la URSS. Orwell pas&oacute; a la posteridad por obras como Homenaje a Catalu&ntilde;a (su particular visi&oacute;n del conflicto b&eacute;lico espa&ntilde;ol), Animal farm (Rebeli&oacute;n en la granja) y 1984. Animal farm se escribi&oacute; para satirizar la <A HREF="../galeria/octubre.htm">Revoluci&oacute;n rusa de 1917</A> y su desarrollo posterior, y 1984 para mostrar el funcionamiento del socialismo sovi&eacute;tico de manera an&aacute;loga a un siniestro mundo totalitario. Por esto mismo ha sido glorificado como un mito por la izquierda anticomunista y por sus apologistas, como un revolucionario valiente, honesto y sincero que ante todo buscaba la <EM>verdad</EM>:</p>

<BLOCKQUOTE>A George Orwell lo definen muchos cr&iacute;ticos entusiastas como un hombre honrado, sincero, luchador incansable en pro de los despose&iacute;dos y de las clases oprimidas [...] Es la honradez t&iacute;picamente orwelliana lo que le impide la asociaci&oacute;n a cualquier dogmatismo, o a cualquier inter&eacute;s que no sirva a la verdad. Orwell est&aacute; en todo momento en una continua revisi&oacute;n de sus planteamientos, para no verse atrapado en sus propias ideas, que podr&iacute;an llevarlo a caer en el enga&ntilde;o e impedirle el acceso a la verdad. M&aacute;s que un hombre de pensamiento es, sobre todo, un hombre de acci&oacute;n. Nunca se conforma con pensar y decir, sino que su profundo sentido de la responsabilidad humana, lo lleva a hacer</EM> (1).</BLOCKQUOTE>

<p>Parad&oacute;jicamente el mito de Orwell se ha construido de manera considerablemente dogm&aacute;tica. Como supuestamente ha representado la ant&iacute;tesis de los valores negativos que para muchos izquierdistas y progresistas ten&iacute;a el modelo socialista sovi&eacute;tico, fue relativamente f&aacute;cil construir la leyenda y hacer pasar al escritor a la posteridad como un mito. Su obra y su visi&oacute;n del socialismo ha sido muy bien recibida en medios intelectuales y acad&eacute;micos considerados progresistas, descontentos o adversarios con las corrientes socialistas o comunistas vinculadas ideol&oacute;gicamente a la  URSS. No obstante, m&aacute;s all&aacute; del cl&aacute;sico retrato del escritor, ciertas contradicciones palpables, que se analizar&aacute;n m&aacute;s adelante, y que han sido reconocidas hasta por algunos de sus apologistas, deber&iacute;an ser objeto de una reflexi&oacute;n cuando llega el momento de evaluar la vida y la obra de Orwell: </p>

<BLOCKQUOTE>La contradicci&oacute;n permanente que es Orwell, que en un momento dice una cosa y en otro hace lo contrario ha sido, l&oacute;gicamente, usada por sus detractores, quienes lo acusan de inconsistencia en sus juicios y actuaciones</EM> (2).</BLOCKQUOTE>

<p>La vida real de Orwell ha sido poco estudiada, seguramente de manera interesada por la fuerza anticomunista que tuvieron sus obras. Tras su muerte, se publicaron sus cartas, que en Espa&ntilde;a no se conocen o se conocen poco, lo que dio m&aacute;s razones para pensar que Orwell fue bastante diferente a la biograf&iacute;a com&uacute;nmente divulgada:</p>

<BLOCKQUOTE>Orwell era un pseud&oacute;nimo y como lo han revelado sus cartas recientemente publicadas, Eric Blair era muy distinto -y mucho menos admirable- que el literato George Orwell</EM> (3).</BLOCKQUOTE>

<p>Por la fuerza que tuvo y todav&iacute;a tiene el mito Orwell, es necesario esclarecer las intenciones y el papel que realmente tuvo en las luchas pol&iacute;ticas del siglo XX. Lejos de dejarnos llevar por sus apariencias o sus aspectos emocionales -tan gratos a los acostumbrados a poner en los altares a ciertos personajes hist&oacute;ricos-, es el an&aacute;lisis de las contradicciones de Orwell lo que posibilitar&aacute; el conocimiento real de su dimensi&oacute;n pol&iacute;tica, que le llev&oacute de empu&ntilde;ar un fusil en las trincheras espa&ntilde;olas durante la <A HREF="../galeria/gnr.htm">Guerra Civil</A>, <span>a colaborar con los servicios secretos ingleses</span> al final de su vida, pasando por aspectos muy poco divulgados como su <span>racismo</span> solapado y su <span>antisemitismo</span>. No es importante saber por que un escritor idealista que se considera a s&iacute; mismo revolucionario sufre fuertes desenga&ntilde;os: lo que interesa es conocer qu&eacute; implicaba la posici&oacute;n pol&iacute;tica que escogi&oacute; en cada momento. Orwell no es, ciertamente, un caso aislado de contradicciones pol&iacute;ticas: algunos escritores con una dilatada trayectoria progresista, considerados brillantes, pasan al cabo de un tiempo a repudiar sus antiguas creencias y a defender activamente al imperialismo, como Mario Vargas Llosa. En el caso de Orwell se hace incomprensible entender la dimensi&oacute;n del mito valorando su producci&oacute;n literaria: no est&aacute; considerado un escritor excepcional, sino un literato m&aacute;s bien limitado, tal y como explica T. R. Fyvel (4), quien fue su amigo personal y bi&oacute;grafo. En tal caso, el estudio de los aspectos no literarios de Orwell son los que pueden ayudar a dar luz sobre su verdadero pensamiento social y pol&iacute;tico.</p>

<p>Desgraciadamente, influidos por el mito Orwell y por sus escritos sobre algunas cuestiones particulares, preferentemente las referidas a nuestra <A HREF="../galeria/gnr.htm">Guerra Civil</A>, todav&iacute;a encontramos muchas personas que se dejan arrastrar por un an&aacute;lisis superficial del escritor, por el Orwell aparente. Este es el caso de Pepe Guti&eacute;rrez por la Fundaci&oacute;n Andreu Nin, en su escrito <EM>Orwell y la revoluci&oacute;n rusa</EM> (5), que, al no penetrar en el contexto hist&oacute;rico y social que rode&oacute; la vida y la obra de Orwell, opta por un abierto culto a la personalidad del escritor, sin profundizar para nada en sus aspectos pol&iacute;ticos y lo que signific&oacute; realmente su opci&oacute;n literario-pol&iacute;tica entre las ideolog&iacute;as del siglo XX.</p>

<p>La tesis de Pepe Guti&eacute;rrez es que Orwell sufri&oacute; en su pa&iacute;s una censura de sus obras, durante la guerra mundial, por lo que supuestamente supon&iacute;an sus posiciones pol&iacute;ticas: mientras que el escritor encarnar&iacute;a las cualidades de un limpio y puro revolucionario, el opuesto es ni m&aacute;s ni menos que el <EM>r&eacute;gimen estalinista</EM> aliado entonces a los Gobiernos democr&aacute;ticos occidentales contra Hitler. Nos encontramos aparentemente ante una grave falta de libertad de expresi&oacute;n, pero resulta que Orwell estaba tan lleno de idealismo que hasta lleg&oacute; a pensar en autopublicarse la novela <EM>Rebeli&oacute;n en la granja</EM> pag&aacute;ndolo de su bolsillo.</p>

<p>Si empezamos a aislar los hechos de su contexto, seremos incapaces de hallar una explicaci&oacute;n cabal de la historia, y esto es lo que le sucede a Pepe Guti&eacute;rrez. Por m&aacute;s que trata de demostrar que hubo una supuesta censura de la burgues&iacute;a inglesa a las publicaciones de Orwell -lo que le dar&iacute;a un <EM>certificado de garant&iacute;a</EM> anticapitalista y de izquierdas- no puede llegar a probarlo de ninguna manera. Y es que Orwell, no s&oacute;lo no fue censurado, sino que fue esta misma burgues&iacute;a inglesa (y tambi&eacute;n la norteamericana) la que poco tiempo despu&eacute;s le proteger&iacute;a y promocionar&iacute;a. La publicaci&oacute;n de la novela de Orwell simplemente sufri&oacute; un aplazamiento de pocos meses, lo cual redund&oacute; indudablemente en beneficio del impaciente escritor. Para saber por qu&eacute; la publicaci&oacute;n de <EM>Animal farm</EM> fue aplazada, deber&iacute;amos comprender qu&eacute; es lo que pasaba en el mundo en aquellos momentos. El apologista de Orwell recurre a una tesis que fue muy publicitada durante la <A HREF="../galeria/stalin-9.htm">Guerra Fr&iacute;a</A>:</p>

<BLOCKQUOTE>Por aquel entonces las democracias occidentales se encontraban en plena luna de miel junto al r&eacute;gimen estalinista, con el benepl&aacute;cito de una izquierda que se ve&iacute;a legitimada desde la burgues&iacute;a y desde el <EM>comunismo</EM> oficial. Era el momento en que se iniciaba la pol&iacute;tica de pactos hist&oacute;ricos para el reparto del mundo.</BLOCKQUOTE>

<p>&iquest;Qu&eacute; suced&iacute;a aqu&eacute;l a&ntilde;o de 1943, mientras Orwell escrib&iacute;a su <EM>Animal farm</EM>? No era precisamente, como dice Pepe Guti&eacute;rrez <EM>el reparto del mundo</EM>, sino algo bien distinto que nos escamotea: los nazis hac&iacute;a dos a&ntilde;os que hab&iacute;an invadido la URSS, exterminando a millones de rusos y arrasando gran parte del pa&iacute;s. Hab&iacute;a tenido lugar la mayor batalla de la guerra, Stalingrado, y todav&iacute;a no se sab&iacute;a qui&eacute;n vencer&iacute;a en el conflicto, si la Alemania nazi o la Uni&oacute;n Sovi&eacute;tica. Nadie pod&iacute;a predecir con seguridad que el nazismo ser&iacute;a extirpado de Europa, ni todav&iacute;a se hab&iacute;an descubierto los campos de exterminio nazis, pero Orwell estaba obsesionado con sus escritos antisovi&eacute;ticos. &iquest;Qu&eacute; quer&iacute;a plasmar Orwell con su Rebeli&oacute;n en la granja? Nada m&aacute;s ni nada menos que lo siguiente:</p>

<BLOCKQUOTE>El prop&oacute;sito espec&iacute;fico que Orwell arroj&oacute; en ella con sentido de urgencia era el deseo de que explotara el
<EM>myth</EM> de la Uni&oacute;n Sovi&eacute;tica, como paradigma de estado socialista</EM> (6).</BLOCKQUOTE>

<p>Sobran comentarios al respecto. Solamente cabe reflexionar a qui&eacute;n beneficiaba en 1943 esta postura de Orwell. La victoria fue precisamente conseguida por el pueblo sovi&eacute;tico y el Ej&eacute;rcito Rojo al precio de innumerables sacrificios humanos, tambi&eacute;n f&aacute;cilmente olvidados en occidente, donde se oculta el verdadero car&aacute;cter de la guerra antifascista. Es l&oacute;gico que la URSS, que hab&iacute;a sufrido una guerra de exterminio sin precedentes en la historia, y que derrot&oacute; asimismo a los reg&iacute;menes colaboracionistas y fascistas de Europa del Este, junto con las guerrillas populares y comunistas, fuera vista como una potencia libertadora por amplios sectores de las poblaciones locales. Adem&aacute;s, las guerrillas comunistas, ligadas ideol&oacute;gicamente a la URSS, hab&iacute;an llegado a tener un gran prestigio en toda Europa: tanto es as&iacute; que, en las primeras elecciones generales francesas tras el nazismo, el Partido Comunista Franc&eacute;s fue el partido m&aacute;s votado, consiguiendo m&aacute;s de 5 millones de votos que representaban un 30 por ciento del electorado (7). Como veremos despu&eacute;s, la URSS ten&iacute;a motivos muy bien fundados para creer que se preparaba una nueva guerra en su contra, esta vez con el pa&iacute;s arrasado, por lo que era l&oacute;gico y leg&iacute;timo que tratara de ganar aliados frente a la posibilidad de una nueva guerra mundial. Muy lejos queda esto del <EM>reparto del mundo</EM> y de intentar igualar al imperialismo con el socialismo, como se ver&aacute; m&aacute;s adelante.</p>

<H2>El entorno hist&oacute;rico de &lsquo;Rebeli&oacute;n en la granja&rsquo; y &lsquo;1984&rsquo;</H2>

<p>&iquest;Qu&eacute; acontecimientos ten&iacute;an lugar en el mundo occidental por aqu&eacute;l entonces, que propiciaron un cambio de actitud favorable hacia las publicaciones de Orwell, de aquellos que antes eran reticentes? Ni m&aacute;s ni menos que la ofensiva inminente contra el socialismo, que ya hab&iacute;a perdido casi treinta millones de vidas durante la guerra antifascista y hab&iacute;a sufrido una espantosa destrucci&oacute;n material.</p>

<p>Mientras se estaban imprimiendo y encuadernando los primeros ejemplares de <EM>Rebeli&oacute;n en la granja</EM>, suced&iacute;an algunos hechos extremadamente inquietantes. Justo al finalizar la guerra, los esp&iacute;as y criminales de guerra nazis estaban siendo reciclados por los servicios de espionaje norteamericanos, como el general alem&aacute;n de las SS Reinhard Genhlen (8), cuya red de espionaje pas&oacute; &iacute;ntegramente a los norteamericanos y fue utilizada en el Este de Europa para promover los levantamientos antisovi&eacute;ticos de Berl&iacute;n Este en 1953 y Hungr&iacute;a en 1956. Se crearon redes clandestinas para evadir miles de criminales nazis hacia Am&eacute;rica Latina y EE.UU. M&aacute;s tarde, derrotado el Jap&oacute;n, se repiti&oacute; la operaci&oacute;n con los cient&iacute;ficos japoneses expertos en armas bacteriol&oacute;gicas, responsables de la muerte de decenas de miles de prisioneros aliados, pero que fueron llevados en secreto a EE.UU. Entretanto, durante la conferencia de Postdam de 1945, que reuni&oacute; a los aliados vencedores de Hitler -donde tuvo lugar la supuesta <EM>luna de miel</EM> para <EM>repartirse el mundo</EM>- el presidente norteamericano Truman y el ingl&eacute;s Churchill, hab&iacute;an especulado ante <A HREF="../galeria/stalin-1.htm">Stalin</A> sobre el poder que ten&iacute;an los aliados occidentales con una nueva arma secreta. El 6 de agosto de 1945, se lanz&oacute; sobre Hiroshima la primera bomba at&oacute;mica. Seg&uacute;n Ian Grey, biogr&aacute;fo de <A HREF="../galeria/stalin-1.htm">Stalin</A>:</p>

<BLOCKQUOTE>Stalin y la mayor&iacute;a de los rusos comprendieron inmediatamente el terrible significado de este hecho [...] Stalin
se dio cuenta de que los americanos hab&iacute;an utilizado la bomba principalmente para impresionar y amenazar a Rusia (9).</BLOCKQUOTE>

<p><A HREF="../galeria/stalin-1.htm">Stalin</A> y los sovi&eacute;ticos estaban en lo cierto: el secretario de Estado norteamericano, James Byrnes, reconoci&oacute; que la bomba era necesaria no contra el Jap&oacute;n, sino <EM>para hacer a Rusia moldeable a Europa</EM> (10).</p>

<p>Como ha explicado el historiador Pauwels (11), la voluntad inicial de los sovi&eacute;ticos en Europa no era tener reg&iacute;menes afines y su zona propia zona de influencia, sino intervenir en Alemania para evitar que &eacute;sta se involucrara en una segunda guerra, esta vez junto con sus antiguos aliados, contra la URSS. Lo demuestra el hecho que hasta bien entrada la postguerra, los sovi&eacute;ticos no ayudaron a realizar ning&uacute;n cambio pol&iacute;tico-social en los pa&iacute;ses liberados. Fue la pol&iacute;tica nuclear de Truman la que oblig&oacute; a los sovi&eacute;ticos a mantenerse frente a frente con los norteamericanos en Europa Oriental, disuadiendo as&iacute; a la aviaci&oacute;n norteamericana: de esta manera tendr&iacute;an que realizar un largo viaje hasta llegar a las ciudades sovi&eacute;ticas donde deb&iacute;an arrojar sus bombas. Esto provoc&oacute; que se aceleraran los cambios pol&iacute;ticos y sociales en la Europa del Este que, de todas maneras, ya se estaban produciendo aut&oacute;nomamente desde el fin de la guerra gracias al triunfo de las fuerzas populares antifascistas. Este hecho no s&oacute;lo salv&oacute; a la URSS de una nueva guerra y posibilit&oacute; que el socialismo sobreviviera: la estabilidad en la Europa Oriental puso las bases para un desarrollo las luchas de liberaci&oacute;n nacional y por el socialismo en todo el mundo: en 1949 la victoria de la Revoluci&oacute;n china presagiaba el triunfo de otras muchas, poniendo en peligro de muerte a todo el capitalismo.</p>

<p>Paralelamente, reci&eacute;n iniciada la <A HREF="../galeria/stalin-9.htm">Guerra Fr&iacute;a</A> por el imperialismo, el conservador dirigente brit&aacute;nico Churchill teorizaba sobre la necesidad de construir un Tel&oacute;n de Acero para contener a los comunistas y supuestamente ped&iacute;a al presidente norteamericano Truman que se agrediera a la URSS con la bomba at&oacute;mica mediante un ataque preventivo. Churchill no fue un personaje cualquiera, sino uno de los dirigentes m&aacute;s influyentes del Imperio brit&aacute;nico, abanderado del colonialismo ingl&eacute;s y de la participaci&oacute;n de su pa&iacute;s en la I Guerra Mundial, responsable por tanto de muchos millones de muertos y de sufrimientos de pueblos. Esa fue la verdadera raz&oacute;n del retraso en la publicaci&oacute;n de <EM>Rebeli&oacute;n en la granja</EM>. Orwell, naturalmente, durante la guerra antifascista no pudo ver publicada su obra antisovi&eacute;tica hasta el fin del conflicto, puesto que hubiera sido bastante torpe por parte los Gobiernos occidentales aliados a la URSS, que se jugaban la vida contra los nazis, criminalizar de esa manera a un Gobierno amigo. Por otra parte, en aquellos momentos, desde el modelo orwelliano, ser&iacute;a dif&iacute;cil comprender para la opini&oacute;n p&uacute;blica occidental y mundial c&oacute;mo era posible que el pueblo sovi&eacute;tico luchara con tal grado de sacrificio y hero&iacute;smo, expulsando a los nazis de Europa: todos los otros reg&iacute;menes burgueses, donde s&iacute; hab&iacute;a libertad, se hab&iacute;an desplomado r&aacute;pidamente y hab&iacute;an colaborado con los nazis.</p>

<p>Fue en relaci&oacute;n con estos acontecimientos cuando se colocaron en los estantes de las librer&iacute;as los primeros ejemplares de <EM>Animal farm</EM>. Justamente la publicaci&oacute;n coincidi&oacute; con el fin de la II Guerra Mundial y la disoluci&oacute;n de la alianza antifascista entre Inglaterra, EE.UU. y la URSS. La primera edici&oacute;n es exactamente de 1945 en Inglaterra, publicada por Secker &amp; Wargburg, de Londres, y de 1946 en EE.UU., publicada por Harcourt, de Nueva York. Los Gobiernos capitalistas, que inminentemente iban a promocionar <EM>Rebeli&oacute;n en la Granja</EM>, estaban valorando diferentes opciones para agredir a la URSS: desde rearmar a unidades alemanas como brigadas de choque para atacar a los sovi&eacute;ticos, hasta el lanzamiento de bombas at&oacute;micas <EM>preventivas</EM>. El prestigio que ten&iacute;a la  URSS entre todos los trabajadores del mundo, fundamentalmente los europeos que sufrieron las atrocidades nazis, era enorme, as&iacute; como entre sectores intelectuales y populares, cuyo reflejo se pod&iacute;a seguir en la gran influencia que ten&iacute;an algunos partidos comunistas. Hac&iacute;a falta desmontar este prestigio para barrer la oposici&oacute;n de la opini&oacute;n p&uacute;blica mundial a una agresi&oacute;n armada contra los que liberaron Europa del nazismo, y las novelas de Orwell ven&iacute;an como anillo al dedo para este fin, ya que eran un buen instrumento para difundir entre la llamada cultura de masas, igual que lo fueron despu&eacute;s las versiones cinematogr&aacute;ficas de sus obras. Por ello es absurda la explicaci&oacute;n que da Pepe Guti&eacute;rrez acerca de la <EM>luna de miel</EM>
y el <EM>reparto del mundo</EM> como motivo de la no publicaci&oacute;n de <EM>Animal farm</EM>.</p>

<p>Adem&aacute;s de <EM>Rebeli&oacute;n en la granja</EM>, una de las obras que m&aacute;s influy&oacute; en la construcci&oacute;n del totalitarismo occidental contra los comunistas fue <EM>1984</EM>. En ella se muestra una panor&aacute;mica del socialismo en la URSS similar a un delirante drama totalitario y monstruoso, con un Gran Hermano (<A HREF="../galeria/stalin-1.htm">Stalin</A>) que ten&iacute;a un control social absoluto sobre los individuos sometidos a su dominio, mediante un sofisticado mecanismo de control mental. Esta obra <span>se convirti&oacute; en lectura obligada para los oficiales de la CIA</span> y un organismo dependiente llamado Consejo de Estrategias Psicol&oacute;gicas, adem&aacute;s de que la OTAN utiliz&oacute; todo el vocabulario de esta novela durante los a&ntilde;os 50 en su estrategia anticomunista (12). Es interesante saber cómo se gest&oacute; este libro, puesto que al parecer, fue un plagio que hizo Orwell a otro desencantado del bolchevismo, en este caso un escritor ruso, seg&uacute;n la opini&oacute;n del escritor Emilio J. Corbi&egrave;re:</p>

<BLOCKQUOTE>El de Orwell fue un plagio consciente, ya que &eacute;l mismo lo explic&oacute; en otro de sus trabajos. La trama argumental, los principales personajes, los s&iacute;mbolos y el clima de su narraci&oacute;n, pertenecieron a un escritor ruso de principios de siglo, totalmente olvidado: Evgeny Zamiatin. En su libro Nosotros, el ruso desilusionado del socialismo despu&eacute;s del fracaso de la revoluci&oacute;n de 1905, dedic&oacute; sus esfuerzos a anatematizar al partido socialdem&oacute;crata obrero fundado por Jorge Plejanov. Cuando sobrevino la revoluci&oacute;n de Octubre -en 1917-, Zamiatin se exili&oacute; en Par&iacute;s, donde escribi&oacute; su obra p&oacute;stuma anticomunista</EM> (13).</BLOCKQUOTE>

<p>Esta opini&oacute;n tambi&eacute;n es compartida por el historiador Isaac Deutscher en su obra The Mysticism of Cruelty, un ensayo sobre 1984, donde afirma que Orwell <EM>tom&oacute; prestada la idea de 1984, el argumento, los principales personajes, los s&iacute;mbolos y toda la situaci&oacute;n del argumento de la obra Nosotros de Evgeny Zamyatin</EM> (14).</p>

<p>Vemos cómo tras la imagen de gran escritor, se esconde la realidad de un plagiador de historias, que sirvieron para elaborar modelos te&oacute;ricos y acad&eacute;micos sobre el funcionamiento del socialismo en la Uni&oacute;n Sovi&eacute;tica totalmente ajustados a los requerimientos del imperialismo en la  <A HREF="../galeria/stalin-9.htm">Guerra Fr&iacute;a</A> anticomunista. El impacto de <EM>1984</EM> fue tremendo entre la poblaci&oacute;n, lleg&aacute;ndose a crear un ambiente de paranoia anticomunista y antisovi&eacute;tica muy efectivo entre las masas, como demuestra el inquietante testimonio personal de Isaac Deutscher:</p>

<BLOCKQUOTE>&iquest;Ha le&iacute;do usted ese libro? Tiene que leerlo, se&ntilde;or. &iexcl;Entonces sabr&aacute; usted por qu&eacute; tenemos que lanzar la bomba at&oacute;mica sobre los bolcheviques! Con esas palabras, un miserable ciego vendedor de peri&oacute;dicos me recomend&oacute; en Nueva York 1984, pocas semanas antes de la muerte de Orwell</EM> (15).</BLOCKQUOTE>

<p>Paradojas de la historia: es en el mundo libre que defendi&oacute; Orwell donde se han cumplido sus m&aacute;s siniestras previsiones. La televisi&oacute;n de 1984 se est&aacute; utilizando para el control social m&aacute;s refinado mediante la hipnosis masiva y el lavado de cerebro, para rebajar la cultura de las masas a un embrutecimiento sin precedentes, anulando toda capacidad de cr&iacute;tica y de mentalidad abierta y constructiva, a trav&eacute;s del pensamiento &uacute;nico. Qu&eacute; contraste con los <EM>reg&iacute;menes del Gran Hermano</EM>, como la Cuba socialista, donde la televisi&oacute;n se utiliza para estimular la capacidad cr&iacute;tica de los ciudadanos, para la ense&ntilde;anza masiva universitaria y la elevaci&oacute;n de la cultura entre las masas mediante los canales universitarios y culturales. Orwell y sus seguidores sab&iacute;an bien donde disparaban.</p>

<H2>Notas sobre el pensamiento pol&iacute;tico de George Orwell</H2>

<p>Orwell fue ante todo un gran individualista, con unas importantes contradicciones personales y unos prejuicios que le llevaron a oscilar por varios caminos sin poder comprometerse de manera estable y permanente con nada que no fuera &eacute;l mismo, de tal manera que, cuando se desencant&oacute; de unos procesos sociales que &eacute;l fue incapaz de interpretar de forma correcta y cient&iacute;fica, acab&oacute; despotricando contra lo que &eacute;l cre&iacute;a objeto de su ira. Lo podemos ver en la aguda descripci&oacute;n de Corbi&egrave;re:</p>

<BLOCKQUOTE>&iquest;Qui&eacute;n era Orwell? Un francotirador, un esc&eacute;ptico que dedic&oacute; sus esfuerzos a describir con criterio maniqueo las grandes contradicciones sociales y pol&iacute;ticas de nuestro tiempo. Anarquista, semitrotskista en Espa&ntilde;a, laborista en Inglaterra, pensador libre, antisemita encubierto, sus ideas reales dejan trascender una suerte de elitismo. Pose&iacute;a una imaginaci&oacute;n intensa pero su metodolog&iacute;a de pensamiento era restringida, unilateral</EM> (16).</BLOCKQUOTE>

<p>Como Orwell muy raramente escribi&oacute; concretamente acerca de su ideolog&iacute;a, es obligatorio repasar su trayectoria literaria para tratar de sacar a la luz algunos aspectos de su pensamiento pol&iacute;tico, trabajo hecho, entre otros, por J.F. Galv&aacute;n (17) (desde la plena identificaci&oacute;n con la vida y la obra de Orwell). Adem&aacute;s de sus famosas novelas, se puede seguir su evoluci&oacute;n ideol&oacute;gica a trav&eacute;s de otros escritos donde plasma, de manera fragmentaria, su visi&oacute;n pol&iacute;tica. Orwell proced&iacute;a de una familia humilde y era hijo de un modesto funcionario imperial de la India. La toma de conciencia del escritor se sit&uacute;a en la d&eacute;cada de los 20, cuando se enrol&oacute; en la Polic&iacute;a Imperial brit&aacute;nica en Birmania, permaneciendo all&iacute; desde 1922  a 1927. De sus vivencias extrajo varios escritos, el m&aacute;s famoso de los cuales fue la novela Burmese Days (traducido en Espa&ntilde;a como La Marca), donde muestra las injusticias de la pol&iacute;tica imperialista brit&aacute;nica en Asia. En estos escritos, se comienzan a vislumbrar los elementos del pensamiento pol&iacute;tico orwelliano, que nunca tendr&aacute;n un contenido concreto y definible:</p>

<BLOCKQUOTE>De tal manera le obsesionaba la situaci&oacute;n de ser un miembro de la clase <EM>opresora</EM> que ello le llev&oacute; a simpatizar con los <EM>oprimidos</EM> e incluso -al volver a Europa- a considerar la sociedad inglesa desde esta perspectiva, es decir, ve&iacute;a a la clase trabajadora como la <EM>oprimida</EM> y a los poseedores de capital como <EM>opresores</EM>. Es importante hacerse eco de esta visi&oacute;n colonialista y simplista del problema de las clases sociales para comprender bien los derroteros de su evoluci&oacute;n posterior, caracterizada por su falta de conocimiento profundo de la pol&iacute;tica y su carencia de ideolog&iacute;a concreta. Lo que lo mueve es ese sentimiento humanitario de <EM>opresor</EM> que quiere ponerse de parte del <EM>oprimido</EM> (18).</BLOCKQUOTE>

<p>En su retorno a Inglaterra, decide conocer en su propia piel la vida de las capas m&aacute;s bajas de la sociedad, en una actitud m&aacute;s parecida a la de un Cristo que quiere redimir a los pobres, que a la de un cient&iacute;fico social que busca conocer la realidad para transformarla. Por ello, decide irse a vivir como vagabundo a un barrio popular londinense para tener un contacto directo con los estratos m&aacute;s desarraigados. En 1928 viaja a Par&iacute;s, donde repite la misma experiencia sufriendo en carne propia la miseria. En sus escritos de la &eacute;poca plasma con gran desesperanza y pesimismo -actitudes que no abandonar&aacute; jam&aacute;s -el retrato del mundo de los marginados:</p>

<BLOCKQUOTE>El retrato de la miseria, la suciedad y el nivel infrahumano de vida asalta al lector con violencia, ofreci&eacute;ndole una visi&oacute;n acre de la realidad, con tintes dram&aacute;ticos. La descripci&oacute;n detenida, con un cierto regodeo a veces en lo m&aacute;s desagradable (los bichos, la humillaci&oacute;n de las instituciones de caridad p&uacute;blica, el fr&iacute;o, la suciedad...) produce un efecto provocador [...] En general, el pesimismo y lo repugnante impregnan toda la obra (19).</BLOCKQUOTE>

<p>Sobre su obsesi&oacute;n por los desarraigados sociales, su amigo Fyvel piensa que Orwell debi&oacute; frecuentar el inframundo debido en gran parte a las dificultades que ten&iacute;a el escritor, a su regreso de Birmania, para encontrar un trabajo respetable (20), aunque Orwell lo explicar&iacute;a m&aacute;s tarde con esta versi&oacute;n (21):</p>

<BLOCKQUOTE>Cuando pensaba en pobreza, la consideraba en t&eacute;rminos de indigencia absoluta y por consiguiente mi imaginaci&oacute;n se volv&iacute;a hacia los casos extremos, hacia los parias sociales: los vagos, los mendigos, los criminales, las prostitutas, que eran lo peor de lo peor y con quienes yo quer&iacute;a entrar en contacto. Lo que yo deseaba profundamente en esa &eacute;poca era encontrar un camino para salir de una vez para siempre del mundo respetable.</BLOCKQUOTE>

<p>En los a&ntilde;os treinta encontr&oacute; trabajo como profesor en una escuela privada inglesa y public&oacute; algunas obras. En 1936, viaj&oacute; al norte del pa&iacute;s para conocer la situaci&oacute;n de la clase obrera, <EM>conviviendo con los parados, los mineros y otras v&iacute;ctimas de la crisis econ&oacute;mica</EM> (22). En este proyecto colabor&oacute; con el Partido Laborista Independiente (ILP), peque&ntilde;o grupo izquierdista que hab&iacute;a oscilado entre la <A HREF="../galeria/inter3.htm">Internacional Comunista</A> y el trotskismo. Esto no le supuso a Orwell un mayor inter&eacute;s por la teor&iacute;a y la formaci&oacute;n pol&iacute;tica, sino que sigui&oacute; fascinado a&uacute;n m&aacute;s por los estratos sociales m&aacute;s miserables -el <EM>lumpenproletariado</EM>- permaneciendo ajeno a las explicaciones cient&iacute;ficas de la pobreza y las desigualdades de clase:</p>

<BLOCKQUOTE>El tratamiento de las diferencias de clase viene marcado por la idea de que lo que separa a la clase media de la trabajadora no
es tanto el dinero como el conjunto de tradiciones heredadas a trav&eacute;s de la educaci&oacute;n (gustos culinarios, en los vestidos, lecturas, diversiones...). Una de las barreras m&aacute;s importantes la constituye el olor; desde peque&ntilde;o Orwell ha pensado que los pobres <EM>ol&iacute;an</EM>. Con su descenso a los abismos de la miseria quer&iacute;a tener contacto directo con los otros hombres y lograr deshacerse de sus prejuicios. Pero comprueba que saltar los obst&aacute;culos no es posible m&aacute;s que en el &aacute;mbito de una estricta penuria, entre mendigos y vagabundos, totalmente insensibles a los rasgos de clase</EM> (23).</BLOCKQUOTE>

<p>Precisamente Orwell era m&aacute;s bien un adversario de los que utilizan las ciencias sociales para explicar la explotaci&oacute;n, la
miseria y el funcionamiento del capitalismo. Es por ello que critica a los <EM>marxistas dogm&aacute;ticos</EM>, que centran sus an&aacute;lisis en los aspectos econ&oacute;micos de la sociedad y que buscan solamente, seg&uacute;n &eacute;l, una <EM>utop&iacute;a materialista</EM>, despreciando todos los otros valores. Adem&aacute;s reprocha a los marxistas que se dirijan solamente a la clase obrera y desprecien a la peque&ntilde;a burgues&iacute;a como factor constituyente del proletariado:</p>

<BLOCKQUOTE>Al desde&ntilde;ar toda asociaci&oacute;n con creencias religiosas, patri&oacute;ticas y militares han dejado escapar -piensa Orwell- unos elementos muy arraigados en la tradici&oacute;n europea, que son reivindicados por el fascismo [...] La defensa que hace el escritor de estos valores lo lleva a propugnar el apoyo en la lucha socialista de las clases medias. Propone el abandono de la jerga marxista que ataca a la <EM>peque&ntilde;a bu