<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La guerrillera soviética Elizaveta Parshina">
<title>La guerrillera soviética Elizaveta Parshina</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biografia de la guerrillera soviética Elizaveta Parshina">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Elizaveta Parshina
<BR>(1913-2002)</H1>

Esta guerrillera sovi&eacute;tica, nacida en Oriol en 1913, form&oacute; parte, como traductora y guerrillera, en la Guerra Revolucionaria espa&ntilde;ola, en el Cuerpo de Guerrilleros, una unidad de &eacute;lite de sabotaje que militaba tras las filas del fascismo en M&aacute;laga, Granada, Toledo, Guadalajara y Arag&oacute;n.

<P>Esta unidad estaba formada por miembros de las Brigadas Internacionales sovi&eacute;ticos y mineros andaluces, expertos en manejar la dinamita, que tantas bajas caus&oacute; a los fascistas. Fue tan efectiva esta unidad que destruy&oacute; 17 convoyes y golpe&oacute; duro al fascismo en sus propias l&iacute;neas. El m&aacute;ximo responsable de esta unidad fue Artur Sproguis, posteriormente coronel del Ej&eacute;rcito Sovi&eacute;tico y h&eacute;roe en la II Guerra Mundial, fallecido en 1980. Fue compa&ntilde;ero sentimental de Parshina.

<P>Al regresar Elizaveta a la URSS se cas&oacute; con Sprogis e ingres&oacute; en la GRU (Ministerio de Defensa en su rama dedicada al espionaje). En 1942 trabaj&oacute; en la SMERSH, la efectiva organizaci&oacute;n que detectaba y eliminaba a los esp&aacute;as nazis y fascistas. En 1944 ingres&oacute; en la NKVD (equivalente al Ministerio del Interior). Lo tuvo que dejar al tener a su hijo. En 1947 la GRU la envi&oacute; a Checoslovaquia. Al regresar a la URSS trabaj&oacute; un tiempo para la NKVD y se retir&oacute; de su labor como esp&iacute;a revolucionaria. Pas&oacute; a trabajar en el Instituto de Investigaci&oacute;n Cient&iacute;fica hasta su jubilaci&oacute;n en 1970. Ha publicado 3 libros y varios relatos. <EM>La brigadista</EM> es el &uacute;nico traducido al castellano. Muri&oacute; en Mosc&uacute; en julio de 2002.

<P>Se han escrito numerosos libros sobre nuestra guerra revolucionaria, pero muy pocos como &eacute;ste, ya que no trata de analizar operaciones o circunstancias estrat&eacute;gicas, sino que desde sus impresiones personales, desde su <EM>diario</EM> operar, nos acerca la guerra y la revoluci&oacute;n tocando piel, compa&ntilde;erismo, an&aacute;lisis proletario, an&eacute;cdotas llenas de calor, rabia y lucha.

<P>Elizaveta nos cuenta los hechos que vivi&oacute;, sus situaciones reales, la total entrega de los militantes comunistas hasta, la mayor&iacute;a de ellos, perder la vida por la causa, las traiciones e intrigas de muchos anarquistas, la vital importancia de las Brigadas Internacionales (sobre todo las sovi&eacute;ticas) en el desarrollo de las operaciones, la cobard&iacute;a de los fascistas...

<P>Es un libro tierno y brutal al mismo tiempo, en todo caso un libro necesario, porque hemos perdido demasiada memoria de lo que fue el acontecer diario de aquellos guerrilleros que vinieron de miles de kil&oacute;metros, y de aquellos otros que dejaron su tierra y familia para enfrentarse con u&ntilde;as y dientes (pues ni armamento pose&iacute;an) al fascismo criminal. <EM>La brigadista</EM> narra alguno de los sabotajes m&aacute;s eficientes llevados a cabo contra las tropas fascistas.

<P>No son <EM>aventuras</EM> de la guerra, sino episodios que han quedado grabados para siempre en la piel de la Espa&ntilde;a republicana y comunista. Especialmente recomendado para la gente m&aacute;s joven que quiera iniciarse en el conocimiento de lo que fue nuestra guerra civil revolucionaria. Narrado con sencillez, con pasi&oacute;n, con l&aacute;grimas y sonrisas. Imprescindible. Honor y gloria a los eternos luchadores, como Artur Sprogis, como Elizaveta.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
