<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El fascismo es tambi&eacute;n una propuesta cultural">
  <TITLE>El fascismo es tambi&eacute;n una propuesta cultural</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="fascismo, cultura">
<META name=description content="Las múltiples caras del fascismo">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>El fascismo es tambi&eacute;n una propuesta cultural</H1>

<H4>Rash Caracas
<BR>http://rashcaracas.blogspot.com/2006/11/el-fascismo-es-tambin-una-propuesta.html
<BR>23 de noviembre de 2006</H4>

<P>La historia ense&ntilde;a que la injusticia social tiene larga data. Desde hace tiempo y ahora mismo hay ricos-poderosos-privilegiados que atropellan a pobres-d&eacute;biles-indefensos. A partir de diversos mecanismos han surgido grupos particulares que se han encaramado en la trama social estructurando sistemas de privilegios, que usufruct&uacute;an y explotan al conjunto social. Para que esos sistemas puedan sostenerse deben ser cre&iacute;bles y lucir justos y l&iacute;citos. S&oacute;lo as&iacute; el conjunto social los aceptar&aacute; como algo natural.</P>

<P>Esos sistemas <EM>premian</EM> a quienes se subordinan y castigan a los d&iacute;scolos.</P>

<P>Dependiendo del grado de rebeld&iacute;a act&uacute;an con mayor o menor firmeza.</P>

<P>Los inconformes de cualquier naturaleza son elementos que generan sobresaltos, cuestionamientos y posibles rebeld&iacute;as, y si el sistema ve peligrar su misma subsistencia, apelar&aacute; – apela – a todo el rigor de su fuerza disponible.</P>

<P>A mayor riesgo de derrumbe de su sistema de privilegio, apelar&aacute; no s&oacute;lo a la represi&oacute;n f&iacute;sica sino tambi&eacute;n a la descalificaci&oacute;n filos&oacute;fica y moral y a la satanizaci&oacute;n.</P>

<P>Para eso les sirve la cultura a los explotadores. Para endulzar los corazones, para sostener el orden imperante y para descalificar todo aquello que represente transformaci&oacute;n.</P>

<P>