<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Anna Sehgers: vida y obra literaria">
<title>Anna Sehgers: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Biograf&iacute;a y an&aacute;lisis literario de la obra de la novelista alemana Anna Seghers">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Anna Seghers
<BR>(1900-1983)</H1>

<img src="foto/seghers-8.jpg" width=300 height=411 hspace=15 align="right">

Esta gran novelista alemana, cuyo verdadero nombre era Netty Reiling, naci&oacute; el 19 de noviembre de 1900 en Maguncia en el seno de una familia jud&iacute;a acomodada, ciudad en la que transcurrieron sus primeros diecinueve a&ntilde;os.

<P>Sus padres le fomentaron desde muy tempra&ntilde;o el inter&eacute;s por el arte y la literatura. Schiller, Heinrich Heine, los cuentos tradicionales y las leyendas eran tema habitual de la familia. A este bagaje, ella a&ntilde;adi&oacute; su pasi&oacute;n por Dostoievski, palpabale en la descripci&oacute;n de los personajes de sus novelas, sujetos confusos, atormentados y angustiados por la vida que arrastraban.

<P>En 1919 se matricul&oacute; en la Universidad de Heidelberg, donde estudi&oacute; Historia del Arte y Sinolog&iacute;a. Acudi&oacute; tambi&eacute;n a la Universidad de Colonia, donde hizo un curso pr&aacute;ctico en el Museo de Arte Asi&aacute;tico. En 1924 se doctor&oacute; en la Universidad de Heidelberg con la tesis <EM>Jud&iacute;o y juda&iacute;smo en la obra de Rembrandt</EM>, donde ya aparecen los conceptos que van a ser una constante en su obra: la inmediatez m&aacute;s pr&oacute;xima y la parte de la realidad que el artista puede descubrir y utilizar para su obra. Se refer&iacute;a con ello a la realidad concreta y a la diferencia entre <EM>la representaci&oacute;n de una imagen ideal</EM> y la <EM>dura realidad</EM>. Su preocupaci&oacute;n por lo real y lo que ella denominaba <EM>verdadera realidad</EM> se van a reflejar a lo largo de toda su obra.

<P>En la Universidad de Heidelberg comenz&oacute; a trabajar sobre el pintor y grabador holand&eacute;s H&eacute;rcules Seghers, un contempor&aacute;neo de Rembrandt, de gran originalidad. La elecci&oacute;n de su seud&oacute;nimo se debe precisamente a &eacute;l. Comenz&oacute; a escribir peque&ntilde;os cuentos, entre ellos uno sobre un capit&aacute;n de barco holand&eacute;s que aparec&iacute;a relatado como si fuera su abuelo. Como le ten&iacute;a que dar un nombre holand&eacute;s se le ocurri&oacute; el del grabador Seghers y, como nieta del capit&aacute;n ella deb&iacute;a llevar su mismo nombre.

<P>En Heidelberg frecuent&oacute; los c&iacute;rculos de los exiliados pol&iacute;ticos de Europa Oriental, y conoci&oacute; al estudiante h&uacute;ngaro, Laszlo Radvanyi, con quien se cas&oacute; en 1925. Al a&ntilde;o siguiente se instal&oacute; con &eacute;l en Berl&iacute;n, desde donde dirig&iacute;a el Instituto Marxista de Trabajadores.
<P>En 1928 ingres&oacute; en el Partido Comunista de Alemania y en la Asociaci&oacute;n de Escritores Proletario-Revolucionarios. En 1930 viaj&oacute; a la Uni&oacute;n Sovi&eacute;tica para participar en el Congreso de la Uni&oacute;n Internacional de Escritores Revolucionarios celebrada en Jarkov.

<P>En 1933, tras la toma del poder por los nazis, fue detenida, siendo puesta en libertad poco despu&eacute;s. Huy&oacute; a Francia, instal&aacute;ndose en Par&iacute;s, desde donde se traslad&oacute; clandestinamente un a&ntilde;o despu&eacute;s a Austria para documentarse sobre el levantamiento obrero contra el r&eacute;gimen de Dollfuss, sobre el que escribir&aacute; la novela <EM>El camino por febrero</EM>.

<P><img src="foto/seghers-4.jpg" width=250 height=362 hspace=15 align="left">

Esta novela describe c&oacute;mo se va adquiriendo la conciencia de clase, adormecida en un primer momento en los trabajadores, por qu&eacute; despierta en la lucha abierta contra la rescci&oacute;n. Hombres normales, sencillos, van desarrollando una fuerza no s&oacute;loo pol&iacute;tica sino un enorme potencial de resistencia. Esa fuerza de los d&eacute;biles vs a ser desde entonces uns constante en toda su obra. Desde la perspectiva de la novela se desprende que la responsabilidad de la derrota era de la direcci&oacute;n del Partido Socialdem&oacute;crata austriaco, que en el momento decisivo no supo ponerse a la cabeza del movimiento.

<P>En 1937 escribe <EM>El rescate</EM>, donde relata la espera de siete mineros atrapados bajo tierra a setecientos metros de profundidad tras una explosi&oacute;n de gris&uacute; en la mina, la llegada de auxilio. El protagonista, el picador Andreas Bentsch, mantiene la esperanza frente al p&aacute;nico y la desesperaci&oacute;n que les va invadiendo, hasta que son rescatados. Pero sus problemas reales empiezan inmedistamente despu6s del rescate. Ante el inminente cierre de la mina, sus compa&ntilde;eros le piden consejo, pero no sabe qu&eacute; hacer, se siente impotente. Tras la detenci&oacute;n de un amigo comunista, finalmente Bentsch, adquiere conciencia de clase, pasa a la clandestinidad.

<P>En 1935, 1937 y 1938 particip&oacute; en los congresos internacionales de escritores para la Defensa de la Cultura celebrados en Madrid, Valencia, Barcelona y Paris. Al invadir las tropas alemanas Francia en 1940, huy&oacute; a M&eacute;xico, y desde all&iacute; a las Antillas, que le inspiraron <EM>Las bodas de Hait&iacute;</EM> y <EM>Tres mujeres de Hait&iacute;</EM>.

<P>En M&eacute;xico form&oacute; parte de la direcci&oacute;n del movimiento <EM>Alemania Libre</EM> y del club <EM>Heinrich Heine</EM>, dedic&aacute;ndose durante esos siete a&ntilde;os de exilio a la actividad pol&iacute;tica y literaria, reflexionando sobre la futura identidad pol&iacute;tica y cultural de los alemanes.

<P>Desde 1933 hasta 1935, junto a otros escritores, forma parte de la redacci&oacute;n de la revista mensual de literatura y cr&iacute;tica <EM>Neue Deutsche Blittler</EM> (Nuevas P&aacute;ginas Alemanas), que se editaba en Praga. El nombre de Jan Petersen aparecia sustituido en la portada de la revista por tres estrellas, pues trabajaba clandestinamente en Berl&iacute;n.

<P><img src="foto/seghers-6.jpg" width=300 height=394 hspace=15 align="right">

Ya en el primer n&uacute;mero hac&iacute;an una declaraci&oacute;n contra los que abogaban por un esteticismo apol&iacute;tico:

<P><EM>No existe la neutralidad. Para nadie. Sobre todo no la hay para los escritores. Incluso el que calla toma parte en la lucha. Quien asustado y confundido por los acontecimientos se refugie en su exilio interior, quien convierte el arma de la palabra en un juguete o en mero adorno, quien, aclarado, se resigne, se condena a s&iacute; mismo a la esterilidad social</EM>. Anna Seghers se dedica tambi&eacute;n en estos primeros a&ntilde;os del exilio al estudio de las cuestiones est&eacute;ticas y de teor&iacute;a literaria. Hay que destacar su controversia con Georg Lukacs sobre el realismo. Ambos coinciden sobre el objetivo -dar a conocer la realidad para transformarla, pero sobre el m&eacute;todo se observan importantes divergencias. En contraposici&oacute;n a Lukacs, que hace especial hincapi&eacute; en el momento racional de la producci&oacute;n art&iacute;stica, Anna Seghers dise&ntilde;a los elementos de una est&eacute;tica de la experiencia, en cuyo centro est&aacute; el concepto de la inmediatez de la representaci&oacute;n y el efecto.

<P>En 1943 est&aacute; al borde de la muerte, porque seg&uacute;n afirma Bertolt Brecht en su diario, fue encontrada en la calle atropellada o, como supone la polic&iacute;a, arrojada desde un coche. Pero Anna Seghers no se aludi&oacute; nunca a este incidente.

<P>El 22 de abril de 1947, a trav&eacute;s de Suecia y Francia, Anna Seghers regres&oacute; a Berl&iacute;n, <EM>un aquelarre de brujas</EM> en palabras de <A HREF="brecht.htm">Bertold Brecht</A>, donde Anna Seghers vivie <EM>atemorizada por las intrigas, sospechas y vigilancias</EM>: la guerra fr&iacute;a hab&iacute;a comenzado.

<P>Para conservar su pasaporte mexicano, incialmente no vivi&oacute; en el sector ruso. Adem&aacute;s quiere que sus libros se lean tambi&eacute;n en las zonas no rusas. Finalmente Anna Seghers opta por instalarse en la zona sovi&eacute;tica, la futura Rep&uacute;blica Democr&aacute;tica Alemana. En realidad, la mayor parte de los escritores alemanes exiliados regresaron a la zona de administraci&oacute;n sovi&eacute;tica: Willi Bredel, Johannes R. Becher, Friedrich Wolf, Ludwig Renn, Bertolt Brecht, Ernst Bloch, Wieland Herzfelde, Stefan Heym, Arnold Zweig, Jan Petersen, Stephan Hermlin y Erich Arendt. A&ntilde;os m&aacute;s tarde a la pregunta de por qu&eacute; regres&oacute; a la zona de administraci&oacute;n sovi&eacute;tica respondi&oacute; Anna Seghers: <EM>Porque aqu&iacute; puedo alcanzar la resonancia que todo escritor desea. Porque aqu&iacute; existe una estrecha relaci&oacute;n entre la palabra escrita y la vida. Porque aqu&iacute; puedo expresar para qu&eacute; he vivido</EM>.

<P>Anna Seghers se convertir&aacute; en una de las m&aacute;s importantes representantes de la Rep&uacute;blica Democr&aacute;tica Alemana, tanto en el interior como en el extranjero, presidiendo la Asociaci&oacute;n de Escritores de la Rep&uacute;blica Democr&aacute;tica Alemana.

<P>Esta gran novelista alemana recorri&oacute; todos los g&eacute;neros narrativos, desde la novela corta, hasta leyendas y cuentos. Narrar significaba para ella contar historias. No se dej&oacute; tentar por las tendencias hacia lo documental o el ensayo. La reflexi&oacute;n, la meditaci&oacute;n, el estudio y otras consideraciones no aparecen como elementos &eacute;picos independientes en la estructura de sus novelas y narraciones.

<P>Sus personajes son protagonistas activos a pesar de todos los conflictos, complicaciones y contradicciones que configuran la primera mitad del siglo xx. Para ella no hab&iacute;a final de la historia, sino historias sin fin. Ninguna derrota -de las tantas que cont&oacute; desde <EM>La revuelta de los pescadores de Santa Bárbara</EM> en 1928, signific&oacute; una conclusi&oacute;n o un cierre definitivo. Detr&aacute;s de cada punto final comienza una nueva narraci&oacute;n. Pero ello no es s&oacute;lo producto de su imaginaci&oacute;n o fantas&iacute;a: historia quiere decir horizonte, quiere decir futuro hacia el que avanza la narraci&oacute;n. Aunque cada una de sus novelas y narraciones trate del destino individual, todas tienen en com&uacute;n la idea de la irrupci&oacute;n de la humanidad en una nueva era, donde la vida, la experiencia humana y el propio discurrir de la historia alcanzan contornos cada vez mis definidos. Por eso se traslada a Austria, para investigar sobre el levantamiento de los trabajadores en febrero de 1934 y poderlo narrar luego con exactitud hist&oacute;rica.

<P>Anna Seghers centr&oacute; sus temas novel&iacute;sticos en la situaci&oacute;n de la clase obrera en aquellos a&ntilde;os. Su gran capacidad pars observar, de captar la realidad con todos los sentidos se expresa en las primeras narraciones con un estilo muy sint&eacute;tico, duro, parco, sencillo, condensado, que quiz&aacute; sea una de las caracteristicas de toda su obra.

<P>El tema de la revoluci&oacute;n y la solideridad son otras dos constantes de su obra. Su insistencia en destacar la lucha de los j&oacute;venes por adquirir conocimiento, experiencia y fuerza la pone tambi&eacute;n de manifiesto en <EM>La revuelta de los pescalores de Santa B&aacute;rhara</EM>.

<P>Sus personajes aparecen agobiados por la vida, pero no son capaces de poner en relaci&oacute;n su estado y sus vivencias con la situaci&oacute;n politica que los provoca. Pero Anna Seghers descubre la relaci&oacute;n de la vida personal con la lucha politica, se pregunta si existe vida privada en un marco de confrontaci&oacute;n social, y si la voluntad de transformaci&oacute;n de la vida individual no ha de desembocar en lucha politica. Seg&uacute;n sus propias palabras: <EM>En esas historias hay muchos personajes desesperados y que se hunden. Cuando se escribe, hay que hacerlo de tal manera que detr&aacute;s de la desesperaci&oacute;n surja la posibilidad de algo nuevo, y detr&aacute;s del hundimiento, el poder emerger</EM>.

<P>La derrota en la lucha pol&iacute;tica desempe&ntilde;a un papel funbdamental en sus narraciones. Las derrotas nunca son definitivas. La vida no se detiene. Los problemas rebrotan detr&aacute;s del reguero de sangre de la represi&oacute;n. Si se analiza despacio, se observa que junto a la derrota y la resignaci&oacute;n brotan tambi&eacute;n elementos de esperanza, la posibilidad de superar los peores momentos. Anna Seghers recreaba la c&eacute;lebre frase de Rosa Luxemburgo de que el camino victorioso de la clase obrera est&aacute; siempre salpicada de derrotas. Su primera novela <EM>Los compa&ntilde;eros</EM> relata las luchas de los comunistas de distintos pa&iacute;ses (Francia, Italia, Hungr&iacute;a, China, Polonia, Bulgar&iacute;a y otros) despu&eacute;s de las revoluciones frustradas en 1918-1919, cuando los luchadores, desmoralizados, se replantean su futuro, la continuidad en la lucha o la claudicaci&oacute;n y el regreso a la vida privada. La primera opci&oacute;n es muy dura, pero la otra, m&aacute;s c&oacute;moda sin duda, no soluciona nada, es la vuelta de vac&iacute;o.

<P>Su novela m&aacute;s conocida es <EM>La s&eacute;ptima cruz</EM>, en la que narra la huida de siete presos de un campo de concentraci&oacute;n nazi, de los que s&oacute;lo se salva uno. La autora describe la fuerza y la voluntad inquebrantable del ser humano en un pa&iacute;s dominado por el fascismo. Pero la voluntad y la fuerza para resistir no son patrimonio exclusivo de los militantes conscientes, sino tambi&eacute;n de gente apol&iacute;tica, de gente de la calle, como un p&aacute;rroco, un m&eacute;dico jud&iacute;o, o un aprendiz de jardinero o una modista. Todos ellos desarrollan la fuerza de su humanidad para procurar la huida. La novela muestra que en la transformaci&oacute;n, en el cambio individual, va impl&iacute;cito el cambio del conjunto, de la totalidad. Pero la esperanza s&oacute;lo puede convertirse en realidad en la medida que todas las fuerzas antifastas se unan en la cause com&uacute;n.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</BODY>
</HTML>
