<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Mijail Sholojov: vida y obra literaria">
<title>Mijail Sholojov: vida y obra literaria</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="literatura, cultura, novela, narrativa, relato, realismo socialista, lunacharski">
<META name="description" content="Biograf&iacute;a y an&aacute;lisis literario de la obra del nvelista sovi&eacute;tico Mijail Sholojov">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>MIJAIL SHOLOJOV
<BR>(1893-1985)</H1>

<img src="foto/sholoj-1.gif" width=200 height=273 hspace=15 align="right">

Este genial escritor sovi&eacute;tico naci&oacute; a orillas del rio Don en 1893, en Kurshlino, en el seno de una familia de cosacos. Particip&oacute; en la Primera Guerra Mundial y luego en la guerra civil que la burgues&iacute;a desat&oacute; contra la revoluci&oacute;n. Se afili&oacute; al Partido bolchevique; fue inspector de la milicia y tambi&eacute;n trabaj&oacute; como periodista y editor. Ocup&oacute; diversos cagos militares, administrativos y pol&iacute;ticos, llegando a ser elegido diputado del Soviet Supremo de la URSS. Fue galardonado con el Premio Stalin y condecorado con la orden de Lenin; hasta el imperialismo se postr&oacute; ante su maestr&iacute;a narrativa y, en plena guerra fr&iacute;a, tuvo que otorgarle el premio N&oacute;bel de Literatura en 1960.

<P>Empez&oacute; a escribir en 1925, y r&aacute;pidamente alcanz&oacute; una enorme fama, sobre todo despu&eacute;s de publicar <EM>El Don apacible</EM>, que redact&oacute; entre 1929 y 1935. Luego escribi&oacute; <EM>Campos roturados</EM>, que describe la vida campesina en una aldea kojosiana. Otra de sus grandes obras es <EM>Ellos lucharon por la patria</EM>, ambientada en la Segunda Guerra Mundial. Pero si Sholojov ten&iacute;a una maestr&iacute;a absoluta en el dominio de la novela larga, no menos impresionantes son sus relatos breves, especialmente los <EM>Cuentos del Don</EM>.

<P>Estamos en presencia del que quiz&aacute; sea el mejor novelista del siglo XX, un autor que sintetiz&oacute; admirablemente el aliento vital de la mejor novel&iacute;stica rusa, especialmente Tolstoi, con el realismo socialista, del que es un exponente sublime. En sus p&aacute;ginas est&aacute; sin duda la Rusia de siempre y, de sus dram&aacute;ticos rescoldos, va brotando con fuerza una nueva sociedad. No es s&oacute;lo la lucha de clases: todas sus narraciones est&aacute;n pre&ntilde;adas de contrastes y contradicciones, desde el paisaje, peinado por un viento g&eacute;lido o aplastado por el sol ardiente, hasta los cosacos embrutecidos que dudan entre la revoluci&oacute;n y la contrarrevoluci&oacute;n.

<P><img src="foto/sholoj-2.jpg" width=68 height=88 hspace=15 align="left">

En el Congreso del PCUS celebrado en 1956 Sholojov critic&oacute; a los escritores que pretend&iacute;an describir verazmente la vida sovi&eacute;tica, sin abandonar sus c&oacute;modos despachos de Mosc&uacute;. Y es que sus novelas rezuman sinceridad; se puede reconstruir la historia de la cruenta guerra civil en <EM>El Don apacible</EM> mejor que en en cualquier manual de historia contempor&aacute;nea.

<P>¿Qui&eacute;n insiste en que ya no hay h&eacute;roes? Todos los protagonistas de las novelas de Sholojov lo son, sin necesidad de recurrir a leyendas ni mitos; le bast&oacute; con mirar a su alrededor y esculpir con trazos vigorosos a esos campesinos analfabetos a los que Lenin llamaba a asumir el gobierno de su pa&iacute;s; esos ni&ntilde;os hu&eacute;rfanos que soportan d&iacute;as enteros sin nada que llevarse a la boca; esos comisarios pol&iacute;ticos que se pon&iacute;an al frente de sus tropas enarbolando la bandera roja y cantando la Internacional en medio del fuego de una bater&iacute;a de ametralladoras enemigas; esas mujeres que ya no se someten m&aacute;s a las vejaciones conyugales y se organizan; esos cosacos feroces que se emborrachan y cantan...

<P>En las obras de Sholojov no hay personajes; hay personas, seres humanos sencillos arrastrados por el vendaval de la revoluci&oacute;n y la guerra, capaces sobreponerse a las condiciones m&aacute;s atroces, organizarse y salir adelante. La tarea de alinear en p&aacute;rrafos un acontecimiento hist&oacute;rico tan gigantesco como la primera revoluci&oacute;n proletaria no era f&aacute;cil; necesitaba una prosa a su altura, y Sholojov la encontr&oacute; tan admirablemente que hasta la vegetaci&oacute;n de las riberas del r&iacute;o Don parece contagiada por la epopeya que se desenvuelve en su entorno. No s&oacute;lo los pastores pobres, no s&oacute;lo los veteranos curtidos en cien batallas, no s&oacute;lo la &eacute;pica de los acontecimientos: tambi&eacute;n <EM>la corriente espumosa del Don, rizada por el viento</EM> nos hace comprender que no estamos s&oacute;lo ante una met&aacute;fora de la historia, sino que la estepa es igualmente grandiosa, y eso tiene en Sholojov una enorme trascendencia porque al r&iacute;o, a los arbustos, a las nubes, al barro y a los trigales, est&aacute;n anclados los campesinos, los soldados, los kulaks y sus luchas revolucionarias.

<P>El rio Don no asiste impasible al espectaculo sino que es otro de sus protagonistas y, como todos, no es un ser vivo lineal ni coherente: tambi&eacute;n est&aacute; dividido por sus corrientes contradictorias, baja calmoso a veces y agitado otras, porque en una orilla est&aacute;n los rojos y en la opuesta los blancos.

<P>Con antecendentes tan inmejorables, parece obvio constatar que, en el p&aacute;ramo cultural que nos atenaza, no merece la pena preguntar por las novelas de Sholojov en las librer&iacute;as, pues hace ya tiempo que las retiraron de las estanter&iacute;as (en los escaparates nunca estuvieron). Localizar sus obras es tarea reservada para los buscadores m&aacute;s obstinados. Pero el premio de su lectura es gratificante. Es el &uacute;nico rinc&oacute;n donde nos encontramos con <EM>dos seres desvalidos, dos granitos de arena arrojados a tierra extra&ntilde;a por el hurac&aacute;n de la guerra, de una fuerza inaudita</EM>; uno de ellos, el viejo soldado de capote ra&iacute;do y manos &aacute;speras; el otro, un ni&ntilde;o vagabundo de piernas cortas y piel sonrosada, que se despide del narrador haci&eacute;ndole volver la cara para que no le vea llorar. Porque -nos comenta el narrador- <EM>no s&oacute;lo lloran en sue&ntilde;os los hombre maduros, encanecidos en los a&ntilde;os de guerra. Lloran tambi&eacute;n despiertos. En esos casos lo importante es saber volverse a tiempo. Lo principal es no herir el coraz&oacute;n del ni&ntilde;o, que no vea c&oacute;mo por tu mejilla corre, parca y ardiente, una l&aacute;grima de hombre...</EM> (Del relato de Sholojov <EM>El destino de un hombre</EM>).

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</BODY>
</HTML>
