<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Los subterr&aacute;neos de la libertad">
  <TITLE>Los subterr&aacute;neos de la libertad</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="literatura, novela, jorge amado">
<meta name=description content="Análisis literario de la novela brasileña">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>Los subterr&aacute;neos de la libertad</H1>

<H4>Jorge Amado
<BR>Editorial Bruguera, Barcelona, 1980</H4>

<H3>1.er volumen: &lsquo;Los &aacute;speros tiempos&rsquo;</H3>

<P><img src="foto/amado.jpg" width="230" height="357" hspace="15" align="right">

Toda la carga vital de denuncia contra la opresi&oacute;n del pueblo brasile&ntilde;o viene eficazmente resuelta por Jorge Amado en Los &aacute;speros tiempos, primera de las novelas que componen la trilog&iacute;a de &lsquo;Los subterr&aacute;neos de la libertad&rsquo;, escrita en 1955. La obra se revela as&iacute; como fruto y s&iacute;mbolo de la inquebrantable adhesi n del autor a unos ideales de justicia real, real democracia y libertad, que su pericia de escritor ha sabido trasladar desde el plano del compromiso pol&iacute;tico al campo de la ficci&oacute;n.</P>

<P>La trama de la novela se desarrolla en un per&iacute;odo muy intenso de la vida pol&iacute;tica brasile&ntilde;a. La acci&oacute;n, situada en la &eacute;poca de la instauraci&oacute;n del r&eacute;gimen fascista del <EM>Estado Novo</EM>, es protagonizada por Getulio Vargas y sus seguidores a lo largo del mes de noviembre de 1937. La corrupci&oacute;n del ambiente pol&iacute;tico, que se manifiesta en los constantes y repetidos sobornos, y la prostituci&oacute;n de la prensa, privada ya de su car&aacute;cter de &oacute;rgano informativo para ser transformada en eficaz y exclusivo medio de propaganda del poder, concurren para recrear toda la turbia atm&oacute;sfera del mundo dominado por los personajes de las altas esferas econ&oacute;micas y sociales del pa&iacute;s.</P>

<P>Y la vida privada no es m&aacute;s que el reflejo de la inmoralidad p&uacute;blica: la hipocres&iacute;a como medio para encubrir la laxitud de costumbres, y la extravagancia forzada, son las notas imperantes y definidoras de una &eacute;lite viciada y rancia, marcada por el snobismo y el af&aacute;n de dinero y poder. Tampoco los personajes representantes de la peque&ntilde;a burgues&iacute;a escapan a la cr&iacute;tica penetrante del autor brasile&ntilde;o, que consigue condensar en algunas de sus figuras todo el drama del hombre medio, quien, en su deseo de afirmaci&oacute;n econ&oacute;mica y social, se ve obligado a pactar con la propia dignidad e integridad moral.</P>

<P>Frente al individualismo y la corrupci&oacute;n dominantes, se eleva, solidaria y generosa, la fuerza del pueblo en sus primeros intentos de lucha y resistencia al r&eacute;gimen opresor. La traici&oacute;n y la muerte que &quot;los &aacute;speros tiempos&quot; implican, se transformaran en est&iacute;mulos para seguir en una labor dif&iacute;cil pero gratificadora, dirigida hacia el futuro y consciente de la propia responsabilidad en el presente.</P>

<P>Mediante el cruce repetido de las experiencias de los personajes en sus momentos m&aacute;s significativos, se logra el contacto entre las distintas clases sociales en lucha. Jorge Amado consigue dibujar as&iacute; una trama densa de vida y tensi&oacute;n, formalmente resuelta por un lenguaje sobrio y al mismo tiempo sabiamente provocador.</P>

<H3>2 volumen: &lsquo;Agon&iacute;a de la noche&rsquo;</H3>

<P>La lucha del pueblo brasile&ntilde;o para la recuperaci&oacute;n de su libertad, vuelve a aparecer, heroica y hondamente dram&aacute;tica, en Agon&iacute;a de la noche, segunda de las novelas componentes de la trilog&iacute;a &lsquo;Los subterr&aacute;neos de la libertad&rsquo;.</P>

<P>La personalidad &iacute;ntegra del autor brasile&ntilde;o y su fe a prueba de fuego en los ideales que animan el esfuerzo de la clase trabajadora en su oposici6n a la &eacute;lite dirigente, se ven as&iacute; reflejados en una labor literaria voluntariamente comprometida, donde la experiencia personal del intelectual es constante y expl&iacute;cita.</P>

<P>El hilo conductor de la novela se mueve en torno a los acontecimientos que enmarcaron el r&eacute;gimen dictatorial del <EM>Estado Novo</EM>, despu&eacute;s del levantamiento protagonizado por las fuerzas fascistas de Getulio Vargas, en 1937. Las entra&ntilde;ables figuras que pueblan Los &aacute;speros tiempos, primera obra de la trilog&iacute;a, reaparecen en Agon&iacute;a de la noche, envueltas en la trama de la misma acci&oacute;n que se va desenvolviendo en nuevos episodios de lucha.</P>

<P>El panorama abarcado es complejo y vasto: acciones conspirativas, manifestaciones, huelgas, prisiones, torturas y muerte, toda una realidad marcada por el sacrificio y la abnegaci6n m&aacute;s absoluta, pero iluminada por la esperanza de un futuro gratificador. La corrupci6n de la clase sustentadora del poder econ&oacute;mico y pol&iacute;tico adquiere una dimensi6n a&uacute;n m&aacute;s degradante en la continua confrontaci&oacute;n de su generaci&oacute;n moral con el esp&iacute;ritu activo y solidario que define la lucha de la masa obrera y campesina. Ser&aacute; justamente este clima de fraternidad y entrega total el elemento propiciador para la adhesi&oacute;n espont&aacute;nea de algunos representantes de la burgues&iacute;a a la causa del partido proletario.</P>

<P>En el esfuerzo para la creaci&oacute;n de un futuro m&aacute;s justo y libre, el compromiso pol&iacute;tico llega a penetrar las relaciones &iacute;ntimas de sus protagonistas. Nacen as&iacute; episodios de profundo lirismo, donde el sentimiento hacia la persona amada se sublima en un acto de supremo hero&iacute;smo.</P>

<P>Jorge Amado consigue de ese modo superar los l&iacute;mites del conflicto pol&iacute;tico-social, para abarcar el valor intr&iacute;nseco del ser humano en su actos m&aacute;s significativos.</P>

<H3>3.er volumen: &lsquo;Luz en el t&uacute;nel&rsquo;</H3>

<P>La experiencia personal de lucha antifascista ha marcado profundamente la labor literaria de Jorge Amado, autor de Luz en el t&uacute;nel, tercera de las obras que componen la trilog&iacute;a de &lsquo;Los subterr&aacute;neos de la libertad&rsquo; (1955).</P>

<P>Su fe inquebrantable en los ideales que animaban al pueblo brasile&ntilde;o en su lucha contra la clase dirigente, hace que el escritor pueda transformar su novela en un mensaje de participaci6n y combate dirigido a todos los pueblos oprimidos, m&aacute;s all&aacute; de los l&iacute;mites impuestos por las peculiaridades intr&iacute;nsecas de cada naci&oacute;n.</P>

<P>Bajo el esfuerzo disciplinado de cada uno de los miembros activos de la lucha, y bajo el rostro desfigurado por la tortura de sus protagonistas, late la esperanza de un futuro de paz creado por el hero&iacute;smo y la convicci&oacute;n de estar operando en nombre de la verdad revolucionaria. El sufrimiento f&iacute;sico y el desgaste psicol&oacute;gico impuestos por la fuerza policial, que act&uacute;a bajo las &oacute;rdenes del gobierno getulista, se revelar&aacute;n in&uacute;tiles frente a la resistencia de unos hombres y mujeres capaces de identificar el sacrificio m&aacute;s arduo con el humilde cumplimiento del propio deber. El m&aacute;s absoluto silencio en la sala de torturas a&uacute;n de picanas, ba&ntilde;eras y miles de golpes resulta incomprensible a los ojos de la alta burgues&iacute;a; aquellas figuras corro&iacute;das por el ansia de poder no pueden llegar a penetrar los significados &uacute;ltimos de tanto valor, y el hast&iacute;o dibujado en sus rostros de fin de raza se transformar&aacute; pronto en terror.</P>

<P>El vocer&iacute;o, el clamor de las manifestaciones callejeras, la presencia de unas pintadas provocadoras, el temido carrusel de octavillas desliz&aacute;ndose desde lo alto de los rascacielos para invadir las calles, pueblan los sue&ntilde;os del poderoso banquero y del rico latifundista. La realidad se convierte as&iacute; en pesadilla, frente a la propia incapacidad para desentra&ntilde;ar los motivos esenciales de una lucha cuyos l&iacute;mites escapan por completo a unas mentalidades insensibles ya a todo est&iacute;mulo que no sea puramente material. La incomprensi&oacute;n y el miedo se intensifican con el desarrollo del hilo argumental de la novela, y una atm6sfera de sofocante tensi&oacute;n invade el ambiente.</P>

<P>A ratos todo parece perdido, pero pronto la presencia del obrero y del campesino brasile&ntilde;o vuelve a reafirmarse, gracias a una entrega absoluta, que supera el &aacute;mbito pol&iacute;tico para convertirse en himno universal de amor al pueblo trabajador.</P>


<H3>Biograf&iacute;a de Jorge Amado</H3>

<P>Naci&oacute; en la hacienda Auric&iacute;dia, en la ciudad de Itabuna, ubicada al sur del estado de Bah&iacute;a. Hijo del due&ntilde;o de la hacienda, cuando ten&iacute;a 1 a&ntilde;o de edad, su familia se estableci&oacute; en el litoral de Bah&iacute;a, donde Jorge pas&oacute; su infancia. Hizo los estudios secundarios en la ciudad de Salvador, capital del Estado. En este periodo, comenz&oacute; a trabajar en peri&oacute;dicos y a participar de la vida literaria, siendo uno de los fundadores de la llamada Academia de los Rebeldes.</P>

<P>Jorge public&oacute; su primera novela, llamada El Pa&iacute;s del Carnaval en 1931, cuando ten&iacute;a 18 a&ntilde;os. Se cas&oacute; con Matilde Garc&iacute;a Rosa dos a&ntilde;os despu&eacute;s, y con ella tuvo una hija, Lila, que naci&oacute; en 1933. En este a&ntilde;o, public&oacute; su segunda novela, Cacao.</P>

<P>Se gradu&oacute; en la Facultad Nacional de Derecho en la ciudad de Rio de Janeiro en 1935. Militante comunista, fue obligado a exiliarse en Argentina y Uruguay entre los a&ntilde;os 1941 y 1942, per&iacute;odo en que hizo un viaje por Am&eacute;rica Latina. Al regresar a Brasil, se separ&oacute; de Matilde.</P>

<P>En el a&ntilde;o 1945, fue electo miembro de la Asamblea Nacional Constituyente, por el Partido Comunista Brasile&ntilde;o (PCB), siendo el diputado m&aacute;s votado del Estado de S&atilde;o Paulo. Como diputado, fue el autor de la ley que asegura la libertad de culto religioso. En este mismo a&ntilde;o, se casa con la tambi&eacute;n escritora Z&eacute;lia Gattai.</P>

<P>En 1947, a&ntilde;o en que naci&oacute; Jo&atilde;o Jorge, primer hijo con Z&eacute;lia, su partido PCB fue declarado ilegal, y sus miembros fueron perseguidos y arrestados. Jorge tuvo que exiliarse en Francia, donde se qued&oacute; hasta el a&ntilde;o 1950, cuando fue expulsado. Su primera hija, Lila, muri&oacute; en 1949. Desde 1950 hasta 1952, Amado residi&oacute; en Checoslovaquia, donde naci&oacute; su hija Paloma.</P>

<P>Al volver a Brasil en 1955, Jorge Amado, sin dejar el Partido Comunista, se dedic&oacute; integralmente a la literatura. Fue electo, el 6 de abril de 1961 para la Academia Brasile&ntilde;a de Letras. Recibi&oacute; el titulo de Doctor Honoris Causa por diversas universidades.</P>

<P>Su obra literaria sufri&oacute; adaptaciones al cine, al teatro y a la televisi&oacute;n, y tambi&eacute;n fue tema de varios trabajos de escuelas de samba en el Carnaval brasile&ntilde;o. Sus libros fueron traducidos a 49 idiomas y publicados en 55 pa&iacute;ses. Existen tambi&eacute;n publicaciones en Braille, y cintas de audio grabadas para ciegos.</P>

<P>En 1987, fue inaugurada en el Largo do Pelourinho, ubicado en la ciudad de Salvador, Bah&iacute;a, la Fundaci&oacute;n Casa de Jorge Amado, que abriga y preserva su acervo para investigadores. La fundaci&oacute;n tambi&eacute;n ayuda el desarrollo de actividades culturales en el estado de Bah&iacute;a.</P>

<P>Jorge Amado muri&oacute; en la ciudad de Salvador el 6 de agosto de 2001. Fue cremado y sus cenizas fueron enterradas en el jard&iacute;n de su casa el d&iacute;a 10 de agosto, cuando cumplir&iacute;a 89 a&ntilde;os.</P>

<H3>Premios:</H3>

<P>La obra literaria de Jorge Amado recibi&oacute; diversos premios brasile&ntilde;os y extranjeros, sobresaliendo:</P>

<P>&mdash; Premio Stalin de Paz (Uni&oacute;n Sovi&eacute;tica, 1951)
<BR>&mdash; Latinidad (Francia, 1971)
<BR>&mdash; Nonino (Italia, 1982)
<BR>&mdash; Dimitrov (Bulgaria, 1989)
<BR>&mdash; Pablo Neruda (URSS, 1989)
<BR>&mdash; Premio Etruria de Literatura (Italia, 1989)
<BR>&mdash; Cino del Duca (Francia, 1990)
<BR>&mdash; Mediterr&aacute;neo (Italia, 1990)
<BR>&mdash; Premio Lu&iacute;s de Cam&otilde;es (Brasil-Portugal, 1995)
<BR>&mdash; Minist&eacute;rio da Cultura (Brasil, 1997)</P>

<P>Recibi&oacute; los t&iacute;tulos de Comendador y Grande Oficial de las &oacute;rdenes de Argentina, Chile, Espa&ntilde;a, Francia, Portugal y Venezuela. Recibi&oacute; tambi&eacute;n t&iacute;tulos de Doctor Honoris Causa de universidades de Brasil, Portugal, Italia, Israel y Francia. El t&iacute;tulo franc&eacute;s fue el &uacute;ltimo que recibi&oacute; personalmente, en 1998, cuando ya estaba enfermo.</P>

<H3>Obra:</H3>

<P>&mdash; El pa&iacute;s del Carnaval, 1931
<BR>&mdash; Cacao, 1933
<BR>&mdash; Sudor, 1934
<BR>&mdash; Jubiab&aacute;, 1935
<BR>&mdash; Mar Muerto, 1936
<BR>&mdash; Capitanes de arena 1936
<BR>&mdash; Tierras del sin fin, 1943
<BR>&mdash; San Jorge de los Ilheus, 1944
<BR>&mdash; Seara roja, 1946
<BR>&mdash; Los subterr&aacute;neos de la libertad
<BR>&mdash; Gabriela, clavo y canela, 1958
<BR>&mdash; Los pastores de la noche, 1964
<BR>&mdash; Do&ntilde;a Flor y sus dos maridos, 1966
<BR>&mdash; Tienda de los milagros, 1969
<BR>&mdash; Tereza Batista, cansada de guerra, 1972
<BR>&mdash; Tieta de Agreste, 1977
<BR>&mdash; Falda, fald&oacute;n y camis&oacute;n, 1980
<BR>&mdash; Tocaia grande, 1984
<BR>&mdash; La desaparici&oacute;n de la santa, 1988
<BR>&mdash; De c&oacute;mo los turcos descubrieron Am&eacute;rica, 1994
<BR>&mdash; El compadre de Og&uacute;n, 1995</P>

<H3>Relatos:</H3>

<P>&mdash; La muerte y la muerte de Quincas Berro d'Agua, 1961
<BR>&mdash; Los viejos marineros, 1976</P>

<H3>Libros para ni&ntilde;os</H3>

<P>&mdash; El Gato remendado y la golondrina Sinh&aacute;, 1976
<BR>&mdash; La pelota y el arquero, 1986</P>

<p class="dos"><a href="http://www.antorcha.org" target="_blank">inicio</a>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle"/>
<a href="../cast/casprog.htm">programa</a>
<img src="../dibu/repop-0.gif" width="43" height="25" align="absmiddle"/>
<a href="../cast/castprin.htm">documentos</a>
<img src="../dibu/repop-0.gif" width="43" height="25" align="absmiddle"/>
<a href="../galeria/galmenu.htm">galera</a>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle"/>
<a href="../hemer/hemenu.htm">hemeroteca</a></p>

</BODY>
</HTML>
