<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía del escritor Mark Twain">
  <TITLE>Biografía del escritor Mark Twain</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="literatura, novela, mark twain">
<META name=description content="Los escritos políticos del novelista norteamericano Mark Twain">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Mark Twain (1835-1910):
<BR>antimperialistas, patriotas y traidores</H1>

<img src="foto/twain.gif" width="300" height="326" hspace="15" align="right">

<P>Mark Twain es conocido por ser el autor de Tom
        Sawyer, Las aventuras de Huckelberry Finn y otras novelas pero, sobre
        todo, fue <span>un activo militante antimperialista</span>. Fue uno de
        los primeros opositores a las guerras de agresión de Estados Unidos y
        era militante de la Liga Antimperialista. En los últimos años de su
        vida (cuando muchos intelectuales de izquierdas se acomodan y abandonan
        toda protesta) fue un continuo opositor a la guerra de Filipinas.
        Editó unos incendiarios ensayos anticapitalistas que tras su muerte
        fueron borrados de todas sus referencias bibliograficas oficiales. Se
        salvó sólo algún libro, como <em>El misterioso extranjero</em>, en
        el que llegó a escribir: <EM>Los hombres de Estado inventarán
        mentiras baratas, haciendo recaer las culpas en las naciones atacadas
        por el imperialismo, en un grotesco proceso de engaño a las
        gentes</EM>.
		
<P>Recientemente, hace diez años, se editó un libro en inglés con recopilaciones de sus escritos antimperialistas. El libro se titula <em>Mark Twain's Weapons of Satire</em>. Y por fin en Espa&ntilde;a se edita una recopilaci&oacute;n de sus mejores textos y escritos pol&iacute;ticos.</P>

<P>Samuel Langhorne Clemens, el escritor que alcanzar&iacute;a reconocimiento internacional con el seud&oacute;nimo de Mark Twain, naci&oacute; en 1835 en Florida, estado de Missouri, en el medio oeste de Estados Unidos. Su infancia transcurri&oacute; en Hannibal, una ciudad del mismo estado a orillas del Mississippi. La temprana muerte de su padre le oblig&oacute; a ganarse la vida desde muy joven. Su primer trabajo remunerado fue como aprendiz en un taller gr&aacute;fico y a mediados de la d&eacute;cada de 1850 se traslad&oacute; a la costa este, donde durante cuatro a&ntilde;os trabaj&oacute; en imprentas de varias ciudades, siempre en horribles condiciones y por salarios miserables. Fue en esa &eacute;poca que comenz&oacute; a frecuentar las bibliotecas p&uacute;blicas donde, seg&uacute;n sus propias palabras, <EM>hall&oacute; un mundo que jam&aacute;s habr&iacute;a descubierto en la escuela p&uacute;blica de Hannibal</EM>.</P>

<P>A fines de esa d&eacute;cada, regres&oacute; al medio oeste y se emple&oacute; como aprendiz de pr&aacute;ctico de navegaci&oacute;n en los barcos de vapor que recorr&iacute;an el r&iacute;o Mississippi. R&aacute;pidamente domin&oacute; el oficio y mejor&oacute; su situaci&oacute;n econ&oacute;mica, pero el estallido de la Guerra Civil interrumpi&oacute; su carrera, Twain se incorpor&oacute; a una milicia confederada que hab&iacute;an formado sus antiguos amigos de Hannibal, pero tres semanas despu&eacute;s desert&oacute; y march&oacute; a Nevada a reunirse con su hermano, que era all&iacute; uno de los principales representantes del partido antiesclavista. Corr&iacute;a el a&ntilde;o 1861.</P>

<P>Durante un tiempo se dedic&oacute; infructuosamente a buscar filones de plata hasta que, primero en Nevada y luego en California, comenz&oacute; su carrera period&iacute;stica. Desde un comienzo, Twain se destac&oacute; por su aguda cr&iacute;tica social, que ridiculizaba a los poderosos y se solidarizaba con los oprimidos. Tanto en sus art&iacute;culos period&iacute;sticos como en sus ensayos, su habitual iron&iacute;a pod&iacute;a desembocar en el m&aacute;s corrosivo de los sarcasmos si el tema lo permit&iacute;a.</P>

<P>Paulatinamente fue logrando notoriedad como orador y es entonces cuando adopta el seud&oacute;nimo de Mark Twain en sus escritos y conferencias. Ese nombre proven&iacute;a de la expresi&oacute;n utilizada por quienes sondeaban la profundidad del r&iacute;o en los barcos que navegaban por el Mississippi: <EM>By the mark, twain</EM>; tal cosa confirmaba que hab&iacute;a una profundidad m&iacute;nima de 3,60 metros y que el barco pod&iacute;a navegar sin riesgos de encallar.</P>

<P>En 1866, trabajando como periodista autónomo para la revista literaria <EM>Golden Era</EM> de San Francisco, Twain realiza su primer viaje al extranjero, visita las islas Sandwich y paga su viaje enviando colaboraciones, en forma de cartas, al Sacramento Chronicle. Durante los a&ntilde;os siguientes, su fama como periodista y conferenciante alcanza reconocimiento en toda la naci&oacute;n, hecho que le permite realizar viajes a Europa y el Cercano Oriente como corresponsal de importantes peri&oacute;dicos estadounidenses. La buena recepci&oacute;n de su libro <EM>La celebrada rana sa1tadora del condado de Calaveras</EM>, publicado en 1867, consolida a&uacute;n m&aacute;s su creciente fama de humorista y conferenciante.</P>

<P>En 1870 se casa con Olivia Langdon, hija de un rico industrial neoyorquino y, despu&eacute;s de una breve estad&iacute;a en Buffalo, se establecen en Hartford, Connecticut, donde residir&iacute;an durante dos d&eacute;cadas y nacer&iacute;an las tres hijas del matrimonio. Es para Twain el comienzo de una etapa econ&oacute;micamente estable y creativamente fruct&iacute;fera. Contin&uacute;a viajando y escribiendo y, en 1874, comienza una exploraci&oacute;n literaria de sus recuerdos infantiles a orillas del Mississippi, que dar&aacute; como resultado una trilog&iacute;a de obras maestras: <EM>Las aventuras de Tom Sawyer</EM> (1876), <EM>Mi vida en el Mississippi</EM> (1883) y finalmente <EM>Las aventuras de Huck1eberry Finn</EM> (1886), libro en el que trabaj&oacute; durante casi una d&eacute;cada.</P>

<P>En el &iacute;nterin, aparecen otros t&iacute;tulos que tambi&eacute;n contribuyen a acrecentar su fama, como <EM>El pr&iacute;ncipe y el mendigo</EM> (1882) y la sat&iacute;rica <EM>Un yanqui de Connecticut en la corte del rey Arturo</EM> (1889). Es en esa &eacute;poca que la estabilidad econ&oacute;mica de Twain sufre un duro golpe.</P>

<P>En 1892, la familia se traslada a Europa, donde fijan su residencia. Twain no deja de viajar y dar conferencias. Entre 1895 y 1897, a veces con su esposa y alguna de sus hijas, Twain recorre Canad&aacute;, las islas Fiji, Australia, Nueva Zelanda, la India, Sud&aacute;frica y diversos pa&iacute;ses de Europa. Muchas de las experiencias vividas en esos desplazamientos aparecer&iacute;an en su libro <EM>Siguiendo el ecuador</EM>, de 1897.</P>

<P>En 1896, la felicidad familiar de Twain sufre un duro golpe, fallece su hija mayor, Susan, a los veintitr&eacute;s a&ntilde;os. Este acontecimiento, sumado al delicado estado de salud de otra de sus hijas y de su mujer, no afectan cuantitativamente la producci&oacute;n literaria del autor, pero s&iacute; lo van llevando a escribir de un modo m&aacute;s amargo y enigm&aacute;tico. De esa &eacute;poca se pueden citar sus libros <EM>Cabezahueca Wilson</EM> (1894) y <EM>El hombre que corrompi&oacute; a Hadleyburg</EM> (1900). Aun as&iacute;, es en esta etapa en la que Twain con m&aacute;s &eacute;nfasis denuncia los efectos corruptores que, tanto en el &aacute;mbito interior como en el de las relaciones internacionales, provocaba el ascendente modelo de capitalismo financiero, con unas pocas grandes corporaciones amasando inmensas fortunas y que situaba al poder econ&oacute;mico como fin &uacute;ltimo de la existencia humana. Ante sus ojos se impon&iacute;a el abierto imperialismo de una potencia emergente.</P>

<P>En octubre de 1900, despu&eacute;s de casi una d&eacute;cada residiendo en Suiza, Austria e Inglaterra, Twain regresa con su familia a Estados Unidos, donde es recibido como una celebridad nacional. Establece su residencia en Riverdale y se incorpora a la Liga Antiimperialista, para la que redacta l&uacute;cidos alegatos contra la pol&iacute;tica exterior de su pa&iacute;s. Pero en agosto de 1902, al agravarse el estado de salud de su esposa, Twain decide regresar a Europa, donde permanecer&aacute; hasta la muerte de Livy, acaecida en Florencia en 1904. Al a&ntilde;o siguiente, de regreso en Nueva York, Twain celebra sus 70 a&ntilde;os publicando <EM>Los diarios de Ad&aacute;n y Eva</EM> y su famoso <EM>Soliloquio del rey Leopoldo</EM>, en el que denuncia los estragos del colonialismo belga en el Congo. Su situaci&oacute;n econ&oacute;mica mejora y se establece en Connecticut, con su hija Jeanne como secretaria y compa&ntilde;era. Entre sus escritos de esta floreciente &uacute;ltima etapa cabe mencionar su <EM>Autobiograf&iacute;a</EM> y </EM>El forastero misterioso</EM>, una novela corta en la que, con hilarante y sabia iron&iacute;a, se&ntilde;ala lo absurdo de la condici&oacute;n humana.</P>

<P>Mark Twain falleci&oacute; el 21 de abril de 1910.</P>

<P>Dentro de la literatura universal, Mark Twain ocupa un lugar destacado entre los grandes novelistas estadounidenses del siglo XIX. En su pa&iacute;s, especialmente a partir de la d&eacute;cada de 1940, el establishment literario se ocup&oacute; de resaltar intencionadamente la imagen de Twain como s&iacute;mbolo del <EM>sue&ntilde;o americano</EM> y del esp&iacute;ritu aventurero que caracteriz&oacute; a la conquista del oeste. Pero esa imagen de h&eacute;roe nacionalista se desdibuja notablemente cuando se tiene la ocasi&oacute;n de leer textos suyos como los que este libro re&uacute;ne.</P>

<P>Si bien es cierto que es en los &uacute;ltimos 20 a&ntilde;os de su vida cuando Twain asume una postura claramente antiimperialista y anticapitalista, tambi&eacute;n en sus escritos anteriores es posible detectar su rechazo al naciente capitalismo monopolista que comenz&oacute; a fraguarse despu&eacute;s de la Guerra de Secesi&oacute;n y que desembocar&iacute;a en el abierto af&aacute;n imperialista demostrado a partir de 1898, con la guerra contra Espa&ntilde;a por Cuba, Puerto Rico y Filipinas.</P>

<P>Como tantos otros revolucionarios radicales de su &eacute;poca, Twain vio en el fin de la esclavitud la posibilidad de que se completase el sue&ntilde;o de los padres fundadores de Estados Unidos: una rep&uacute;blica caracterizada por la igualdad y la democracia para todos. Pero en lugar de esto, comenz&oacute; a tomar forma un capitalismo hambriento de nuevos mercados y territorios, un racismo despiadado y una brecha cada vez mayor entre ricos y pobres. Frente a estas tendencias se alza la critica social de Twain, e1 Twain que anticipa la anexi&oacute;n de Hawai (Islas Sandwich), que denuncia el racismo contra los inmigrantes chinos en San Francisco y que se solidariza con los sindicatos que comienzan a organizar a los trabajadores de su pa&iacute;s. Ya en 1886, en un discurso ante los miembros de un sindicato, Twain preguntaba: <EM>¿Qui&eacute;nes son los opresores? Los pocos: el rey, el capitalista y un pu&ntilde;ado de supervisores y superintendentes. ¿Qui&eacute;nes son los oprimidos? Los muchos: las naciones de la tierra, las personas valiosas, los trabajadores, los que hacen el pan que los holgazanes e. in&uacute;tiles comen</EM>.</P>

<P>Pero es con la guerra hispano-estadounidense cuando Twain confirma que ya Estados Unidos en nada se diferencia de las potencias coloniales europeas. Su pa&iacute;s, una rep&uacute;blica surgida de una revoluci&oacute;n contra un imperio, negaba a otros pueblos el derecho a la independencia y la autodeterminaci&oacute;n, es decir, ignoraba los valores que tanto la Declaraci&oacute;n de Independencia como la Constituci&oacute;n de Estados Unidos hab&iacute;an proclamado esenciales.</P>

<P>Cuando en 1900 regresa de Europa, Twain se incorpora a la Liga Antiimperialista de Estados Unidos y escribe numerosos panfletos que, por centenares de miles, son difundidos por todo el pa&iacute;s mediante las filiales locales de la organizaci&oacute;n, adem&aacute;s de ser reproducidos en numerosos peri&oacute;dicos y revistas de izquierda. Tal vez uno de sus textos m&aacute;s vigorosos contra las guerras imperialistas sea la Oraci&oacute;n de la guerra, que s&oacute;lo parcialmente se difundi&oacute; en vida de Twain, pero que ser&iacute;a rescatada en su totalidad y publicada en innumerables ocasiones, en la d&eacute;cada de 1960, por los opositores a la guerra de Vietnam. En esa misma &eacute;poca, el movimiento por los derechos civiles tambi&eacute;n recuper&oacute; textos de Twain para sus campa&ntilde;as de sensibilizaci&oacute;n, como el titulado <EM>Los Estados Unidos del linchamiento</EM>, incluido en este volumen.</P>

<P>Debe aclararse que pese a oponerse a toda guerra imperialista, Twain no fue un <EM>pacifista</EM>; siempre admiti&oacute; el uso de la violencia revolucionaria en la lucha por la libertad. Sin duda, el referente principal para tal posicionamiento fue la revoluci&oacute;n por la independencia de Estados Unidos y es as&iacute; que, al estallar la revoluci&oacute;n en Rusia en 1905, alienta a los sublevados a derrocar al r&eacute;gimen zarista mediante todos los m&eacute;todos disponibles.</P>

<P>Destacable tambi&eacute;n es el car&aacute;cter prof&eacute;tico de algunos textos de Twain, como el que prev&eacute;, en 1901, lo que ser&iacute;a la pol&iacute;tica exterior estadounidense durante todo el siglo xx y hasta hoy en d&iacute;a: <EM>A partir de ese momento, el gobierno ha convertido la taimada y alevosa traici&oacute;n a las rep&uacute;blicas d&eacute;biles en su entretenimiento, y el robo de sus tierras y el asesinato de sus libertades en su negocio</EM>.</P>

<P>El Mark Twain que esta recopilaci&oacute;n de textos intenta rescatar no es el h&eacute;roe chauvinista que algunos pretenden resaltar, sino el patriota (que a veces prefiere ser traidor), antiimperialista y revolucionario. El libro rescata los siguientes escritos: 1.Antimperialismo 2.Hawai 3.Rusia (muy muy interesante) 4.Sud&aacute;frica y Australia 5.Guerra Hispano-Estadounidense y Filipinas 6.China 7.El Congo.</P>

<P>Es un volumen de 206 p&aacute;ginas, editado en diciembre de 2006 por la Editorial Icaria e Intermon y vale 14 euros.</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</BODY>
</HTML>
