<html><head>
<title>Upton Sinclair: vida y obra literaria || PCE(r)</title>
<META name="keywords" content="poesia, literatura, novela, relato, soneto, cultura, upton sinclair, john steinbeck">
<META name="description" content="Biograf&iacute;a y an&aacute;lisis literario de la obra del escritor norteamericano Upton Sinclair">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Upton Sinclair 
<BR>(1878-1968)</H1>

<img src="foto/sinclair.jpg" width=230 height=252 hspace=15 align="left">

Este novelista y escritor estadounidense naci&oacute; el 20 de septiembre de 1878 en Baltimore (Maryland) y estudi&oacute; en las universidades de Nueva York y Columbia.

<P>Activo propagandista de las ideas socialistas, fund&oacute; una comunidad en Nueva Jersey, la Helicon Home Colony (1906-07), que fue destruida por un incendio.

<P>Aunque no tuvo &eacute;xito como candidato del partido socialista para ocupar cargos pol&iacute;ticos, sus en&eacute;rgicas cr&iacute;ticas de los abusos de la vida social y econ&oacute;mica del pa&iacute;s ayudaron a sentar las bases de varias reformas. En los a&ntilde;os veinte particip&oacute; en la fundaci&oacute;n del American Civil Liberties Union (Sindicato por las libertades civiles americanas).

<P>Escribi&oacute; m&aacute;s de 100 vol&uacute;menes de ensayo, narrativa y teatro, en los que prevalecen el tono de contestatario y de denuncia.

<P>Pero Sinclair se hizo famoso en 1906 con su novela <EM>La jungla</EM> en la que expone las condiciones en que trabajaban los obreros de los mataderos de Chicago y los abusos de la industria distribuidora de carne. Publicado por cuenta propia ya que los editores se negaron a hacerlo, el libro se convirti&oacute; en un gran &eacute;xito. La fuerza de la denuncia oblig&oacute; al gobierno a abrir una investigaci&oacute;n e incluso un proyecto de ley sobre la pureza de los alimentos.

<P>Tambi&eacute;n escribi&oacute; otras novelas de tema social y pol&iacute;tico, y estudios en defensa de la prohibici&oacute;n o en contra de la prensa.

<P>De su famosa colecci&oacute;n de once novelas sobre Lanny Budd, un adinerado agente secreto que participa en importantes acontecimientos internacionales, destacan <EM>El fin del mundo</EM> (1940) y <EM>Los dientes del drag&oacute;n</EM> (1942), que trata de la Alemania nazi y fue galardonada con el Premio Pulitzer en 1943, as&iacute; como <EM>El tablero de lat&oacute;n</EM> (1919), sobre los fastos y nefastos del periodismo contempor&aacute;neo. Tambi&eacute;n escribi&oacute; <EM>La autobiograf&iacute;a de Upton Sinclair</EM> (1962).

<P>Otra novelas suyas son <EM>Rey Carb&oacute;n</EM> (1917), <EM>Petr&oacute;leo</EM> (1927), <EM>Boston</EM> (1928),  que trata del caso de los anarquistas italianos Sacco y Vanzetti, que fueron asesinados por sus ideas revolucionarias.

<P>Muri&oacute; en Bound Brock, Nueva Jersey en 1968.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">m&uacute;sica</A>

</BODY>
</HTML>
