<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="&lsquo;La Ara&ntilde;a Negra&rsquo; de Vicente Blasco Ib&aacute;&ntilde;ez">
<title>&lsquo;La Ara&ntilde;a Negra&rsquo; de Vicente Blasco Ib&aacute;&ntilde;ez</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Analisis literario de &lsquo;La Ara&ntilde;a Negra&rsquo; de Blasco Ib&aacute;&ntilde;ez">
<link rel="start" href="literprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La Ara&ntilde;a Negra
<BR>Vicente Blasco Ib&aacute;&ntilde;ez</H1>

Novelista, abogado y varias veces diputado. Naci&oacute; en 1867 en Valencia y muri&oacute; en Menton (Francia) en 1928. Militante desde los 17 a&ntilde;os del Partido Republicano, su extensa producci&oacute;n literaria le ha valido apodos como la de ser el &uacute;ltimo naturalista puro de la novela espa&ntilde;ola.

<P>Fund&oacute; en 1894 el diario antimon&aacute;rquico <EM>El Pueblo</EM>, que inici&oacute; una revolucionaria campa&ntilde;a contra la guerra de Cuba. En 1896 estuvo condenado a dos a&ntilde;os de trabajos forzados y encarcelado. Se exilia en Francia y tras presi&oacute;n popular, es elegido diputado, que ejerce de 1898 a 1907. Durante la I Guerra Mundial es corresponsal de guerra y se declara abiertamente antimperialista.

<P>En 1925 escribe <EM>Lo que ser&aacute; la Rep&uacute;blica espa&ntilde;ola</EM>, que levanta ampollas en los c&iacute;rculos fascistas.

<P>Toda su obra, marcada de un profundo caracter progresista, se caracteriza por el sentido tr&aacute;gico y la facilidad en las descripciones. Narra las costrumbres del pueblo llano, del campesinado, de una manera apasionada, comprometida, alejada del bucolismo de otros escritores de esa generaci&oacute;n.

<P>Su obra puede ser analizada en cuatro etapas diferentes: El periodo <EM>regional</EM>, a la cual pertenecen alguna de sus obras m&aacute;s conocidas internacionalmente como <EM>>Ca&ntilde;as y barro</EM>, <EM>Arroz y tartana</EM> o <EM>La barraca</EM>. El periodo de <EM>tesis</EM>, como el de la obra <EM>Sangre y arena</EM>. El periodo <EM>americano</EM>, con su deliciosa obra <EM>Los argonautas</EM>; y el periodo <EM>contra la primera guerra mundial</EM>, a la cual pertenecen <EM>Los cuatro jinetes del apocalipsis</EM> y <EM>Mare Nostrum</EM>.

<P>Gran intelectual, dedica especial atenci&oacute;n al estudio de la iglesia. De esa pasi&oacute;n cr&iacute;tica nace <EM>La ara&ntilde;a negra</EM>. Se trata de una narraci&oacute;n extensa, singular, &aacute;cida; una cr&iacute;tica anticlerical feroz y despiadada contra la <span>Compa&ntilde;&iacute;a de Jes&uacute;s</span>. Analiza sus vicios, sus mentiras, sus lucrativos y sucios negocios, sus asesinatos <EM>si hiciera falta</EM> para imponer la fe. Pocas obras tratan de una forma tan compacta y detallada el an&aacute;lisis de los jesuitas y por ende, del resto de congregaciones.

<P>Prohibida y proscrita en tiempos del franquismo, es de las obras de Blasco m&aacute;s desconocidas. Imprescindible desde luego.

<P>Para saber m&aacute;s obre su vida y obra:

<P>&mdash; Jos&eacute; Luis Le&oacute;n Roca: <EM>Vicente Blasco Ib&aacute;&ntilde;ez</EM>, Valencia; Ediciones Prometeo, 1967

<BR>&mdash; Paul Smith: <EM>Los mejores art&iacute;culos de Blasco Ib&aacute;&ntilde;ez</EM>, Valencia, Ediciones Prometeo, 1982

<BR>&mdash; Emilio Gasc&oacute; Contell: <EM>Genio y figura de Vicente Blasco Ib&aacute;&ntilde;ez</EM>, Ed. Afrodisio Aguado, Madrid, 1957

<BR>&mdash; Jos&eacute; Mas y Maria Teresa Mateu: <EM>Vicente Blasco Ib&aacute;&ntilde;ez, ese diedro de luces y sombras</EM>, Biblioteca Valenciana, Valencia.

<P class="dos">

<A HREF="literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">antorcha</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">hemeroteca</A>

</body>
</html>
