<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<title>La voz dormida, de Dulce Chac&oacute;n</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>La voz dormida
<BR>Dulce Chac&oacute;n</H1>

<P><EM>A los que se vieron obligados a guardar silencio</EM>, as&iacute; reza la primera frase de <EM>La voz dormida</EM>, la exquisita novela de Dulce Chac&oacute;n sobre los que vivieron la represi&oacute;n del fascismo en sus carnes propias por luchar contra &eacute;l. Y extensible es esa primera frase tambi&eacute;n para los que lucharon por sus ideales de justicia y libertad, en primera, segunda o tercera persona. Para las madres, padres, compa&ntilde;eras, compa&ntilde;eros, hermanas, hermanos, hijos o hijas que han tenido que tragar litros de bilis y rabia ante tan poderosos enemigo –que no invencible- como es el fascismo. El argumento de la novela es la Guerra Revolucionaria Espa&ntilde;ola, un tema que no todos los habitantes de esta nuestra dolida Espa&ntilde;a conocen. Desde el punto de vista de los vencedores es f&aacute;cil y asequible: <EM>llegamos y vencimos</EM>: Libros, pel&iacute;culas, la <EM>educaci&oacute;n</EM>, la tr&aacute;gala, la picana... pero ¿y desde el de los vencidos?. Por eso este libro nos aporta cosas novedosas, que no nuevas en absoluto: la Guerra Civil contada desde las vivencias de un grupo de mujeres encarceladas en el abarrotado penal de Ventas, en Madrid, que con capacidad para 450 presas, alberg&oacute; a m&aacute;s de 4.000.</P>

<P>Este libro, adem&aacute;s de contarnos hechos ocurridos en la contienda, con excelentes recreaciones, nos cuenta de primera mano las experiencias vividas por nuestras protagonistas, enlazadas de forma magistral por la autora y sin que pierda ninguna un &aacute;pice de su independencia. Adem&aacute;s de todo esto, es capaz de conmovernos a cada palabra que leemos, por la manera en que la escritora nos describe cada detalle.</P>

<P>Una novela basada en historias reales, crueles, de mujeres reales que sufrieron dicha crueldad, que sufrieron las barbaridades del fascismo por el hecho de pertenecer al campo republicano. En ella se mezclan las historias de Hortensia, Elvira, Reme, Tomasa, Manolita... o las <EM>Trece rosas</EM>, trece apenas ni&ntilde;as asesinadas por el simple hecho de pertenecer al PCE y a las Juventudes Socialistas Unificadas.</P>

<P>Ya desde el comienzo, se nos muestra –camuflado, eso s&iacute;, en un velo de misterio novelesco- el dram&aacute;tico final de la obra; pero, no por ello, deja de sorprendernos en cada p&aacute;gina que leemos, seduci&eacute;ndonos al final de cada cap&iacute;tulo para comenzar a leer el siguiente. En el final de cada parte, el lenguaje po&eacute;tico predomina sobre el narrativo. Este recurso apela m&aacute;s a la emoci&oacute;n que a la reflexi&oacute;n. Y por eso transmite tanto y tan profundamente.</P>

<P>Estas presas revolucionarias enarbolan la bandera de la dignidad y el coraje como &uacute;nica arma posible para enfrentarse a la humillaci&oacute;n, la tortura y la muerte. Por esto esta novela puede ser calificada como imprescindible: es una de las voces de los que jam&aacute;s pudieron escribir la historia, porque sus manos fueron cortadas y su lengua arrancada para que no pudieran coger ni la pluma ni esgrimir la voz. La obra bucea en el papel que las mujeres jugaron durante unos a&ntilde;os decisivos para la historia de Espa&ntilde;a. Relegadas al &aacute;mbito dom&eacute;stico, decidieron asumir el protagonismo que la tradici&oacute;n les negaba para luchar por un mundo m&aacute;s justo y libre. Unas en la retaguardia, y las m&aacute;s osadas en la vanguardia armada de la guerrilla, donde dejaron la evidencia de su valent&iacute;a y sacrificio. Fueron asesinadas, torturadas, violadas y ninguneadas por ello, pero ah&iacute; estuvieron, en la primera l&iacute;nea. La novela, que le vali&oacute; a la escritora Dulce Chac&oacute;n el Premio Libro del A&ntilde;o 2002 otorgado por el Gremio de Libreros, est&aacute; dedicada las mujeres que <EM>me han contado la historia de las voces tan calladas tanto tiempo. Yo les he dado voz y un cauce para que pudieran hablar. Algunas era la primera vez que lo hac&iacute;an y todav&iacute;a sent&iacute;an miedo y quer&iacute;an que cerrase las ventanas y hablara bajito para que no nos oyera nadie</EM>.</P>

<P>La obra es m&aacute;s preciosa a&uacute;n si se tiene en cuenta que traslada documentos originales sobre las represaliadas y recoge canciones populares e hist&oacute;ricas que han tratado de ser silenciadas y olvidadas por los <EM>dem&oacute;cratas</EM> de nuevo y viejo cu&ntilde;o.</P>

<H3>Dulce Chac&oacute;n</H3>

<P>Nacida en Zafra (Badajoz) el 3 de marzo 1954 y fallecida en Madrid el 3 de diciembre de 2003), Dulce Chac&oacute;n era hija del tambi&eacute;n poeta y alcalde de Zafra Antonio Chac&oacute;n; contaba s&oacute;lo con 12 a&ntilde;os de edad cuando su padre muri&oacute;.</P>

<P>De familia conservadora pero culta, la madre se llev&oacute; a la familia desde Extremadura a Madrid y Dulce, junto a su hermana gemela, acab&oacute; en un colegio internado. As&iacute; fue como Chac&oacute;n comenz&oacute; a escribir poes&iacute;a, para huir de los traum&aacute;ticos y brutales cambios que estaba viviendo.</P>

<P>Durante la adolescencia ley&oacute; abundant&iacute;sima poes&iacute;a social, a C&eacute;sar Vallejo, Cernuda, Jos&eacute; &Aacute;ngel Valente, Hern&aacute;ndez, Paul Celan... autores que tendr&aacute;n un fuerte peso en su estilo personal de escritura y narraci&oacute;n.</P>

<P>En una entrevista en el a&ntilde;o de su muerte, contest&oacute; con total aplomo a la pregunta: <EM>¿C&oacute;mo una mujer con ra&iacute;ces y educaci&oacute;n de derechas se le ocurre escribir una novela sobre la represi&oacute;n franquista y la guerrilla?: Siempre me contaron los sufrimientos de los ganadores de la Guerra civil, pero me di cuenta que s&oacute;lo era el punto de vista de los vencedores. En mi juventud comienzo a saber que existe otro lado de la historia al tiempo que surge en m&iacute; la inquietud pol&iacute;tica de izquierda, antifascista. En &lsquo;La voz dormida&rsquo; lo que realizo es un homenaje a los republicanos que perdieron la guerra, es decir, a las gentes que no tuvieron la oportunidad de contar su historia, la que a m&iacute; no me hab&iacute;an contado. He estudiado documentaci&oacute;n catorce a&ntilde;os y medio, de ah&iacute; sale esta voz de los sin voz</EM>.</P>

<P>En octubre de 2003 le fue diagnosticado un c&aacute;ncer terminal. Dulce Chac&oacute;n mor&iacute;a en diciembre de ese mismo a&ntilde;o. Dejaba a su marido, Miguel &Aacute;ngel, y dos hijos. Demasiado joven –49 a&ntilde;os- para alcanzar su total madurez como escritora consagrada. Demasiado trabajadora –12 obras- para no ser reconocida como una de las grandes escritoras de izquierdas en la Espa&ntilde;a del siglo XX y XXI. Mujer antifascista, antimperialista, sensible y excelente escritora. No nos pudo dejar mejor legado.</P>

<H2>Obras:</H2>

<P>Premio de Poes&iacute;a Ciudad de Ir&uacute;n, por <EM>Contra el desprestigio de la altura</EM>, 1995.
<BR>XXIV Premio Azor&iacute;n, por <EM>Cielos de barro</EM>, 2000.
<BR>Premio Libro del A&ntilde;o 2002, por <EM>La voz Dormida</EM></P>

<P>Poes&iacute;a:</P>

<P>Querr&aacute;n ponerle nombre (1992)
<BR>Las palabras de la piedra (1993)
<BR>Contra el desprestigio de la altura (1995)
<BR>Matar al &aacute;ngel (1999)
<BR>Cuatro gotas (2003)</P>

<P>Novelas:</P>

<P>Alg&uacute;n amor que no mate (1996)
<BR>Blanca vuela ma&ntilde;ana (1997)
<BR>H&aacute;blame, musa, de aquel var&oacute;n (1998)
<BR>Cielos de barro (2000)
<BR>La voz dormida (2002)</P>

<P>Teatro:</P>

<P>Alg&uacute;n amor que no mate, 1998,1999,2000
<BR>Segunda mano, 1998</P>

<P>Otros:</P>

<P>Te querr&eacute; hasta la muerte, 2003, pp. 61-64. Cuentos</P>

<H2>Fragmento de &lsquo;La voz dormida&rsquo;</H2>

<P>1.La mujer que iba a morir se llamaba Hortensia. Ten&iacute;a los ojos oscuros y no hablaba nunca en voz alta. S&oacute;lo cuando la risa le llenaba la boca, se le escapaba un Ay madre m&iacute;a de mi vida que a&uacute;n no hab&iacute;a aprendido a controlar, y lo repet&iacute;a casi a gritos sujet&aacute;ndose el vientre. Se pasaba gran parte del d&iacute;a escribiendo en un cuaderno azul. Llevaba el cabello largo, anudado en una trenza que le recorr&iacute;a la espalda, y estaba embarazada de ocho meses.</P>

<P>Ya se hab&iacute;a acostumbrado a hablar en voz baja, con esfuerzo, pero se hab&iacute;a acostumbrado. Y hab&iacute;a aprendido a no hacerse preguntas, a aceptar que la derrota se cuela en lo hondo, en lo m&aacute;s hondo, sin pedir permiso y sin dar explicaciones. Y ten&iacute;a hambre, y fr&iacute;o, y le dol&iacute;an las rodillas, pero no pod&iacute;a parar de re&iacute;r.</P>

<P>Re&iacute;a.</P>

<P>Re&iacute;a porque Elvira, la m&aacute;s peque&ntilde;a de sus compa&ntilde;eras, hab&iacute;a rellenado un guante con garbanzos para hacer la cabeza de un t&iacute;tere, y el peso le imped&iacute;a manipularlo. Pero no se rend&iacute;a. Sus dedos diminutos luchaban con el guante de lana, y su voz, aflautada para la ocasi&oacute;n, acompa&ntilde;aba la pantomima para ahuyentar el miedo.</P>

<P>El miedo de Elvira. El miedo de Hortensia. El miedo de las mujeres que compart&iacute;an la costumbre de hablar en voz baja. El miedo en sus voces. Y el miedo en sus ojos huidizos, para no ver la sangre. Para no ver el miedo, huidizo tambi&eacute;n, en los ojos de sus familiares.</P>

<P>Era d&iacute;a de visita.</P>

<P>La mujer que iba a morir no sab&iacute;a que iba a morir.</P>

<P>2.El mu&ntilde;eco de Elvira vuelve a ser guante en su mano derecha. Hortensia lo contempla, sin dejar de acariciarse el vientre y procurando que Elvira no advierta su mirada. Un guante. Un solo guante, un guante diminuto tejido por las manos amorosas de una madre puede convertirse en desconsuelo si no se anda con precauci&oacute;n, si la cautela deja de ser compa&ntilde;era de viaje por un descuido, por un instante, el tiempo suficiente para que un rostro se vuelva, para que unos ojos vean lo que hubiera sido mejor que no vieran.</P>
<P>Hortensia se encontraba junto a Elvira en el locutorio, una habitaci&oacute;n con un pasillo central flanqueado por vallas tupidas y met&aacute;licas. Por el interior del pasillo caminaba una funcionaria vigilando a las internas y a sus familiares. A Elvira la visitaba su abuelo y a Hortensia su hermana, Pepa. Ninguno de los cuatro acertaba a o&iacute;r nada. Hortensia gesticulaba para que su hermana entendiera que su embarazo no le causaba molestias. Articulaba las palabras precisas, una a una, las justas, despacio, para que Pepa llevara a su marido muchos besos de su parte. Y se abrazaba a s&iacute; misma para enviarle un abrazo.</P>
<P>La algarab&iacute;a de los visitantes no permit&iacute;a que Hortensia escuchara lo que su hermana se afanaba en decirle. A gritos, Pepa intentaba ponerla al corriente de que a&uacute;n no hab&iacute;an fijado la fecha de su juicio.</P>
<P>—Que todav&iacute;a no se sabe cu&aacute;ndo saldr&aacute; tu juicio.</P>
<P>—¿Qu&eacute;?</P>
<P>—El juicio, que no se sabe nada.</P>
<P>Hortensia se agarr&oacute; a la alambrada que cercaba el pasillo que la separaba de Pepa. Pepa se agarr&oacute; a la alambrada de enfrente para acercarse m&aacute;s a ella; fue entonces cuando ambas vieron a la guardiana que recorr&iacute;a el pasillo girar la cabeza, y detener su mirada en el guante de Elvira.</P>
<P>         </P>
<P>3.Los garbanzos de la cabeza del t&iacute;tere a&uacute;n estaban manchados de sangre. Elvira deshizo el mu&ntilde;eco ante los ojos sorprendidos de su abuelo, que observaba desde el otro lado del pasillo. Alz&oacute; el guante. La guardiana pas&oacute; de largo, suponiendo que la joven divert&iacute;a a su abuelo con un juego, y continu&oacute; recorriendo el pasillo con paso firme y las manos enlazadas en la espalda. Cuando la funcionaria estuvo suficientemente alejada de ella, Elvira sac&oacute; los garbanzos manchados de sangre y se se&ntilde;al&oacute; las rodillas.</P>
<P>La distancia y la penumbra impidieron que el anciano viera las heridas de su nieta, a&uacute;n abiertas.</P>
<P>La guardiana se detiene en seco. Gira la cabeza. Endurece el gesto. Grita: ¡Elvira, atr&aacute;s! Reanuda la marcha lentamente y se dirige hacia Elvira apretando los labios en un moh&iacute;n disfrazado de sonrisa. Retuerce los dedos sin retirar las manos de la espalda y vuelve a gritar:</P>
<P>—¡Elvira, atr&aacute;s!</P>
<P>Elvira da un paso hacia atr&aacute;s, justo cuando la guardiana golpea la alambrada con su palma izquierda, a la altura del rostro de Elvira.</P>
<P>—La visita ha terminado para usted. Ret&iacute;rese a su galer&iacute;a y esp&eacute;reme all&iacute;.</P>
<P>Y a&ntilde;ade, sin gritar, dirigi&eacute;ndose al abuelo de Elvira:</P>
<P>—M&aacute;rchese.</P>
<P>El anciano mira a la mujer que tiene al lado, a la hermana de la que va a morir, a Pepa. La interroga con los ojos, pero no pregunta qu&eacute; ha pasado, porque es mejor no hacer preguntas.</P>
<P>—V&aacute;yase, abuelo, la visita ha terminado para su nieta y para usted.</P>
<P>Elvira guarda los garbanzos en el bolsillo, se enfunda el guante en su diminuta mano y la esconde tambi&eacute;n en el bolsillo, reprimiendo el deseo de agitarla para despedir a su abuelo. Tampoco el anciano se atreve a despedirse de ella. La mira. Y se da la vuelta. Se abre paso entre los familiares, que contin&uacute;an gritando mientras se empujan unos a otros para ocupar el espacio que ha dejado libre junto a la valla met&aacute;lica. Y se marcha sin haber comprendido nada.</P>
<P>Nada. En absoluto.</P>
<P>         </P>
<P>4. No hab&iacute;a nevado. Las mujeres formaban corros en el patio para sumar sus tibiezas, para reunir entre ellas un poco de calor. Poco. Atisbaban el cielo, con el deseo de que la nieve cayera. Si nieva, templa, insist&iacute;a Reme, la mayor del grupo, mientras Tomasa, una extreme&ntilde;a de piel cetrina y ojos rasgados, la miraba incr&eacute;dula.</P>
<P>—Que templa, te lo digo yo.</P>
<P>—Qu&eacute; sabr&aacute;s.</P>
<P>—Lo s&eacute;, porque mi hijo vive en Le&oacute;n, y me lo cuenta. Adem&aacute;s, el a&ntilde;o pasado cuando nev&oacute;, templ&oacute;.</P>
<P>—Ya se ver&aacute;.</P>
<P>Tres d&iacute;as llevaban mirando al cielo.</P>
<P>—¿Y qu&eacute; hace tu hijo en Le&oacute;n?</P>
<P>—Est&aacute; a la mina.</P>
<P>—¿Y ha visto el mar?</P>
<P>—Si en Le&oacute;n no hay mar.</P>
<P>—Ah.</P>
<P>—Pero un d&iacute;a vio a la Pasionaria.</P>
<P>—¡Anda ya!</P>
<P>Reme entreten&iacute;a sus dedos peinando a Hortensia, haciendo y deshaciendo su trenza una y otra vez.</P>
<P>—Yo ten&iacute;a as&iacute;n de largo el pelo. Y as&iacute;n de negro.</P>
<P>—¿De verdad que tu hijo vio a la Pasionaria?</P>
<P>—De lejos, pero la vio.</P>
<P>Tres d&iacute;as estuvieron mirando al cielo. Y tres d&iacute;as estuvo Elvira sin poder verlo. Los tres d&iacute;as que permaneci&oacute; recluida en la celda de castigo por haber intentado explicarle a su abuelo que soport&oacute; el dolor en los interrogatorios, hincada de rodillas sobre los garbanzos, sin despegar los labios, sin contestar una sola pregunta, sin desvelar la identidad de su hermano Paulino.</P>
<P>Y ahora, arrellanada en un rinc&oacute;n del patio, despu&eacute;s de haberse negado a compartir el corro donde Tomasa, Reme y Hortensia intentan mitigar el fr&iacute;o, Elvira se acaricia las mejillas con los guantes que le hab&iacute;a tejido su madre.</P>
<P>Y comenz&oacute; a toser.</P>
<P>—Elvirita se ha puesto mala.</P>
<P>—Tiene calentura desde que sali&oacute; del «cubo».</P>
<P>—Habr&aacute; que avisar a la guardia civila.</P>
<P>—Para el caso que te va a hacer.</P>
<P>Reme dej&oacute; de anudar la trenza de Hortensia.</P>
<P>—Yo voy a ir.</P>
<P>—Pues ve, ya volver&aacute;s.</P>
<P>—Cuidado que eres refunfu&ntilde;ona, Tomasa. &Uacute;nicamente sabes refunfu&ntilde;ar que refunfu&ntilde;ar. Refunfu&ntilde;ar &uacute;nicamente, carajo.</P>
<P>Tomasa puso en jarras los brazos bajo su toca de lana y se le encar&oacute;:</P>
<P>—¿Y qu&eacute; otro carajo se puede hacer aqu&iacute;?</P>
<P>Las discusiones de Tomasa y Reme nunca duraban mucho. Antes de que ambas se acaloraran, mediaba Hortensia entre ellas y las calmaba sin mucha dificultad. Pero en esta ocasi&oacute;n, Hortensia no las escucha siquiera. Porque toda su atenci&oacute;n se concentra en Elvira. La contempla, procurando que Elvira no advierta su mirada.</P>
<P>Hortensia ha dejado de acariciarse el vientre. Se sujeta los ri&ntilde;ones mientras camina hacia el rinc&oacute;n donde Elvira desliza por sus mejillas los guantes que le hizo su madre poco antes de morir.</P>
<P>Y Elvira tirita.</P>

<P class="dos">

<A HREF="literprin.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>

</BODY>
</HTML>
